{
    "document_title": "Рекомендации по оформлению и содержанию проекта нормативов предельно допустимых выбросов в атмосферу (ПДВ) для предприятия",
    "content": "Рекомендации по оформлению и содержанию проекта нормативов предельно допустимых выбросов в атмосферу (ПДВ) для предприятия Рекомендации по оформлению и содержанию проекта нормативов предельно допустимых выбросов в атмосферу (ПДВ) для предприятия Приказ Госкомприроды СССР от 01.01.1989 Страница РЕКОМЕНДАЦИИ ПО ОФОРМЛЕНИЮ И СОДЕРЖАНИЮ ПРОЕКТА НОРМАТИВОВ ПРЕДЕЛЬНО ДОПУСТИМЫХ ВЫБРОСОВ В АТМОСФЕРУ (ПДВ) ДЛЯ ПРЕДПРИЯТИЯ Рекомендации разработаны Главным управлением научно-технического прогресса и экологических нормативов и Главной государственной экологической экспертизой Госкомприроды СССР на основе ранее действующих \"Рекомендаций по оформлению и содержанию проекта нормативов предельно допустимых выбросов в атмосферу (ПДВ) для предприятия\", выпущенных в 1987 г. Госкомгидрометом СССР. 1. ОБЩИЕ ПОЛОЖЕНИЯ 1.1. Рекомендации разработаны на основании Закона СССР об охране атмосферного воздуха ( 1 ) во исполнение Постановления Совета Министров СССР \"О нормативах предельно допустимых выбросов загрязняющих веществ в атмосферу и вредных физических воздействий на нее\" от 16.12.81 N 1180 (2) с целью унификации работ по разработке ведомственных проектов нормативов предельно допустимых выбросов (ПДВ) (в дальнейшем - проект нормативов ПДВ), их ускорению и упрощению. 1.2. Рекомендации разработаны в соответствии с ГОСТ 17.2.3.02-78 , РД 50-210-80, ОНД-86 (3-5) с учетом требований (6- 10 ) и опыта работ по нормированию выбросов загрязняющих веществ в атмосферу, накопленного промышленными предприятиями, организациями и научно-исследовательскими институтами различных министерств, ведомств. 1.3. Выполнение рекомендаций обязательно при разработке проектов нормативов ПДВ для действующих, проектируемых и реконструируемых предприятий независимо от их ведомственной принадлежности. Ими должны руководствоваться организации и учреждения министерств и ведомств, республиканские и территориальные органы Госкомприроды СССР, органы государственного и ведомственного контроля. 1.4. Проекты нормативов предельно допустимых выбросов загрязняющих веществ в атмосферу разрабатываются головными ведомственными организациями (в дальнейшем ГВО), функции которых могут выполнять: институт - генпроектировщик данного предприятия, отраслевые научно-исследовательские и проектные институты министерства или ведомства; организации, специализированные в отрасли по вопросам охраны окружающей среды; промышленные предприятия под научно-методическим руководством головных ведомственных институтов и организаций. Примечание: При необходимости для выполнения проекта нормативов ПДВ можно привлекать на договорных началах организации других министерств и ведомств, кооперативы, способные квалифицированно выполнять проекты нормативов ПДВ. 1.5. Ведомственный проект нормативов ПДВ подписывается руководителем предприятия, для которого он разработан, и утверждается руководителем местного органа Госкомприроды СССР. 1.6. В рекомендациях приведены общие требования по оформлению и содержанию ведомственного проекта нормативов ПДВ, по разработке мероприятий с целью достижения этих нормативов и регулирования выбросов в периоды неблагоприятных метеорологических условий (НМУ), по вопросам контроля за соблюдением установленных нормативов. 1.7. Мероприятия по достижению нормативов ПДВ подлежат включению в перспективные и годовые планы экономического и социального развития промышленного объединения, предприятия и других организаций. 1.8. Ведомственный проект нормативов ПДВ должен быть отпечатан машинописным способом по ГОСТ 9327-60 . В ведомственном проекте нормативов ПДВ следует использовать термины и определения по ГОСТ 17.2.1.04-77 , ГОСТ 17.2.1.03-84 (16-17), сокращения слов и словосочетаний по ГОСТ 7.12-77 (18). Ведомственный проект нормативов ПДВ имеет общую нумерацию страниц. Иллюстрации (таблицы, схемы, графики), которые расположены на отдельных страницах, включаются в общую нумерацию страниц. На титульном листе номер страницы не ставится, на следующих страницах в правом верхнем углу проставляется цифра \"2\" и т.д. 1.9. Утвержденные органом Госкомприроды СССР нормативы ПДВ в полном объеме должны находиться на предприятии, один экземпляр в полном объеме передается в местные органы Госкомприроды СССР. 2. ПОРЯДОК РАЗРАБОТКИ ПРОЕКТА НОРМАТИВОВ ПДВ 2.1. ГВО совместно с предприятием (при наличии требований местных органов Госкомприроды СССР) разрабатывает план-график проведения работ по нормированию выбросов для данного предприятия с учетом срока разработки проекта нормативов ПДВ, установленного городской организацией по установлению нормативов ПДВ - местным органом Госкомприроды СССР (в дальнейшем - ГО). 2.2. Предприятие подготавливает исходные материалы для разработки проекта нормативов ПДВ (характеристику и параметры источников выделения и выбросов загрязняющих веществ в атмосферу, характеристику и параметры газоочистных и пылеулавливающих установок, карту-схему предприятия, сведения о неорганизованных, залповых и аварийных выбросах, данные о численности населения, проживающего на территории санитарно-защитной зоны (СЗЗ), сведения о перспективе развития предприятия, сведения о составе службы охраны окружающей среды на предприятии, ее задачах, оснащенности приборами и методами контроля и т.д.) и передает их ГВО. 2.3. По письменному запросу ГВО или предприятия ГО передает запрашиваемую информацию, необходимую для разработки проекта нормативов ПДВ (материалы по привязке заводской системы координат предприятия к городской системе координат; при возможности ситуационную карту-схему района города, в котором размещается предприятие; метеорологические характеристики и коэффициенты, определяющие условия рассеивания загрязняющих веществ в атмосферном воздухе, необходимые для проведения расчетов по унифицированным программам расчета; фоновые концентрации загрязняющих веществ и т.д.). 2.4. ГВО разрабатывает и оформляет ведомственный проект нормативов ПДВ и после подписания его руководством предприятия, для которого он разработан, представляет его в установленные планом-графиком сроки в министерство (ведомство), местные органы Министерства здравоохранения СССР (при наличии специального требования Минздрава СССР), местные органы Госкомприроды СССР. Примечание: при наличии в городе двух или более промплощадок данного предприятия (объединения) ведомственный проект нормативов ПДВ разрабатывается для предприятия (объединения) в целом. При отсутствии взаимного влияния промплощадок в ведомственном томе приводятся расчеты полей концентраций для каждой из них, в противном случае расчеты приводятся для предприятия (объединения) в целом. 2.5. Если ведомственный проект нормативов ПДВ выполнен в соответствии с нормативными и руководящими документами и удовлетворяет требованиям настоящих рекомендаций, то в адрес ГВО и предприятия направляется уведомление о его утверждении. 2.6. Предприятие, получив уведомление об утверждении проекта нормативов ПДВ, обязано получить в местном органе Госкомприроды СССР разрешение на выброс загрязняющих веществ в атмосферу. Регистрационный номер разрешения проставляется на титульном листе ведомственного проекта нормативов ПДВ. После проведения суммарных расчетов в целом по городу и установления нормативов ПДВ для всех предприятий города ГО уточняет величины нормативов ПДВ для предприятия, ГВО совместно с предприятием проводят дополнительные работы в соответствии с требованиями ГО по корректировке нормативов ПДВ. 2.7. Установленные нормативы ПДВ в соответствии с ( 3 -6) пересматриваются не реже одного раза в пять лет. В связи с этим предприятия должны своевременно предусмотреть проведение данной работы с учетом рекомендаций ГО. При необходимости, по совместному решению исполнительных комитетов местных советов народных депутатов трудящихся и местных органов Госкомприроды СССР и Минздрава СССР, нормативы ПДВ могут быть пересмотрены до истечения этого срока. 3. СТРУКТУРА И РЕКОМЕНДАЦИИ ПО ОФОРМЛЕНИЮ И СОДЕРЖАНИЮ ВЕДОМСТВЕННОГО ПРОЕКТА НОРМАТИВОВ ПДВ ДЛЯ ПРЕДПРИЯТИЯ Ведомственный проект нормативов ПДВ должен состоять из двух самостоятельных частей. Первая часть должна содержать основные результаты работы и состоять из разделов, разработанных в соответствии с настоящими рекомендациями. Вторая часть (приложения) включает переписку по вопросам нормирования выбросов с Советскими и партийными органами, органами Госкомприроды СССР, Минздрава СССР и другими организациями, расчеты и обоснования выбросов с учетом их нестационарности во времени, результаты расчета фона, распечатки расчетов на ЭВМ и другие приложения по усмотрению ГВO. Примечание. Объем и содержание проекта нормативов ПДВ определяется местными органами Госкомприроды СССР (Приложение 1), в зависимости от значимости выбросов предприятия на загрязнение атмосферного воздуха в данном городе (регионе). 3.1. Титульный лист Титульный лист является первой страницей проекта нормативов ПДВ и оформляется в соответствии с приложением 2. Ограничительный гриф устанавливается ГВО. 3.2. Список исполнителей В списке исполнителей указываются организации и фамилии всех ответственных исполнителей, исполнителей и соисполнителей, принимавших участие в разработке проекта нормативов ПДВ. Фамилии исполнителей и соисполнителей располагаются столбцом. Слева указываются должности, ученые степени, ученые звания исполнителей и соисполнителей. Справа от подписи указываются инициалы и фамилии. Возле каждой фамилии в скобках указывается номер подготовленного раздела (подраздела). Если проект нормативов ПДВ разработан совместно с другими организациями, в список исполнителей включаются вначале данные об исполнителях ГВО, затем данные организаций соисполнителей. 3.3. Аннотация Текст аннотации должен содержать основные результаты проведенной работы с указанием числа загрязняющих веществ; веществ, обладающих эффектом суммации вредного действия, для которых разработаны нормативы выбросов; источников выбросов загрязняющих веществ в атмосферу в целом по предприятию; сроков достижения нормативов ПДВ по ингредиентам; необходимых для этого затрат; величину ущерба, наносимого выбросами предприятия. 3.4. Содержание Содержание проекта нормативов ПДВ должно включать наименование разделов с указанием номеров страниц. В каждой из частей проекта нормативов ПДВ должно быть свое \"Содержание\", при этом в первой части помещается содержание всего проекта нормативов ПДВ с указанием приложений. 3.5. Введение Во введении приводят перечень основных директивных документов, на основании которых разработан проект нормативов ПДВ; основание для проведения работ по нормированию выбросов на данном предприятии (приказ, его номер и т.д.); название ГВО и соисполнителей; их почтовые адреса. 3.6. Общие сведения о предприятии В разделе приводятся: 3.6.1. Почтовый адрес предприятия, количество промплощадок, взаиморасположение предприятия и граничащих с ним характерных объектов - жилых массивов, промышленных зон, лесов, сельскохозяйственных угодий, транспортных магистралей и т.д. 3.6.2. Карта-схема предприятия с нанесенными на нее источниками выбросов загрязняющих веществ в атмосферу (рис.1). КАРТА-СХЕМА ПРЕДПРИЯТИЯ Условные обозначения: 1, 2, 3 - номера источников выбросов; - неконтролируемые источники; - контролируемые источники; - источники, задействованные в периоды НМУ; - - - санитарно-защитная зона; - точки контроля качества атмосферного воздуха; ______ - граница территории предприятия Рис.1 3.6.3. Ситуационная карта-схема района размещения предприятия с указанием на ней границ санитарно-защитной зоны, селитебной территории, зон отдыха (территории заповедников, музеев, памятников архитектуры), санаториев, домов отдыха и т.д., постов наблюдений за загрязнением атмосферного воздуха предприятия, стационарных постов Госкомгидромета СССР (рис.2). СИТУАЦИОННАЯ КАРТА-СХЕМА РАЙОНА ГОРОДА, В КОТОРОМ РАСПОЛОЖЕНО ПРЕДПРИЯТИЕ Уловные обозначения: ___ - граница территории предприятия; - - - - санитарно-защитная зона; -0,7- - изолинии концентраций загрязняющих веществ; - жилая застройка; - зеленая зона; - территория пансионата; - точки контроля качества атмосферного воздуха. Рис.2 3.7. Характеристика предприятия как источника загрязнения атмосферы В состав раздела входят: 3.7.1. Краткая характеристика технологии производства и технологического оборудования (описание выпускаемой продукции, основного исходного сырья, расход основного и резервного топлива) с точки зрения загрязнения атмосферы. При этом необходимо учесть наличие в выбросах всех загрязняющих веществ, образующихся в технологическом процессе, а также все химические превращения выбрасываемых веществ. 3.7.2. Краткая характеристика существующих установок очистки газа, укрупненный анализ их технического состояния и эффективности работы. 3.7.3. Оценка степени соответствия применяемой технологии, технологического и пылегазоочистного оборудования передовому научно-техническому уровню в стране и за рубежом. 3.7.4. Перспектива развития предприятия по каждому году текущей пятилетки и в целом по последующим пятилеткам - 10-20 лет. При этом необходимо учитывать данные об изменениях производительности предприятия, реконструкции, сведения о ликвидации производств, источников выброса, строительство новых технологических линий и агрегатов, общие сведения об основных перспективных направлениях воздухоохранных мероприятий, сроки проведения реконструкции, расширения и введения в действие новых производств, цехов и т.д. Дается ссылка на документ, определяющий перспективу развития, указываются сведения о наличии проекта на реконструкцию, расширение или новое строительство, о согласовании его с органами Госкомприроды СССР. 3.7.5. Перечень загрязняющих веществ, выбрасываемых в атмосферу, представляют в виде таблицы 3.1. Таблица 3.1. Перечень загрязняющих веществ, выбрасываемых в атмосферу Наименование вещества ПДК , ПДК и ОБУВ, мг/м Класс опасности Выброс вещества, т/год 1 2 3 4 В таблице 3.1 в графе 2 приводятся вначале вещества, имеющие максимально разовые ПДК, затем имеющие среднесуточные ПДК, затем вещества, имеющие ориентировочные безопасные уровни воздействия, и далее вещества, по которым отсутствуют ПДК и ОБУВ. В конце таблицы приводят перечень веществ, обладающих эффектом суммарного вредного действия. Количественная характеристика выбрасываемых в атмосферу загрязняющих веществ в т/год приводится по усредненным годовым значениям в зависимости от изменения режима работы предприятия, технологического процесса и оборудования, характеристик сырья, топлива и т.д. 3.7.6. Характеристика аварийных выбросов. Характеристика залповых выбросов приводится в виде таблицы 3.2 (если они не учтены в табл.3.3). Приводится краткая характеристика условий, при которых возможны аварийные и залповые выбросы. Таблица 3.2. Перечень источников залповых выбросов Наименование производств (цехов) и источников выбросов Наимено- вание вещества Выбросы веществ, г/с Периодич- ность, раз/год Продолжи- тельность выброса, час, мин. Годовая величина залповых выбросов, т по регламенту залповый выброс 1 2 3 4 5 6 7 3.7.7. Параметры выбросов загрязняющих веществ в атмосферу для расчета ПДВ представляются в виде таблицы 3.3. При этом учитываются как организованные, так и неорганизованные источники выброса загрязняющих веществ в атмосферу. Таблица 3.3 составляется с учетом требований ГОСТ 17.2.3.02-78 и Постановления СМ СССР от 12 августа 1982 г., N 746 (3, 7 ). Таблица 3.3. Параметры выбросов загрязняющих веществ в атмосферу для расчета ПДВ Произ- водство Цех Источники выделения загрязняющих веществ Число часов работы в год Наименование источника выброса вредных веществ Число источников выброса, шт. наимено- вание к-во, шт. СП П СП П СП П СП П 1 2 3 4 5 6 7 8 9 10 11 Продолжение таблицы 3.3. Номер источника на карте-схеме Высота источника выброса, м Диаметр устья трубы, м Параметры газовоздушной смеси на выходе из источника выброса скорость, м/с объем на одну трубу, м /c температура, °С СП П СП П СП П СП П СП П СП П 12 13 14 15 16 17 18 19 20 21 22 23 Продолжение таблицы 3.3. Координаты на карте-схеме, м Наименование газоочистных установок и мероприятий по сокращению выбросов Вещества, по которым производится газоочистка Средняя эксплуатационная степень очистки, % точеч. ист., центра группы ист. или одного конца линейного источника второго конца линейного источника коэффициент обеспеченности газоочисткой, % максимальная степень очистки, % СП П СП П СП П 24 25 26 27 28 29 30 31 32 33 Продолжение таблицы 3.3. Выбросы загрязняющих веществ Наименование вещества СП П (ПДВ) Год достижения ПДВ г/с мг/м т/год г/с мг/м т/год 34 35 36 37 38 39 40 41 Примечания: 1. СП - существующее положение (на момент разработки ведомственного тома ПДВ) П - перспектива (на момент достижения ПДВ). 2. При наличии данных о перспективе развития предприятия в разделы таблицы вводятся дополнительные графы по этапам развития (см.п.3.7.4.). 3. Допускается использование аналогичных таблиц, разработанных на базе таблицы ГОСТ 17.2.3.02-78 и настоящей таблицы. 3.7.8. Обоснование полноты и достоверности исходных данных (г/с, т/год), принятых для расчета ПДВ. На чем основаны данные - взяты ли из форм инвентаризации \"1-воздух\", первичного учета ПОД-1 или из форм статистической отчетности N 2-ТП (воздух), получены инструментальными замерами или расчетными и балансовыми методами и т.д. При этом приводится перечень методических документов, регламентирующих методы отбора, анализа и расчета выброса загрязняющих веществ. Для определения выбросов загрязняющих веществ в атмосферу рекомендуется использовать общесоюзные и ведомственные методики. 3.7.9. Сведения об ущербе, причиняемом выбросами предприятия здоровью населения и окружающей среде (сведения о влиянии выбросов на воду, почву, растительность). Размер ущерба может определяться по действующим отраслевым методикам, разработанным на базе методики (37)*. ________________ * В настоящее время уточняется. 3.8. Проведение расчетов и определение предложений нормативов ПДВ Состав раздела включает: 3.8.1. Название использованной программы автоматизированного расчета загрязнения атмосферы. 3.8.2. Метеорологические характеристики и коэффициенты, определяющие условия рассеивания загрязняющих веществ в атмосфере города в виде таблицы 3.4. Таблица 3.4. Метеорологические характеристики и коэффициенты, определяющие условия рассеивания загрязняющих веществ в атмосфере города Наименование характеристик Величина* Коэффициент, зависящий от стратификации атмосферы, А 160 Коэффициент рельефа местности в городе 1,0 Средняя максимальная температура наружного воздуха наиболее жаркого месяца года, Т, °С 21,2 Средняя температура наружного воздуха наиболее холодного месяца (для котельных, работающих по отопительному графику), Т, °С -11,6 Среднегодовая роза ветров, % С 8 СВ 8 В 10 ЮВ 11 Ю 13 ЮЗ 22 З 16 СЗ 12 Скорость ветра (И*) (по средним многолетним данным), повторяемость превышения которой составляет 5%, м/с 8 ________________ * в таблице приведены условные значения. 3.8.3. Результаты расчетов уровня загрязнения атмосферы на существующее положение и с учетом перспективы развития, выполненные в соответствии с ОНД-86 (5); ситуационные карты-схемы с нанесенными на них изолиниями расчетных концентраций (рис.2); максимальные приземные концентрации в жилой зоне и перечень источников, дающих наибольшие вклады в уровень загрязнения атмосферы в виде таблицы 3.5. Таблица 3.5. Перечень источников, дающих наибольшие вклады в уровень загрязнения атмосферы Наименование вещества Расчетная максимальная приземная концентрация, мг/м Источники, дающие наибольший вклад в максимальную концентрацию Принадлежность источника (цех, участок, ...) N источников на карте-схеме % вклада в жилой зоне на границе санитарно-защитной зоны 1 2 3 4 5 6 3.8.4. Предложения по нормативам ПДВ по каждому источнику и ингредиенту заносят в таблицы 3.3, 3.6. Примечание. Если в воздухе города (населенного пункта) концентрация загрязняющих веществ, создаваемая предприятием с учетом фона, не превышает ПДК, нормативы ПДВ для предприятия устанавливаются на уровне фактических выбросов при отсутствии других замечаний по природоохранной деятельности со стороны органов Госкомприроды СССР. Таблица 3.6. Выбросы загрязняющих веществ в атмосферу на существующее положение и на срок достижения ПДВ Производство, цех, участок Номер источ- ника выброса Выбросы загрязняющих веществ Существующее положение на 198 г. на 19 г. на 19 г. … ПДВ Год достиже- ния ПДВ г/с т/год г/с т/год г/с т/год г/с т/год г/с т/год 1 2 3 4 5 6 7 8 9 10 11 12 13 Взвешенные вещества Организованные источники Цех N 1 Цех N 30 Итого по предприятию: Неорганизованные источники Цех N 1 Цех N 30 Итого по предприятию: Всего по предприятию: Примечания: 1. Таблица составляется по веществам. 2. В графах 5-10 и т.д. указываются годы, в которые реализуются мероприятия по снижению выбросов. 3. Для крупных предприятий дополнительно может составляться по требованию ГО сводная таблица нормативов по веществам в целом по предприятию. 4. Для крупных предприятий в таблице целесообразно дополнительно приводить обобщенные данные по отдельным цехам. 3.8.5. Если в воздухе города (населенного пункта) концентрации загрязняющих веществ превышают ПДК, значения ПДВ для предприятия уточняют местные органы Госкомприроды СССР после проведения сводных расчетов по городу. ГВО совместно с предприятием разрабатывают план мероприятий по снижению выбросов загрязняющих веществ в атмосферу, обеспечивающих достижение уточненных значений нормативов ПДВ. План мероприятий представляют в виде таблицы 3.7. Таблица 3.7. План мероприятий по снижению выбросов загрязняющих веществ в атмосферу города на с целью достижения нормативов ПДВ (наименование предприятия) Наимено- вание производства, цеха N источника выброса на карте-схеме предприятия Наимено- вание мероприятий Сроки выполнения мероприятий, кв., год Затраты на реализацию мероприятий, тыс. руб. начало окончание капитало- вложения основная деятельность 1 2 3 4 5 6 7 Продолжение таблицы 3.7. Наимено- вание вещества Величины выбросов Подрядчик по утвержденному плану строительства до мероприятия после мероприятия г/с т/год г/с т/год 8 9 10 11 12 13 Примечание: в графах 6, 7 в конце таблицы приводятся суммарные значения; в графах 9, 10, 11, 12 в конце таблицы приводятся суммарные значения по каждому веществу в отдельности. 3.8.6. Дается обоснование возможности достижения нормативов ПДВ с учетом использования малоотходной технологии и других планируемых мероприятий, в том числе перепрофилирования или сокращения объема производства. 3.8.7. Экономическую эффективность предлагаемых мероприятий по достижению нормативов ПДВ и причиняемый ущерб от загрязнения атмосферы могут быть определены по отраслевым методикам, разработанным на основе временной методики (37). 3.8.8. Уточнение размеров санитарно-защитной зоны, проведенное в соответствии с ( 5 , 32, 33). 3.8.9. Данные о численности населения, проживающего в санитарно-защитной зоне и на территории, подлежащей включению в санитарно-защитную зону. 3.8.10. В случае если в районе размещения предприятия или в прилегающей к предприятию территории расположены зоны заповедников, музеев, памятников архитектуры и т.д., в проекте нормативов ПДВ приводятся документы (материалы), свидетельствующие об учете специальных требований (при их наличии) к качеству атмосферного воздуха для данного района. 3.9. Мероприятия по регулированию выбросов при неблагоприятных метеорологических условиях Мероприятия по регулированию выбросов при неблагоприятных метеорологических условиях (НМУ) разрабатывают ГВО совместно с предприятием в соответствии с руководящим документом РД 52.04.52-85 (24) или ведомственным отраслевым документом, разработанным на базе РД 52.04.52-85 . Состав раздела должен содержать следующую информацию: 3.9.1. План мероприятий по сокращению выбросов загрязняющих веществ в атмосферу в периоды НМУ в виде таблицы 3.8. взамен таблицы П.1.1. РД 52.04.52-85 . Таблица 3.8. МЕРОПРИЯТИЯ по сокращению выбросов загрязняющих веществ в атмосферу в периоды НМУ График работы источника Цех, участок Мероприятия на период неблаго- приятных метеороло- гических условий* Вещества, по которым проводится сокращение выбросов Характеристика источников, на которых проводится снижение выбросов Координаты на карте-схеме предприятия, м Номер на карте-схеме предприятия (города) точечного источника, центра группы источников или одного конца линейного источника второго конца линейного источника 1 2 3 4 5 6 7 Продолжение таблицы 3.8. Характеристика источников, на которых проводится снижение выбросов Параметры газовоздушной смеси на выходе из источника и характеристика выбросов после сокращения выбросов Степень эффек- тивности меро- приятий, % Экономи- ческая оценка меро- приятий, руб./ч высота, м диаметр источника выбросов, м скорость, м/с объем, м /с темпера- тура, °С мощность выбросов без учета мероприя- тий, г/с мощность выбросов после мероприя- тий, г/с 8 9 10 11 12 13 14 15 16 ________________ * Согласованные или подтвержденные с вышестоящими отраслевыми органами управления. 3.9.2. Обобщенные данные о выбросах загрязняющих веществ в атмосферу в периоды НМУ в виде таблицы 3.9. взамен таблицы П.2.1. РД 52.04.52-85 . Таблица 3.9. Характеристика выбросов вредных веществ в атмосферу в периоды НМУ Наиме- нование цеха, участка N источ- ника выб- роса Высота источ- ника выб- роса, м Выбросы в атмосферу Приме- чание. Метод контроля на источнике При нормальных метеоусловиях В периоды НМУ Первый режим Второй режим Третий режим г/с т/год % мг/м г/с % мг/м г/с % мг/м г/с % мг/м 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 Взвешенные вещества Наиме- нование цеха 1 Метод внешней фильтра- ции. Ежесменно ………. и т.д. 2 Всего по пред- приятию: 85 в том числе по града- циям высот: 0-10 11-20 21-29 30-50 51-100 >100 Примечания: 1. В графе 6 указывают, какой % вклада составляют выбросы конкретного источника (группы) от суммы выбросов всех источников в целом по предприятию. 2. В графах 9, 12, 15 указывают эффективность разработанных мероприятий для каждого источника (группы) соответственно для трех режимов. 3.9.3. Краткую характеристику каждого конкретного мероприятия с учетом реальных условий эксплуатации технологического оборудования (сущность технологии, необходимые расчеты и обоснования мероприятий и т.д.). 3.9.4. Обоснование возможного диапазона регулирования выбросов по каждому мероприятию. 3.9.5. Экономическую оценку мероприятий по регулированию выбросов в периоды НМУ. 3.9.6. План-график контроля выбросов загрязняющих веществ в атмосферу в периоды НМУ (с учетом раздела 3.10). 3.10. Контроль за соблюдением нормативов ПДВ на предприятии При разработке раздела рекомендуется использовать ( 3 , 7 , 8 , 25 , 26 , 28-31, 34-36, 38). 3.10.1. Контроль за соблюдением нормативов ПДВ на предприятии подразделяется на следующие виды: непосредственно на источниках выбросов; по фактическому загрязнению атмосферного воздуха на специально выбранных контрольных точках (постах) Госкомгидромета СССР или постах, установленных предприятием по согласованию с местными органами Госкомгидромета СССР, установленных на границе санитарно-защитной зоны или в селитебной зоне района города, в котором расположено предприятие. 3.10.2. В состав раздела по контролю за соблюдением нормативов ПДВ непосредственно на источниках входит перечень веществ, подлежащих контролю. Отдельно приводится перечень веществ, для которых отсутствуют стандартные и отраслевые методики. Приводится перечень методик, которые используются (будут использоваться) при контроле за соблюдением установленных нормативов выбросов. Для загрязняющих веществ, для которых на момент разработки нормативов ПДВ методики контроля не разработаны, ГВО дает рекомендации по их разработке. В случае нецелесообразности или невозможности определения выбросов загрязняющих веществ экспериментальными методами приводится обоснование использования расчетных балансовых методов, удельных выбросов и т.д. При этом ГВО разрабатывает и представляет в проекте нормативов ПДВ рекомендации по контролю за соблюдением установленных нормативов выбросов по веществам для основных источников выброса, указанных в таблице 3.5. План-график контроля за соблюдением нормативов ПДВ на источниках выбросов оформляют в виде таблицы 3.10. Таблица 3.10. План-график контроля на предприятии за соблюдением нормативов ПДВ на источниках выбросов и на контрольных точках (постах) N источника на карте-схеме предприятия, N контрольной точки Производство, цех, участок. Контрольная точка Контро- лируемое вещество Перио- дичность контроля Перио- дичность контроля в периоды НМУ, раз/сутки Норматив выбросов ПДВ(ВСВ) Кем осущест- вляется контроль Методика прове- дения контроля г/с мг/м 1 2 3 4 5 6 7 8 9 I. На источниках выброса II. На контрольных точках (постах) Примечание: План-график контроля приводится в составе проекта ПДВ и заполняется предприятием (после его утверждения органами Госкомприроды СССР). 3.10.3. Контроль за соблюдением нормативов ПДВ по фактическому загрязнению атмосферного воздуха на специально выбранных контрольных точках рекомендуется для крупных предприятий 1-ой категории с большим количеством источников неорганизованных выбросов. Контрольные значения приземных концентраций загрязняющих веществ оформляют в виде таблицы 3.11., а обобщенные данные представляют в виде таблицы 3.10. Таблица 3.11. Контрольные значения приземных концентраций вредных веществ для контроля нормативов ПДВ (ВСВ) на ___________ 198__г. Контрольная точка Наименование контролируемого вещества Эталонные расчетные концентрации при опасной скорости ветра Номер Координаты, м Направление ветра, 0. Опасная скорость, м/с Концентрация, мг/м 1 2 3 4 5 6 7 Примечание. Значение опасной скорости ветра принимают по данным местных органов Госкомгидромета СССР. 3.10.4. Приводятся обоснования необходимости создания подразделения по контролю за соблюдением нормативов ПДВ и необходимые для этого штаты. Примечание. Контроль за соблюдением нормативов ПДВ осуществляется силами предприятия, либо организацией данного или других ведомств, привлекаемых предприятием на договорных началах и проводится на специально оборудованных точках контроля на источниках выбросов и контрольных точках. 3.11. Список литературных источников Список должен содержать перечень всех источников, использованных при подготовке проекта нормативов ПДВ. Источники следует располагать в порядке ссылок в тексте ведомственного тома ПДВ. Сведения об источниках, включенных в список, необходимо приводить в соответствии с требованиями ГОСТ 7.1-84 (10). ЛИТЕРАТУРА 1. Об охране атмосферного воздуха : Закон Союза Советских Социалистических Республик. - Правда, 1980, 27 июня. 2. Постановление Совета Министров СССР. О нормативах предельно допустимых выбросов загрязняющих веществ в атмосферу и вредных физических воздействиях на нее , 16 декабря 1981 г., N 1180 // Собрание постановлений правительства СССР. - М. - N 14. - С.69-72. 3. ГОСТ 17.2.3.02-78. Охрана природы. Атмосфера. Правила установления допустимых выбросов вредных веществ промышленными предприятиями . - Введ. с 01.01.80. - М.: Изд-во стандартов, 1979. - 14 с. - Группа Т58. 4. РД 50-210-80. Методические указания по внедрению ГОСТ 17.2.3.02-78 Охрана природы. Атмосфера. Правила установления допустимых выбросов вредных веществ промышленными предприятиями. - Введ. с 01.07.81. - М.: Изд-во стандартов, 1981 - 9 с. 5. ОНД-86. Госкомгидромет. Методика расчета концентраций в атмосферном воздухе вредных веществ, содержащихся в выбросах предприятий . - Л.: Гидрометеоиздат, 1987.- 92 с. 6. Временная методика нормирования промышленных выбросов в атмосферу (расчет и порядок разработки нормативов предельно допустимых выбросов). - М.: Изд. ГГО им. А.И.Воейкова, 1981. - .....* с. (отменена). _______________ * Брак оригинала. - Примечание \"КОДЕКС\". 7. Постановление Совета Министров СССР. Положение о государственном учете вредных воздействий на атмосферный воздух, 12 августа 1982 г. N 746 * // Собрание постановлений правительства СССР. - М., 1982. - N 22. - С.410-114. _______________ * Фактически не применяется. Следует руководствоваться Положением о государственном учете вредных воздействий на атмосферный воздух и их источников , утвержденном постановлением Правительства Российской Федерации от 21 апреля 2000 года N 373 . - Примечание \"КОДЕКС\". 8. Постановление Совета Министров СССР. Положение о государственном контроле за охраной атмосферного воздуха с изменениями и дополнениями, 19 августа 1982 г. N 764 // Собрание постановлений правительства СССР. - М., 1982. - N 23. - С.419-425. 9. Инструкция о порядке рассмотрения, согласования и экспертизы воздухоохранных мероприятий и выдачи разрешений на выбросы загрязняющих веществ в атмосферу по проектным решениям. ОНД 1-84 . - М.: Гидрометеоиздат, 1984. - 24 с. 10. ГОСТ 7.1-84. Библиографическое описание документа. Общие требования и правила составления . Взамен ГОСТ 7.1-76 ; Введ. 01.01.86. - М.: Изд-во стандартов, 1985. - 67 с. - Группа Т62 СССР. 11. Временная инструкция о порядке проведения работ по установлению нормативов допустимых выбросов вредных веществ в атмосферу для отдельно нормируемых предприятий промышленности. ОНП-84-В. - М.: Изд. ИПГ, 1984, - 33 с. 12. Методические рекомендации по нормированию и контролю выбросов от предприятий строительной индустрии / Среднеазиатский региональный научно-исследовательский институт. - Ташкент: Изд. Узбекского УГКС, 1986. - 63 с. 13. Временная отраслевая инструкция по установлению допустимых выбросов вредных веществ в атмосферу предприятиями МЧМ СССР / Гипромез МЧМ СССР. - М.: Изд. Гипромез, 1982. - 26 с. С дополнениями и изменениями (Письмо Госкомгидромета N 50-32/455 от 23.08.83). 14. Обобщение отраслевого опыта разработки проектов нормативов предельно допустимых (ПДВ) и временно согласованых (ВСВ) выбросов вредных веществ в атмосферу. Руководящие материалы T-137150 / Гипромез. - М.: Изд. Гипромез, 1985. - 35 с. 15. Рекомендации по составлению сводного тома \"Охрана атмосферы и предельно допустимые выбросы (ПДВ) города (населенного пункта)\" и его макет / ЗапСибНИИ и др. - Новосибирск: Изд. ЗапСибРВЦ, 1986. - 43 с. 16. ГОСТ 17.2.1.04-77 (СТ СЭВ 3403-81). Охрана природы. Атмосфера. Источники и метеорологические факторы загрязнения, промышленные выбросы. Термины и определения . - Введ. с 01.07.78. - М.: Изд-во стандартов, 1984. - 13 с. - Группа Т00. 17. ГОСТ 17.2.1.03-84. Охрана природы. Атмосфера. Термины и определения контроля загрязнения . - Введ. с 01.07.85. - М.: Изд-во стандартов, 1985. - 10 с. - Группа Т00. 18. ГОСТ 7.12-77 (СТ СЭВ 2012-79). Система стандартов по информации, библиотечному и издательскому делу. Сокращение русских слов и словосочетаний в библиографическом описании . - Введ. с 01.01.78. - М.: Изд-во стандартов, 1982. - 25 с. 19. Временные указания по определению фоновых концентраций вредных веществ в атмосферном воздухе для нормирования выбросов и установления предельно допустимых выбросов. - М.: Гидрометеоиздат, 1981. - 36 с. 20. Сборник законодательных, нормативных и методических документов для экспертизы воздухоохранных мероприятий. - Л.: Гидрометеоиздат, 1986. - 319 с. 21. Постановление Совета Министров СССР. Положение о государственном санитарном надзоре в СССР, 31 мая 1973 г. // Собрание постановлений правительства СССР. - М., 1973. - N 16. - с.86-89. 22. Приказ Госкомгидромета. Положение о Государственной инспекции по охране атмосферного воздуха, 7 декабря 1982 г. - М.: Изд. ГМЦ, 1982. - 9 с. 23. Постановление Совета Министров СССР. Изменения и дополнения, которые вносятся в положение о государственном контроле за охраной атмосферного воздуха, 5 июля 1985 г. N 610 // Собрание постановлений правительства СССР. - М., 1985. - N 23. - с.415-419. 24. РД 52.04.52-85. Методические указания. Регулирование выбросов при неблагоприятных метеорологических условиях / ГГО им. А.И.Воейкова; ЗапСибНИИ; Разр.: Б.Б.Горошко, А.П.Быков, Л.Р.Сонькин, Т.С.Селегей и др. - Новосибирск: Изд. ЗапСибРВЦ, 1986. - 57 с. 25. Руководство по контролю загрязнения атмосферы / Под ред. М.Е.Берлянда, Г.М.Сидоренко. - Л.: Гидрометеоиздат, 1979. - 448 с. 26. ГОСТ 17.2.3.01-78. Охрана природы. Атмосфера. Правила контроля качества воздуха населенных пунктов . - Введ. с 01.01.79. - М.: Изд-во стандартов, 1979. - 4 с. 27. СНиП 1.02.01-85. Инструкция о составе, порядке разработки, согласования и утверждения проектно-сметной документации на строительство предприятий, зданий и сооружений . Взамен СН 202-81 . - Введ. с 01.01.86. - М.: Изд. Государственного комитета по делам строительства, 1985. - 99 с. 28. Сборник методик по определению концентраций загрязняющих веществ в промышленных выбросах. Часть I*. - М.: Гидрометеоиздат, 1984. - 101 с. ________________ * Документ в информационных продуктах не содержится. За информацией о документе Вы можете обратиться в Службу поддержки пользователей . - Примечание изготовителя базы данных. 29. Сборник отраслевых методик измерений концентраций загрязняющих веществ в промышленных выбросах. Часть II. - М.: Гидрометеоиздат, 1985. - 180 с. 30. Сборник методик по расчету выбросов в атмосферу загрязняющих веществ различными производствами. - Л.: Гидрометеоиздат, 1986. - 183 с. 31. Методические указания по расчету выбросов загрязняющих веществ при сжигании топлива в котлах производительностью до 30 т/ч. - М.: Гидрометеоиздат, 1984. - 24 с. 32. Руководство по проектированию санитарно-защитных зон промышленных предприятий / ЦНИИП градостроительства. - М.: Стройиздат, 1984. - 33 с. 33. СН 245-71. Санитарные нормы проектирования промышленных предприятий. - Введ. с 01.04.72. - М.: Изд-во литературы по строительству, 1972. - 96 с. 34. Типовая инструкция по организации системы контроля промышленных выбросов в атмосферу в отраслях промышленности / ГГО им. А.И.Воейкова. - Л.: Изд. ГГО, 1986, - 25 c. 35. Временное руководство по контролю источников выбросов загрязняющих веществ в атмосферу с применением газоаналитических приборов. Часть I / ГГО им. А.И.Воейкова. - Л.: Изд. ГГО, 1986. - 96 с. 36. Временное руководство по контролю источников выбросов загрязняющих веществ в атмосферу с применением газоаналитических приборов. Часть II / ГГО им.А.И.Воейкова. - Л.: Изд. ГГО, 1986. - 90 с. 37. Временная типовая методика определения экономической эффективности осуществления природоохранных мероприятий и оценки экономического ущерба, причиняемого народному хозяйству загрязнением окружающей среды. - М.: Изд-во Экономика, 1986. - 96 с. 38. Временные методические указания. Комплексное обследование предприятий, имеющих источники загрязнения атмосферного воздуха / ЗапСибНИИ Госкомгидромета; Разр.: А.П.Быков, Е.Л.Олисеевец. - Новосибирск: Изд. ЗапСибРВЦ, 1987. - 43 с. Приложения к рекомендациям по оформлению и содержанию проекта нормативов предельно допустимых выбросов в атмосферу (ПДВ) для предприятия Приложение 1 Объем и содержание проекта нормативов ПДВ в зависимости от категории предприятия Все подразделы, поименованные в данном приложении, в составе проекта нормативов ПДВ разрабатываются в объеме, рекомендуемом в настоящих рекомендациях. N п/п Перечень основных разделов и подразделов, входящих в состав проекта нормативов ПДВ Категория предприятия 1 2 3 4 1 2 3 4 5 6 1. Титульный лист + + + + 2. Список исполнителей + + + - 3. Аннотация + + + - 4. Содержание + + + - 5. Введение + + + - 6. Общие сведения о предприятии: 6.1. Карта-схема предприятия + + + - 6.2. Ситуационная карта-схема района размещения предприятия + + - - 7. Краткая характеристика предприятия как источника загрязнения атмосферы: 7.1. Краткая характеристика технологии производства и технологического оборудования с точки зрения загрязнения атмосферы + + + - 7.2. Краткая характеристика установок очистки газов, укрупненный анализ их технического состояния, эффективности работы + + + - 7.3. Оценка степени соответствия применяемой технологии, технологии очистки газов, технологического и пылегазоочистного оборудования передовому научно-техническому уровню в стране и за рубежом + + - - 7.4. Перспектива развития + + + - 7.5. Перечень загрязняющих веществ, выбрасываемых в атмосферу. Табл.3.1. + + + + 7.6. Сведения о залповых выбросах + + - - 7.7. Параметры выбросов загрязняющих веществ в атмосферу для расчета ПДВ. Табл.3.3. + + +* + 7.8. Обоснование полноты и достоверности исходных данных (г/с, т/год), принятых для расчетов нормативов ПДВ + + + + 7.9. Сведения об ущербе, причиняемом выбросами предприятия: здоровью населения +** - - - окружающей среде + + - - 8. Проведение расчетов и определение предложений нормативов ПДВ: 8.1. Расчеты и анализ уровня загрязнения атмосферы на существующее положение: + + - - 8.1.1. Метеорологические характеристики и коэффициенты, определяющие условия рассеивания загрязняющих веществ в атмосфере города. Табл.3.4. + + - - 8.1.2. Ситуационные карты-схемы города (района города) с нанесенными на них изолиниями расчетных концентраций с учетом фона + + - - 8.1.3. Максимальные приземные концентрации на границе СЗЗ и в селитебной зоне, перечень источников, дающих наибольшие вклады в уровень загрязнения атмосферы. Табл.3.5. + + - - 8.2. Предложения по нормативам ПДВ. Табл.3.3, 3.6. + + + + 8.3. План мероприятий по снижению выбросов загрязняющих веществ в атмосферу с целью достижения нормативов ПДВ. Табл.3.7. + + - - 8.3.1. Расчеты на ЭВМ с целью определения ожидаемых уровней загрязнения атмосферы в результате внедрения предлагаемых мероприятий + + - - 8.3.2. Ситуационные карты-схемы города (района города) с нанесенными на них изолиниями расчетных концентраций с учетом мероприятий по достижению нормативов ПДВ + + - - 8.3.3. Обоснование реальности принимаемых технологических мероприятий и анализ соответствия принятых технологических, газоочистных и других мероприятий по достижению нормативов ПДВ передовому научно-техническому уровню в стране и за рубежом + + - - 8.3.4. Экономическая эффективность предлагаемых мероприятий по достижению нормативов ПДВ + + - - 8.4. Уточнение размеров санитарно-защитной зоны с учетом розы ветров + + - - 9. Мероприятия по регулированию выбросов при неблагоприятных метеорологических условиях. Табл.3.8, 3.9. + + + - 10. Контроль за соблюдением нормативов ПДВ 10.1. На источниках выброса. Табл.3.10. + + + - 10.2. На контрольных точках. Табл.3.11. + - - - 11. Список использованных литературных источников + + - - _________________ * Допускается по согласованию с местными органами Госкомприроды СССР по форме N 2-тп (воздух) раздел III, действовавшей до 1986 г. ** Подраздел разрабатывается по данным Минздрава СССР. Приложение 2 Министерство Всесоюзное производственное объединение (управление, главк) Головная Ведомственная организация УТВЕРЖДАЮ Начальник местного органа, Госкомприроды СССР подпись (и.о.ф.) \"______\" _________ 198 г. Проект нормативов предельно допустимых выбросов для (наименование предприятия) Должность руководителя предприятия (Ф.И.О.) (подпись) М.П. Регистрационный номер Разрешения на выброс \"___\"_________ 198 г. Город-год Текст документа сверен по: / Государственный комитет СССР по охране природы. - М., 1989 Рекомендации по оформлению и содержанию проекта нормативов предельно допустимых выбросов в атмосферу (ПДВ) для предприятия (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}