{
    "document_title": "Рекомендации по определению норм накопления твердых бытовых отходов для городов РСФСР",
    "content": "Рекомендации по определению норм накопления твердых бытовых отходов для городов РСФСР Рекомендации по определению норм накопления твердых бытовых отходов для городов РСФСР Приказ Минжилкомхоза РСФСР от 09.03.1982 Страница РЕКОМЕНДАЦИИ ПО ОПРЕДЕЛЕНИЮ НОРМ НАКОПЛЕНИЯ ТВЕРДЫХ БЫТОВЫХ ОТХОДОВ ДЛЯ ГОРОДОВ РСФСР УТВЕРЖДЕНЫ Зам. Министра жилищно-коммунального хозяйства РСФСР А.П.Ивановым 9 марта 1982 г. Рекомендации предназначены для жилищно-коммунальных и других организаций, планирующих и осуществляющих работы по сбору, удалению и обезвреживанию твердых бытовых отходов, определяющих потребность в машинах, механизмах и оборудовании для этой цели, мощность сооружений и предприятий для обезвреживания и переработки отходов. Рекомендации и ориентировочные нормы разработаны на основе работ, выполненных отделом санитарной очистки городов АКХ им. К.Д.Памфилова (канд. с.-х. наук А.М.Кузьменкова, канд. техн. наук В.В.Разнощик) при участии Уральского научно-исследовательского института Академии. ОБЩАЯ ЧАСТЬ 1. Работа пo определению или уточнению норм накопления твердых бытовых отходов проводится специальной комиссией, создаваемой гор-, рай-, облисполкомом. Нормы вводятся в действие на основании решения горисполкома. К твердым бытовым отходам, входящим в норму накопления от населения и удаляемым транспортом спецавтохозяйств, относятся отходы, образующиеся в жилых зданиях, включая отходы от текущего ремонта квартир, отходы от отопительных устройств местного отопления, смет, опавшие листья, собираемые с дворовых территорий, и крупные предметы домашнего обихода (при отсутствии системы специализированного сбора крупногабаритных отходов). 2. Методика определения норм накопления твердых бытовых отходов предназначена для определения количества накапливающихся и фактически удаляемых отходов. 3. Основными показателями при определении норм накопления отходов являются: масса, объем, средняя плотность и коэффициенты суточной неравномерности накопления. 4. Нормы накопления устанавливаются для жилых зданий и для объектов общественного назначения (как встроенных в них, так и отдельно стоящих), имеющих основной удельный вес в общем балансе отходов и вывозимых спецавтохозяйствами. 5. Нормы накопления отходов определяются: по жилым домам - на одного человека; по объектам культурно-бытового назначения (гостиницы, кинотеатры и т.д.) - на одно место; по магазинам и складам - на 1 м торговой площади. 6. Нормы накопления отходов изменяются в зависимости от благоустройства зданий (система отопления, наличие квартирных плит, водопровода и канализации), наличия раздельного сбора отдельных составляющих отходов (пищевых отходов, макулатуры и т.д.) и местных условий. 7. При центральном отоплении и использовании газа или электроэнергии для приготовления пищи отходы топлива в квартирах полностью отсутствуют. Вместе с тем исключается возможность сжигания горючей части отходов (бумага, картон, древесина и т.п.). Это увеличивает объем отходов и уменьшает их среднюю плотность. 8. Отсутствие канализации приводит к увлажнению и повышению средней плотности и общей массы твердых отходов. Наличие канализации позволяет сбрасывать некоторую часть отходов через санитарные приборы, устраняя повышение влажности отходов и приводя к уменьшению массы отходов и их средней плотности. 9. Рост обеспеченности бумагой и упаковочными материалами (наличие фабричной и торговой упаковки товаров) приводит к увеличению содержания упаковочных материалов в отходах, значительному повышению их объема и снижению средней плотности при незначительном увеличении общей массы. 10. При сборе отдельных составляющих в качестве вторичного сырья (пищевых отходов, бумаги, металла и пр.) соответственно снижается количество вывозимых отходов. По пищевым отходам снижение массы может составлять свыше 36 кг в год на 1 чел., а по другим видам вторичного сырья снижение массы может достигать 20 кг в год на 1 чел. 11. Климатические и местные условия оказывают влияние на нормы накопления в связи с различной продолжительностью отопительного периода (от 150 дней в южной зоне до 300 дней в северной), периода подметания дворов и тротуаров (от 150 дней в северной зоне до 300 дней в южной), озелененности микрорайонов, а также потреблением населением овощей и фруктов. В зависимости от местных условий убираемая площадь дворовых территорий и тротуаров принимается равной 2-5 м /чел., а площадь зеленых насаждений - около 4-12 м /чел. 12. Определение норм накопления твердых бытовых отходов производится отдельно для зданий с различным уровнем благоустройства. Для проведения натурных замеров выделяются жилые здания без арендаторов двух типов: благоустроенные дома, использующие газ или электроэнергию для приготовления пищи и бытовых нужд, имеющие водопровод, канализацию, центральное отопление; неблагоустроенные дома с печным отоплением, не имеющие водопровода и канализации. 13. На выбранные объекты перед проведением замеров составляют санитарные паспорта, в которых отражаются количество населения, проживающего в данном домовладении, количество мест (для объектов общественного назначения - гостиницы), степень благоустройства зданий, площадь дворовых территорий, в том числе с твердым покрытием и занятая зелеными насаждениями (форма 1-2 приложения). При раздельном сборе отдельных составляющих отходов указывается их количество. ВЫБОР УЧАСТКОВ 14. Для определения фактического накопления отходов, образующихся от населения, выделяются участки со следующим количеством проживающего населения: в городах с населением до 300 тыс. чел. участки выбираются с охватом 2% населения общего числа жителей по каждому виду благоустройства; в городах с населением 300-500 тыс. чел. - 1%; в городах с населением более 500 тыс. чел. - 0,5%. 15. По культурно-бытовым объектам выбираются наиболее характерные для данного города объекты в количестве не менее 2. 16. Сбор и замеры количества отходов должны исключать смешивание отходов от объектов различного назначения. 17. При определении накопления отходов целесообразно использовать стандартные контейнеры емкостью 0,75 м . С целью более полного учета образующихся отходов и определения коэффициента неравномерности накопления предусматривается установка дополнительных контейнеров (уточняется при обследовании выбранных участков). До начала замеров все контейнеры должны быть полностью очищены. 18. Нормы накопления определяются по сезонам года. Замеры проводятся в течение 7 дней (без перерыва) независимо от периодичности вывоза отходов. При определении норм накопления необходимо исключить уплотнение отходов в контейнерах обслуживающим персоналом. Оптимальные сроки определения норм накопления: зима - декабрь-январь; весна - апрель; лето - июнь-июль; осень - сентябрь-октябрь. 19. Результаты замеров по каждому объекту заносятся в специальный бланк (форма 3 приложения). ОПРЕДЕЛЕНИЕ МАССЫ И ОБЪЕМА ОТХОДОВ 20. Определение массы и объема накапливающихся отходов производится следующим образом. Перед установкой контейнера на машину в нем разравниваются отходы, и мерной линейкой (выполнена из дерева, окрашена масляной краской; объемные деления нанесены на одной стороне, нуль совпадает с верхом контейнера) определяется объем отходов (рисунок). Масса накапливающихся отходов определяется путем взвешивания заполненных контейнеров при помощи динамометра и последующего вычитания массы порожнего контейнера. В случае заполнения всех восьми контейнеров в одном домовладении допускается определение массы отходов проводить путем взвешивания загруженной и порожней машины на автомобильных весах (цена деления 10 кг). Схема рейки для определения объема твердых бытовых отходов в контейнере 21. После обработки первичных материалов по замерам полученные данные (масса, объем) для каждой однородной группы объектов суммируются по дням недели и заносятся в сводную месячную (сезонную) ведомость накопления (форма 4 приложения). РАСЧЕТ НОРМ НАКОПЛЕНИЯ ОТХОДОВ 22. Определение суточной нормы накопления на 1 чел. в объемных показателях и по массе за сезон производится по формулам (1) и (2): , (1) где - суточное накопление отходов, л/чел .; - объем удаляемых отходов с изучаемого объекта за период определения, л; - число проживающих, чел.; - продолжительность определения норм накопления (7 сут); , (2) где - суточное накопление отходов, кг/чел.; - масса удаляемых отходов с изучаемого объекта за период определения норм, кг. 23. Среднемесячное (сезонное) накопление отходов используется для расчета среднесезонных и годовых показателей накопления отходов, а также их средней плотности и наибольших коэффициентов неравномерности (форма 5 приложения). 24. Определение среднегодовой суточной нормы накопления на 1 чел. в объемных показателях и по массе производится по формулам (3) и (4): , (3) где - среднесезонная суточная норма накопления, л/чел.; , , , - индексы, обозначающие сезоны года - зима, весна, лето, осень; 4 - количество сезонов; , (4) где - среднесезонная суточная норма накопления, кг/чел. 25. Определение годовой нормы накопления на 1 чел. в объемных показателях и пo массе производится по формулам (5) и (6): , (5) где - годовая норма накопления л/чел.; - число суток в году; , (6) где - годовая норма накопления, кг/чел. 26. Средняя плотность отходов определяется по формуле (7): , (7) где - средняя плотность отходов, кг/л или кг/м . 27. Наибольшие годовые коэффициенты неравномерности накопления отходов по объему и массе определяются по формулам (8) и (9): , (8) где - коэффициент суточной неравномерности накопления отходов по объему; - наибольшее суточное накопление отходов, л/чел.; , (9) где - коэффициент суточной неравномерности накопления отходов по массе; - наибольшее суточное накопление отходов, кг/чел. 28. В случае применения на выбранных участках раздельного сбора отдельных составляющих отходов (пищевые отходы, бумага и т.д.) количество их добавляется к полученным нормам накопления. Это обеспечивает правильность взаиморасчетов. Например, вывоз пищевых отходов осуществляется спецавтохозяйствами бесплатно, но их количество учитывается в общих нормах накопления. 29. Обработка данных по определению накопления отходов производится в тот же день, но не позже, чем на другой день после замеров, и в случае получения сомнительных данных принимаются меры к выяснению причин отклонения и их устранению. 30. Работы по уточнению норм накопления твердых бытовых отходов целесообразно проводить каждые 5 лет. Приложение 1 Оборудование, необходимое для определения норм накопления твердых бытовых отходов 1. Мерная линейкa на 1,5 м 2. Автомобильные весы A-10 с пределом измерения до 10 кг, точность ±5 кг 3. Динамометры на 500 кг, марка ДПУ-0,5/2, точность ±5 кг Приложение 2 Форма 1 Санитарный паспорт домовладения Город 1. Адрес 2. Этажность 3. Номер домовладения 4. Количество проживающих, чел. 5. Уровень благоустройства: а) наличие водопровода, канализации, газа б) вид отопления (центральное, печное, местное, плиты) (подчеркнуть) в) вид топлива - уголь (бурый, каменный, антрацит), дрова газ и др. г) площадь дворовой территории, м в том числе: под зелеными насаждениями под твердым покрытием из них тротуары 6. Тип контейнеров, их количество и емкость 7. Периодичность вывоза отходов 8. Производится ли раздельный сбор пищевых отходов и вторичного сырья (каких и сколько) Подписи: Приложение 3 Форма 2 Санитарный паспорт объектов общественного назначения, торговых и культурно-бытовых учреждений Город 1. Наименование объекта 2. Адрес 3. Встроенные или отдельно стоящие (для последнего указать этажность) 4. Количество мест (для магазинов указать число рабочих мест и наличие отделов, для ателье - количество заказов) 5. Пропускная способность в сутки: для зрелищных предприятий (число мест) для предприятий общественного питания (число блюд) 6. Количество обслуживающего персонала, чел. 7. Общая площадь помещений, м В том числе: торговая складская и подсобная 8. Площадь дворовой территории, м В том числе: под зелеными насаждениями под твердыми покрытиями 9. Тип контейнеров, их количество и емкость 10. Периодичность вывоза отходов 11. Производится ли раздельный сбор пищевых отходов и вторсырья (каких и сколько) Подписи: Приложение 4 Форма 3 Ведомость для первичных записей определения массы и объема твердых бытовых отходов в контейнерах Тип благоустройства_______________ Масса, кг Собрано, кг Дата прове- дения заме- ров Дни неде- ли Наи- мено- вание объ- екта и адрес Коли- чество единиц изме- рения (чел., мест и т.д.) Но- мер кон- тей- не- ров* Пол- ная ем- кость кон- тей- нера, л Номер за- пол- не- ния кон- тей- нера Объ- ем отхо- дов, л кон- тей- нера за- пол- нен- ного кон- тей- нера по- рож- него отхо- дов Номер порож- него контей- нера, постав- ленного на объекте (допол- ните- льно) пище- вых отхо- дов вто- рич- ного сырья Приме- чание (указы- вается арен- датор и соби- рается ли улич- ный смет) 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 Всего** _______________ * Запись в гр.5-12 проводится для каждого контейнера в отдельной строке ** Заполняются только гр.4, 8, 11. Подписи: Приложение 5 Форма 4 Сводная ведомость накопления твердых бытовых отходов по группам объектов с по месяца 19 г. Тип благоустройства Накопление Всего собрано, кг Объект Дни недели Кол-во измеряемых единиц, чел., место общее на 1 измеряемую единицу Средняя плот- ность, кг/м пищевых отходов вторсырья На 1 изме- ряемую единицу кг л кг л Понедельник Вторник Среда Четверг Пятница Суббота Воскресенье Всего Среднее за одни сутки Подписи: Приложение 6 Форма 5 Сводная годовая ведомость накопления твердых бытовых отходов Уровень благоустройства ________________ Накопление отходов Раздельный сбор, кг Объект Месяц Кол-во изме- ряемых единиц общее на 1 измеряемую единицу в сутки Коэф- фициент неравно- мерности Общий На 1 измеряемую единицу в сутки кг л кг л пищевых отходов втор- сырья пищевых отходов втор- сырья Всего Среднее за год Подписи: Приложение 7 Таблица 1 Ориентировочные нормы накопления твердых бытовых отходов, образующихся в жилых зданиях на 1 чел. (для укрупненных расчетов и планирования) Норма накопления бытовых отходов Классификация жилых зданий Среднего довая Средне- суточная (за год) Среднесуточная (сезонная) Средняя плотность, кг/м кг м кг л зима весна лето осень кг л кг л кг л кг л Благоустроенные жилые дома (газ, центральное отопление, водопровод, канализация): при отборе пищевых отходов 190 1 0,52 2,74 0,48 2,5 0,55 3 0,4 2,2 0,65 3,26 190 без отбора пищевых отходов 225 1,07 0,62 2,93 0,58 2,69 0,65 3,19 0,5 2,39 0,75 3,45 210 Неблагоустроенные жилые дома (местное отопление, бeз водопровода и канализации) без отбора пищевых отходов: коммунальный фонд 450 1,5 1,23 4,11 1,35 3,5 1,42 4,5 1 3 1,15 5,44 300 частный сектор 700 2 1,92 5,48 2,04 4,87 2,11 5,87 1,69 4,37 1,84 6,81 350 Жидкие отходы из непроницаемых выгребов и неканализованных домов, на 1 чел. 3,25 8,9 - - - - - - - - 1000 Таблица 2 Ориентировочные нормы накопления твердых бытовых отходов от отдельно стоящих объектов общественного назначения, торговых и культурно-бытовых учреждений в городах РСФСР (для укрупненных расчетов и планирования) Норма накопления отходов Объект образования отходов среднегодовая среднесуточная Средняя плотность, кг/м кг м кг л 1 2 3 4 5 6 Больницы (на 1 койку) 230 0,7 0,63 1,9 330 Поликлиники (на 1 посещение) - - 0,01 0,04 250 Гостиницы (на 1 место) 120 0,7 0,33 1,92 170 Общежития (на 1 место) в благоустроенном фонде 190 1 0,52 2,74 190 в неблагоустроенном фонде 450 1,5 1,23 4,11 300 Детсады, ясли (на 1 место) 70 0,24 0,19 0,78 300 Школы (на 1 учащегося) 26 0,12 0,09 0,4 220 Институты, техникумы (на 1 учащегося) 26 0,12 0,09 0,4 220 Театры, кино (на 1 место) 30 0,2 0,08 0,55 150 Учреждения (на 1 сотрудника) 50 0,25 0,14 0,7 200 Рестораны: на 1 блюдо - - 0,06 0,2 300 пищевых - - 0,03 0,08 400 Столовые: на 1 блюдо - - 0,03 0,1 З00 пищевых - - 0,01 0,02 400 Продовольственные магазины (на 1 м торговой площади) 120 0,46 0,33 1,27 260 Промтоварные магазины (на 1 м торговой площади) 30 0,15 0,06 0,4 200 Ателье пошивочные (на 1 сотрудника) 100 0,25 0,27 0,68 400 Рынки (на 1 м торговой площади) 18 0,036 0,06 0,12 500 Таблица 3 Увеличение нормы накопления отходов на 1 чел. от арендаторов, расположенных в жилых зданиях Арендаторы Увеличение нормы, % по массе по объему Продовольственные магазины 30 35 Промтоварные магазины 25 35 Ателье пошивочные 15 20 Кинотеатры 15 30 Таблица 4 Ориентировочные среднегодовые нормы накопления твердых бытовых отходов с учетом арендаторов (для городов с населением более 100 тыс. чел.) Показатель Масса, кг/(чел.·год) Объем, м /(чел.·год) Общая норма по жилым и общественным зданиям (детсады, ясли, школы, ВУЗы, техникумы, столовые, магазины, кинотеатры, спортивные сооружения) 280 1,4 Общая норма учета всех арендаторов 300 1,5 Текст документа сверен по: / Министерство жилищно-коммунального хозяйства РСФСР. - М.: АКХ им. К.Д.Памфилова, 1982 Рекомендации по определению норм накопления твердых бытовых отходов для городов РСФСР (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}