{
    "document_title": "Руководство по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\"",
    "content": "Руководство по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\" Руководство по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\" Руководство по безопасности от 02.11.2022 Применяется с 02.11.2022 взамен Руководство по безопасности от 20.04.2015 Страница РУКОВОДСТВО ПО БЕЗОПАСНОСТИ \"МЕТОДИКА МОДЕЛИРОВАНИЯ РАСПРОСТРАНЕНИЯ АВАРИЙНЫХ ВЫБРОСОВ ОПАСНЫХ ВЕЩЕСТВ\" УТВЕРЖДЕНО приказом Федеральной службы по экологическому, технологическому и атомному надзору от 2 ноября 2022 г. N 385 I. ОБЩИЕ ПОЛОЖЕНИЯ 1. Руководство по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\" (далее - Руководство) разработано в целях содействия соблюдению требований федеральных норм и правил в области промышленной безопасности \"Общие правила взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств\" , утвержденных приказом Ростехнадзора от 15 декабря 2020 г. N 533 (зарегистрирован Минюстом России 25 декабря 2020 г., регистрационный N 61808), федеральных норм и правил в области промышленной безопасности \"Общие требования к обоснованию безопасности опасного производственного объекта\" , утвержденных приказом Ростехнадзора от 15 июля 2013 г. N 306 (зарегистрирован Минюстом России 20 августа 2013 г., регистрационный N 29581), федеральных норм и правил в области промышленной безопасности \"Правила безопасности химически опасных производственных объектов\" , утвержденных приказом Ростехнадзора от 7 декабря 2020 г. N 500 (зарегистрирован Минюстом России 22 декабря 2020 г., регистрационный N 61706), федеральных норм и правил в области промышленной безопасности \"Правила безопасности при производстве, хранении, транспортировании и применении хлора\" , утвержденных приказом Ростехнадзора от 3 декабря 2020 г. N 486 (зарегистрирован Минюстом России 24 декабря 2020 г., регистрационный N 61776). 2. Руководство содержит рекомендации к расчетам зон аварийного распространения опасных веществ в атмосфере при оценке риска аварий для обеспечения требований промышленной безопасности при проектировании, строительстве, капитальном ремонте, техническом перевооружении, реконструкции, эксплуатации, консервации и ликвидации опасных производственных объектов (далее - ОПО), на которых возможны случаи выброса опасных веществ в атмосферу, а также при изготовлении, монтаже, наладке, обслуживании и ремонте технических устройств, применяемых на ОПО. Руководство не является нормативным правовым актом. 3. Организации, выполняющие расчеты зон распространения опасных веществ в атмосфере при авариях, могут использовать иные обоснованные способы и методы, чем те, которые указаны в Руководстве . 4. В Руководстве используются обозначения и сокращения, термины и определения, приведенные в приложениях N 1 и N 2 к Руководству . 5. Руководство рекомендуется использовать для расчета выбросов газообразных или жидких опасных веществ в однофазном или двухфазном состоянии с плотностью большей, чем плотность воздуха при соответствующих условиях. II. РЕКОМЕНДУЕМЫЕ МЕТОДИЧЕСКИЕ ОСНОВЫ, ДОПУЩЕНИЯ И УСЛОВИЯ ВЫБРОСА ОПАСНЫХ ВЕЩЕСТВ 6. Расчеты распространения опасных веществ в атмосфере, приведенные в Руководстве , основаны на модели рассеяния \"тяжелого\" газа. Основными особенностями образования \"тяжелого\" газа являются: соотношение плотности газообразного опасного вещества и плотности воздуха более 1, низкая температура, наличие аэрозолей, а в данном документе под \"тяжелым\" газом понимается смесь воздуха, газовой фазы и капель опасного вещества, плотность которой выше плотности окружающего воздуха. При этом, если соотношение плотности газообразного опасного вещества и плотности воздуха соответствует или меньше 1, то такие опасные вещества относят к \"легким\" или \"нейтральным\" газам. 7. Модель распространения в атмосфере \"тяжелого\" газа учитывает следующие процессы: а) распространение длительного струевого выброса в атмосфере из круглого отверстия разрушения, эквивалентного по площади реальному отверстию разрушения; при этом если для моделирования рассеяния достаточно рассмотрения только струевого участка, то допускается расчет струевого выброса не только отрицательной плавучести (\"тяжелый\" газ), но и \"легких\" и \"нейтральных\" газов; б) движение облака (в т.ч. осевшего на поверхность земли) с учетом изменения скорости ветра по высоте; в) гравитационное растекание облака; г) рассеяние облака в вертикальном направлении за счет атмосферной турбулентности (подмешивание воздуха в облако); д) рассеяние облака в горизонтальном направлении за счет подмешивания воздуха в облако, происходящего как за счет атмосферной турбулентности, так и за счет гравитационного растекания; е) нагрев или охлаждение облака за счет подмешивания воздуха; ж) фазовые переходы опасного вещества в облаке (\"газ-жидкость\" и \"жидкость-газ\"); з) теплообмен облака с подстилающей поверхностью. 8. В Руководстве приняты следующие допущения: а) газообразное опасное вещество считается идеальным газом, свойства которого не зависят от температуры; б) жидкое опасное вещество считается несжимаемой жидкостью, свойства которой не зависят от температуры; в) гравитационное растекание облака опасного вещества учитывается с помощью эмпирической зависимости; г) опасное вещество находится в аварийном оборудовании при давлении, равном или превышающем атмосферное; д) истечение и испарение опасного вещества происходят с постоянной скоростью, соответствующей максимальной скорости истечения (испарения) если не рассматривается динамика растекания пролива и скорость испарения; при учете динамики процессов растекания-испарения на основе решения уравнений движения мелкой воды, уравнений движения мелкой воды на рельефе или гравитационного растекания жидкости площадь и геометрия разлития и скорость испарения рассматриваются как функции времени. е) разлив жидкой фазы происходит на поверхности без впитывания; ж) для случаев отсутствия обвалования толщина слоя разлившегося жидкого опасного вещества принимается равной 0,05 м ; ________________ При наличии достаточных обоснований допускается задание слоя разлития с глубиной отличной от 0,05 м, в частности в соответствии со сводом правил \"Определение категорий помещений, зданий и наружных установок по взрывопожарной и пожарной опасности\" СП 12.13130.2009 , утвержденным приказом МЧС России от 25.03.2009 N 182 . з) осаждение (конденсация) на подстилающую поверхность выброса газообразного опасного вещества и его химические превращения при рассеянии не учитываются; и) рассматриваются только случаи аварийного истекания опасного вещества из оборудования, когда отверстия разгерметизации или места расположения аварийных трубопроводов всем сечением находятся выше или ниже уровня налива жидкого опасного вещества в оборудовании, соответственно, рассматривается истечение только газовой либо только жидкой фазы. При этом разгерметизация оборудования - это образование в оборудовании отверстий с размером, существенно меньшим, чем размеры оборудования, через которые опасное вещество в жидком или газообразном состоянии в течение некоторого времени поступает в окружающую среду. 9. В Руководстве используются стандартные характеристики атмосферы и профили ветра, а также известные скорости подмешивания воздуха в выброс. Для описания устойчивости атмосферы используется 6 классов устойчивости: А, В, С, D, Е и F (по Паскуилу), где класс устойчивости атмосферы - это совокупность метеорологических факторов (скорость ветра, облачность, вертикальный тепловой поток), создающих определенные условия рассеяния в атмосфере. Первые три класса соответствуют неустойчивой стратификации атмосферы, последние два - устойчивой. Класс D соответствует нейтральной стратификации атмосферы. Предполагается, что в течение времени распространения облака характеристики атмосферы не меняются. 10. В Руководстве рассматриваются следующие условия изменения состояния опасного вещества: а) проливы жидкой фазы рассматриваются, как правило, в форме квадрата, вдоль одной из сторон которого направлен ветер; в случае если фактические поперечные размеры пролива существенно отличаются от продольных, допускается принимать или рассчитывать поперечный размер пролива отличным от принятого в Руководстве с учетом наличия реальных обвалований, уклонов стока, особенностей рельефа, в том числе с использованием уравнений движения мелкой воды, уравнений движения мелкой воды на рельефе или гравитационного растекания жидкости; б) если из оборудования происходит длительный (струйный) выброс, то его рассмотрение проводится с учетом высоты и направления выброса: рассеяние выброса рассматривается от уровня выброса; рассеяние залповых выбросов и рассеяние от проливов рассматривается от уровня поверхности земли; струйные выбросы из оборудования газовой фазы и вскипающих сред могут на начальном участке не касаться земли и рассеиваться на некоторой высоте над нею; соприкосновение с поверхностью земли происходит уже на некотором удалении от места выброса; в) в начальный момент времени (на месте выброса) первичное облако опасного вещества (т.е. область пространства, ограниченная поверхностями заданной концентрации опасного вещества) имеет форму цилиндра (рисунок 3-1 приложения N 3 к Руководству ), вертикальное сечение вторичного облака опасного вещества от проливов вдоль направления ветра во всех сценариях представляет собой прямоугольник (рисунок 3-2 приложения N 3 к Руководству ); струевые выбросы газа и вскипающих сред в поперечном к оси струи сечении имеют форму круга с однородным распределением всех параметров (концентрации, скорости, температуры...). Под первичным облаком понимается облако опасного вещества, образующееся в результате очень быстрого (за 1-2 минуты) перехода в атмосферу части опасного вещества и распространяющееся по ветру от места выброса, в первичном облаке может существовать ядро - область пространства, в которой концентрация на заданной высоте постоянна. Под вторичным облаком (или шлейфом) понимается облако опасного вещества, образующееся в результате длительного выброса газа или перегретой вскипающей жидкости, а также в результате испарения опасного вещества с подстилающей поверхности или из разгерметизированного оборудования и распространяющееся по ветру от места выброса; во вторичном облаке может существовать ядро - область пространства, в которой концентрация на заданной высоте постоянна (не изменяется при перемещении в горизонтальном направлении, перпендикулярном ветру, хотя может изменяться при перемещении по вертикали); г) капли в облаках не \"захолаживаются\", то есть их температура не снижается ниже температуры кипения опасного вещества; пролив жидкости на подстилающую поверхность может при длительном времени рассмотрения \"захолаживаться\" до температуры ниже температуры кипения, что имеет место при испарении пролива за счет тепло-массообмена с атмосферой; д) распространение выброса происходит над твердой ровной поверхностью, с которой нет обмена массой, а есть только обмен теплом; е) учет подмешивания воздуха в облака на начальном этапе выброса осуществляется в соответствии с приложением N 13 к Руководству . Для струйных выбросов газа или вскипающей фазы такое подмешивание рекомендуется учитывать в рамках интегральной модели, описанной в Руководстве . Для консервативной оценки допускается принимать, что в начальный момент времени в облаках (первичном и вторичных) опасное вещество воздухом не разбавлено; ж) в облаке существует фазовое равновесие газ-жидкость, это равновесие устанавливается мгновенно; з) фазовые переходы опасного вещества приводят только к изменению высоты облака; и) при определении размеров зон, где возможно горение (или детонация) топливно-воздушной смеси, предполагается, что горение (или детонация) может быть инициировано и/или существовать в областях со средней концентрацией от 0,5 нижнего концентрационного предела распространения пламени до верхнего концентрационного предела распространения пламени; к) при рассмотрении проливов и при рассмотрении испарения опасного вещества из них в более точном (т.е. с учетом динамики изменения параметров пролива во времени) приближении нежели в допущении пункта 8 \"и\" данного Руководства рекомендуется пользоваться моделью движения жидкости в приближении мелкой воды (в т.ч. с учетом рельефа, по которому происходит растекание) или моделью гравитационного растекания жидкости; для оценки скорости испарения/кипения проливов рекомендуется использовать балансы тепло-массообмена, в которых учитываются потоки тепла от подстилающей поверхности, от воздуха, от поступления с выброшенной жидкостью, от фазовых переходов \"пар-жидкость\", для слаболетучих жидкостей рекомендуется учитывать тепловой поток от солнечного излучения, а при наличии возможности растворения опасного вещества в подстилающей среде и теплоту, затрачиваемую на растворение; а при учете баланса масс рекомендуется учитывать массу поступающего в пролив жидкого опасного вещества от аварийного места разрушения, массу, переходящую в атмосферу в результате испарения/кипения, а при наличии возможности растворения опасного вещества в подстилающей среде и массу, растворяющуюся в жидкой фазе подстилающей среды; л) в случае если в ходе развития аварии к месту аварии от смежного оборудования поступает дополнительное количество опасного вещества, сопоставимое с количеством опасного вещества, находившегося в аварийной единице оборудования, то в расчетах следует учитывать это дополнительное опасное вещество, участвующее в создании поражающих факторов. 11. Руководствр не рекомендуется применять либо рекомендуется применять с ограничениями в следующих случаях: а) расчет рассеяния опасного вещества в штилевых условиях (отсутствие ветра); б) расчет распространения выброса внутри помещений; в) распространение выброса за пределами более 10 км от места выброса; г) распространение выброса с массой опасного вещества в первичном облаке более 500 т; д) распространение облаков от пролива опасного вещества со стороной квадрата пролива более 500 м; е) наличие на пути движения облака препятствий, размеры которых превышают размеры облака; ж) рассеяние твердых опасных веществ; з) выпадение конденсированной фазы на подстилающую поверхность и ее повторное поступление в атмосферу. III. НЕКОТОРЫЕ ВОЗМОЖНЫЕ СЦЕНАРИИ ВЫБРОСА ОПАСНЫХ ВЕЩЕСТВ 12. Руководство рекомендует проводить расчеты для следующих сценариев выброса опасного вещества в зависимости от характера разрушения оборудования и агрегатного состояния опасного вещества. Учитывается, что разрушение оборудования - это существенное нарушение целостности оборудования с образованием отверстий с размером, сопоставимым с размерами оборудования, при этом содержащееся в оборудовании опасное вещество в жидком или газообразном состоянии мгновенно выбрасывается в окружающую среду. Сценарий 1. Полное разрушение оборудования, содержащего газообразное опасное вещество. Сценарий 2. Нарушение герметичности (частичное разрушение) оборудования, содержащего газообразное опасное вещество. Сценарий 3. Полное разрушение оборудования, содержащего жидкое опасное вещество. Сценарий 4. Нарушение герметичности (частичное разрушение) оборудования, содержащего жидкое опасное вещество. По сценариям 1 и 3 опасное вещество поступает в окружающую среду мгновенно; по сценариям 2 и 4 опасное вещество поступает в окружающую среду через отверстие площадью S в течение продолжительного времени. Сценарии 1 и 3 применимы только к емкостному оборудованию, сценарии 2 и 4 - как к емкостному оборудованию, так и к трубопроводам. Возможные конфигурации оборудования и схемы его разрушения приведены в приложении N 4 к Руководству , возможные стадии развития аварийных ситуаций приведены в приложении N 5 к Руководству . Приведенный перечень сценариев выброса не охватывает всего разнообразия возможных ситуаций, поэтому при выборе сценария для случаев, не перечисленных выше, рекомендуется руководствоваться соображениями физического подобия процессов. При прогнозировании наибольших масштабов химического заражения и размеров зон, ограниченных концентрационными пределами распространения пламени опасного вещества, в качестве исходных данных рекомендуется принимать: а) сценарий с полным разрушением емкости (технологической, складской, транспортной и др.), содержащей опасное вещество в максимальном количестве, либо крупная разгерметизация с длительным выбросом; б) сценарий \"гильотинного\" разрыва трубопровода с максимальным расходом при максимальной длительности выброса; в) метеорологические условия - класс устойчивости атмосферы - F, скорость ветра на высоте 10 м - 1 м/с для токсичного поражения, для оценки зон достижения пожаровзрывоопасных концентраций рекомендуется рассматривать помимо отмеченных выше условий (F) условия рассеяния при классах устойчивости атмосферы А-В и скоростях ветра до 3 м/с. г) при наличии струйных выбросов следует рассматривать несколько вариантов ориентации струи по отношению к ветру с целью выявления максимальных зон поражения. IV. РЕКОМЕНДУЕМЫЕ ИСХОДНЫЕ ДАННЫЕ И ПОРЯДОК РАСЧЕТА ХАРАКТЕРИСТИК ВЫБРОСА ОПАСНЫХ ВЕЩЕСТВ 13. Исходными данными для расчета характеристик выбросов опасного вещества являются свойства опасного вещества, технологические данные с учетом параметров оборудования, в котором обращается опасное вещество, сценарии выброса опасного вещества в атмосферу, характеристики территории вблизи аварийного объекта, метеоусловия на момент аварии. Полный перечень данных, необходимых для проведения расчета по оценке последствий аварийных выбросов опасных веществ, а также полей концентрации и токсодоз приведен в приложении N 6 к Руководству . 14. Основными величинами, расчет которых проводится в соответствии с настоящим Руководством , являются: а) пространственно-временное распределение концентраций опасного вещества с учетом максимально достигаемой концентрации в данной точке на поверхности земли; б) пространственные размеры зон достижения пороговой и смертельной токсодоз при ингаляционном воздействии на организм человека, размеры зон токсического поражения заданной вероятности по пробит-функциям, приведенным в таблицах N 7-1, 7-2 приложения N 7 к Руководству . Ингаляционная токсодоза - это интеграл по времени концентрации опасного вещества в воздухе; при условно постоянной во времени концентрации опасного вещества в заданной точке - произведение концентрации опасного вещества в воздухе на время экспозиции. Под пороговой токсодозой понимается наименьшая ингаляционная токсодоза опасного вещества, вызывающая у человека, не оснащенного средствами защиты органов дыхания, начальные признаки поражения организма с определенной вероятностью (табулированное значение для каждого опасного вещества). Под смертельной (летальной) токсодозой понимается наименьшая ингаляционная токсодоза опасного вещества, вызывающая у человека, не оснащенного средствами защиты органов дыхания, смерть с 50% вероятностью (табулированное значение для каждого опасного вещества); в) размеры зон, ограниченных концентрационными пределами распространения пламени; г) количество опасного вещества в облаке, способное участвовать во взрывных превращениях (горении и детонации); д) количество опасного вещества, поступающее в окружающую среду в газовой и жидкой фазах; е) количество опасного вещества, распространяющееся в атмосфере и выпадающее на подстилающую поверхность (при наличии жидкой фазы); ж) площадь пролива и скорость испарения опасного вещества из пролива (при наличии жидкой фазы); з) при продолжительном выбросе определяется скорость и длительность поступления опасного вещества в окружающую среду, масса капельных включений в облаках (первичном и вторичных), эффективные температура и плотность в облаках, геометрические характеристики облаков (эффективные высота и радиус (полуширина), скорости распространения облаков, времена подхода и поражающего действия облаков. 15. В общем случае для выбранного i-го сценария рекомендуется рассчитывать следующие характеристики выброса: , . Для сценария 4 при истечении из трубопровода, если количество опасного вещества в отсекаемом участке аварийного трубопровода (т.е. участке трубопровода, на котором происходит выброс опасного вещества, между двумя ближайшими к месту выброса задвижками (насосами или компрессорами), которые при срабатывании (отключении) блокируют аварийный участок трубопровода) составляет более 20% общей массы выброса, дополнительно рекомендуется рассчитывать: , , , , , . При наличии и необходимости учета дополнительных потоков опасного вещества от смежных блоков перечисленные величины рассчитываются с учетом расходов и длительности этих дополнительных потоков с учетом времени их отсечения (перекрытия). При этом при реализации сценариев 1 или 3 (мгновенное разрушение аварийной емкости) необходимо рассматривать соответственно последовательности сценариев 1 (разрушение аварийной единицы оборудования с газовой фазой) и 2 (выброс за счет потоков газа от смежного оборудования) и сценариев 3 (разрушение аварийной единицы оборудования с жидкой фазой) и 2, 4 (выброс за счет потоков от смежного оборудования). В случае нескольких потоков, поступающих к разрушенной единице оборудования по сценариям 2 и/или 4, моделируется выброс с суммарным расходом от всех потоков к месту разрушения от соседних единиц оборудования. 16. Для сценария 1 характеристики выброса рекомендуется рассчитывать по следующим формулам: , (1) если известна масса опасного вещества в оборудовании , или , (2) если неизвестна масса опасного вещества в оборудовании , но известны объем оборудования , давление в оборудовании и температура в оборудовании : , (3) , (4) , (5) , (6) ________________ При расчете по формуле (6), а также по формулам (18), (38)-(39) и (79)-(83) при наличии достоверных данных о начальной плотности выброса допускается задание иной величины с приведением соответствующих обоснований. где - плотность газообразного опасного вещества в оборудовании: . (7) При отсутствии данных о начальных размерах первичного облака рекомендуется принимать его радиус равным его высоте: , (8) , (9) . (10) 17. Для сценария 2 характеристики выброса рекомендуется рассчитывать по следующим формулам: ; (11) докритическое истечение (при ): ; (12) сверхкритическое истечение (при ): . (13) Если истечение происходит из трубопровода, на входе которого стоит компрессор, и превосходит величину , то полагается равным расходу компрессора : , (14) , (15) если известна масса опасного вещества в оборудовании , и , (16) если неизвестна масса опасного вещества в оборудовании , но известны объем оборудования , давление в оборудовании и температура в оборудовании : , (17) , (18) где - плотность газообразного опасного вещества в оборудовании: . (19) При отсутствии данных о начальных размерах вторичного облака рекомендуется для прямоугольного сечения этого облака принимать его полуширину равной его высоте : ________________ В формуле (20), а также далее в формулах (30), (34), (43), (53), (57), (60), (64), (68), (71), (73), (74), (77), (80), (81), (85), (86), (88)-(93) и в соотношениях после формулы (56) используется величина * , которая вычисляется согласно формуле (182) * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. , (20) , (21) . (22) 18. Для сценария 3 характеристики выброса рекомендуется рассчитывать по следующим формулам: , (23) , (24) где - объемная доля оборудования, заполненная газовой фазой (формула (24) применяется, если заранее неизвестна величина ): , (25) , (26) , (27) , (28) , (29) ________________ При наличии достоверных исходных данных о геометрии и характеристиках поверхности, на которую происходит пролив, допускается задание иной площади пролива с приведением соответствующих обоснований. где - площадь контакта с твердой поверхностью, эта площадь, эта площадь* включает как боковую поверхность обвалования, так и подстилающую поверхность; при проливе на неограниченную поверхность или внутри обвалования (без достижения проливом его границ) ; _______________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. (30) , (31) , (32) (33) , (34) ________________ При расчете интенсивности испарения из пролива по формулам (34), (57), (60), (64) и (66), а также при использовании интенсивности испарения в качестве вспомогательной величины в формулах (30), (53), (65), (67), (68), (71), равно как и в четырех ненумерованных формулах после формулы (56), допускается, при наличии достоверных данных, задание иных интенсивностей испарения с приведением соответствующих обоснований. , (35) , (36) , (37) (38) (39) . (40) При отсутствии данных о начальных размерах первичного и вторичного облаков рекомендуется для первичного облака принимать начальный радиус равным его высоте, а полуширину вторичного облака - полуширине пролива: , (41) , (42) , (43) , (44) . (45) 19. Для сценария 4 характеристики выброса рекомендуется рассчитывать по следующим формулам. Если истечение происходит из трубопровода, на входе которого стоит емкость, и величина превосходит , либо истечение происходит непосредственно из емкости, то расход определяется по формуле: (46) ________________ При наличии достоверных исходных данных о геометрии и характеристиках поверхности, на которую происходит пролив, допускается задание иной площади пролива с приведением соответствующих обоснований. где , (46-1) (46-2) плотность газообразного опасного вещества при температуре и давлении ; - функция, зависящая от - длины участка трубопровода от входа до места разгерметизации (в случае истечения непосредственно из емкости =0): (47) Если истечение происходит из трубопровода, на входе которого стоит насос, а величина превосходит , то полагается равным расходу насоса . В остальных случаях расход определяется по формуле: . (48) В случае если истечение происходит через трубопровод и количество опасного вещества в отсекаемом участке аварийного трубопровода составляет более 20% общей массы выброса, то рекомендуется рассмотреть истечение после блокировки аварийного участка. Скорость выброса на этой стадии будет составлять: (49) Если истечение из трубопровода после отсечения аварийного участка не рассматривается, то =0. Под отсечением аварийного участка трубопровода (отсечением аварийного потока) понимается остановка насоса (компрессора), стоящего на входе трубопровода, и (или) срабатывание запорной арматуры (задвижек), установленной на трубопроводе; прекращение подачи опасного вещества к месту выброса опасного вещества из трубопровода. При отсутствии трубопровода, но наличии истечения из емкости термин \"отсечение аварийного участка\" относится к прекращению истечения из отверстия, то есть к закупориванию отверстия. (50) , (51) (52) , (53) (54) , (55) , (56) где - площадь контакта с твердой поверхностью, эта площадь включает как боковую поверхность обвалования, так и подстилающую поверхность; при проливе на неограниченную поверхность или внутри обвалования (без достижения проливом его границ) ; при проливе в обвалование и при проливе на неограниченную поверхность; при проливе в обвалование; и при проливе на неограниченную поверхность, где - давление насыщенных паров опасного вещества при приведенной температуре , которая принимается равной максимуму из температуры воздуха и температуры жидкой фазы в проливе в начальный момент времени : . Величина принимается аналогично формуле (33): , при и в противных случаях; , (57) , (58) , (59) , (60) , (61) , (62) , (63) , (64) , (65) , (66) , (67) где - эффективная площадь эмиссии из разгерметизированного оборудования (определяется с учетом максимальной площади свободной поверхности в оборудовании ) находится из соотношения: , (68) , (69) , (70) (71) Если пролив происходит в обвалование, то площадь пролива совпадет с площадью обвалования, в противном случае площадь пролива определяется по следующей формуле: , (72 , (73) , (74) , (75) , (76) (77) , (78) , (79) , (80) , (81) , (82) где , (83) При отсутствии данных о начальных размерах первичного облака рекомендуется принимать его радиус равным его высоте: . (84) При отсутствии данных о начальных размерах вторичных облаков, формирующихся при наличии пролива, рекомендуется для облаков принимать полуширину вторичного облака равной полуширине пролива либо в отсутствие пролива: , (85) , (86) , (87) , (88) , (89) , (90) . (91) При отсутствии данных о начальных размерах вторичных облаков, формирующихся в отсутствие пролива, рекомендуется для прямоугольного сечения вторичного облака принимать его полуширину равной его высоте. , (92) . (93) V. РЕКОМЕНДАЦИИ ПО РАСЧЕТУ ПОЛЕЙ КОНЦЕНТРАЦИИ И ТОКСОДОЗ 20. Для условий, в которых происходит выброс, определяются характерный размер шероховатости поверхности , класс устойчивости атмосферы, характеристика профиля ветра , масштаб Монина-Обухова , динамическая скорость , скорость подмешивания воздуха и коэффициент дисперсии в поперечном направлении . 21. Если характерный размер шероховатости не может быть задан исходя из реальных метеорологических условий с приведением соответствующих обоснований, то он задается согласно данным, приведенным в таблице N 7-3 приложения N 7 к Руководству . Если в результате расчета окажется, что вертикальный размер облака с требуемыми характеристиками меньше, чем характерный размер шероховатости, то это означает, что результаты расчетов по данному Руководству можно рассматривать лишь в качестве оценочных. 22. Если класс устойчивости не может быть задан исходя из реальных метеорологических условий с приведением соответствующих обоснований, то класс устойчивости задается с использованием данных, приведенных в таблице N 7-4 приложения N 7 к Руководству в зависимости от скорости ветра и интенсивности теплового потока у поверхности (инсоляция и облачность). Для расчета наихудшего варианта принимается класс устойчивости - F и скорость ветра - 1 м/с. 23. Для характерного размера шероховатости , класса устойчивости и скорости ветра на высоте определяется коэффициент в соответствии с данными, приведенными в таблице N 7-5 приложения N 7 к Руководству . ________________ При наличии достоверных исходных данных о характере изменения скорости ветра с высотой допускается задание иной величины с приведением соответствующих обоснований. При проведении расчетов первоначально рекомендуется выбирать для высоты до 20 м (первое значение согласно таблице N 7-5 приложения N 7 к Руководству ). Если в результате расчета окажется, что вертикальный размер облака с требуемыми характеристиками больше 20 м, то рекомендуется провести новый расчет с измененным для высоты до или свыше 50 м в зависимости от рассчитанного вертикального размера облака. 24. Для характерного размера шероховатости и выбранного класса устойчивости определяется масштаб Монина-Обухова . для нейтральной устойчивости атмосферы (класс D). Для остальных условий устойчивости атмосферы масштаб Монина-Обухова определяется по формуле (94) с использованием данных, приведенных в таблице N 7-6 приложения N 7 к Руководству : . (94) 25. Определяется динамическая скорость: , (95) где задается исходя из класса устойчивости атмосферы согласно (96): , (96) где . 26. Скорость подмешивания воздуха в облако через верхнюю границу определяется в зависимости от характеристик облака (эффективной плотности , эффективной высоты , эффективной температуры и эффективной теплоемкости облака ) по следующей формуле: ________________ В следующих далее формулах используются переменные , , , и , для первичного облака эти переменные равны , , , и , а для вторичных облаков - , , , и . , (97) , (97)* __________________ * Нумерация соответствует оригиналу. - Примечание изготовителя базы данных. , (98) где , , , - удельный тепловой поток (от поверхности земли в облако), описываемый ниже по формулам (114)-(117) или (192)-(195). 27. Коэффициент дисперсии в поперечном направлении определяется по следующей формуле (100) с помощью данных, приведенных в таблице N 7-7 приложения N 7 к Руководству : , (99) где м , . 28. Для каждой из стадий выброса по сценарию i-му определяются поля концентрации опасного вещества и максимальная концентрация опасного вещества на оси . Для первичного облака концентрация опасного вещества и размеры облаков при их рассеянии вычисляются по формулам (101)-(117). 29. Состояние первичного облака в каждый момент времени характеризуется следующими параметрами: , , , , , , , (или ) и . Они дополняются еще четырьмя, которые рассчитываются на основе введенных выше переменных : , , , : ________________ В случае если величина меньше 0,5 м, то в формуле (102) для расчета используется величина , полученная по формуле (101) в предположении, что =0,5 м. , (100) , (101) , (102) . (103) Схема первичного облака изображена на рисунке 3-1 приложения N 3 к Руководству . 30. Распределение концентрации опасного вещества в облаке рекомендуется описывать зависимостями: (104) (105) 31. Для определения пространственного распределения концентрации, профиль которой задан в пункте 30, с помощью вышеперечисленных параметров (пункт 29) используются следующие уравнения, Сохранение массы выброшенного вещества : , (106) Изменение массы облака : (107) Гравитационное растекание облака: . (108) Боковое рассеяние выброса за счет атмосферной диффузии: . (109) или . (110) Сохранение энергии в облаке : (111) Способ расчета удельного теплового потока от подстилающей поверхности в облако приведен в пункте 32. Положение центра облака : . (112) Величины (или ) и используемые в вышеприведенных формулах, а также величина вычисляются согласно подходу, изложенному в приложении N 8 к Руководству . 32. Определение удельного теплового потока (от поверхности земли в облако): , (113) , (114) , (115) . (116) Для длительных выбросов концентрация опасного вещества и размеры облаков при их рассеянии вычисляется по формулам (181)-(195). 33. Дрейф вторичного облака рассматривается для следующих шести стадий распространения выброса опасного вещества (согласно приложению N 5 к Руководству ): истечение жидкой фазы до отсечения аварийного участка; истечение жидкой фазы из аварийного участка после его отсечения (для сценария 4); истечение газа при наличии пролива жидкой фазы и испарение с пролива; истечение газа из разрушенного оборудования при отсутствии пролива жидкой фазы; испарение с пролива при отсутствии истечения жидкости или газа из разрушенного оборудования; испарение из емкости при отсутствии пролива. Для каждой из этих стадий рассчитывается свое вторичное облако. При расчете каждой из этих стадий задаются свой расход опасного вещества в шлейфе и расход жидкой фазы в начальном сечении : , , , , , , , , , , , , свой начальный размер облака (полуширина и высота ): , , , , , и , , , , , Ранее эти величины для разных сценариев были рассчитаны по формулам (4), (8)-(10), (12), (14), (20)-(22), (34)-(35), (41)-(45), (57), (60), (64)-(67). На ряде стадий на начальном участке истечения за счет наличия избыточного давления в оборудовании могут формироваться струевые потоки газа или двухфазной среды. Эти потоки имеют скорость отличную по величине и направлению от скорости ветра, величина этой скорости может достигать значительных величин, вплоть до звуковых скоростей. В таких струях за счет градиента скоростей генерируется сильная турбулентность, гораздо более интенсивная, чем атмосферная турбулентность. Соответственно в струях происходит подмешивание воздуха и разбавление. Струи газовой или двухфазной среды могут формироваться на следующих стадиях распространения выброса: истечение жидкой фазы (в перегретом состоянии) до отсечения аварийного участка; истечение жидкой фазы (в перегретом состоянии) из аварийного участка после его отсечения (для сценария 4); истечение газа при наличии пролива жидкой фазы и испарение с пролива; истечение газа из разрушенного оборудования при отсутствии пролива жидкой фазы; испарение из емкости при отсутствии пролива. Для учета дополнительного смешения с воздухом рекомендуется рассматривать на этих стадиях два участка в длительном выбросе: струйный, характеризующийся разницей скорости потока на оси струи и скорости ветра, и шлейфовый, характеризующийся дрейфом облака в поле ветра. На обоих участках учитывается отрицательная плавучесть выброса. Для расчета струевого участка выброса начальный диаметр струи на срезе отверстия разрушения полагается равным эффективному диаметру отверстия разрушения: . (117) Для расчета струевого участка выброса скорости выброса на срезе отверстия разрушения определяются следующим образом: , (118) , (119) , (120) , (121) , (122) . (123) Для расчета струевого участка выброса скорости выброса на срезе отверстия разрушения определяются следующим образом: , (124) , (125) , (126) , (127) , (128) , (129) , (130) , (131) . (132) При рассмотрении отдельно струйного участка выброса для трех стадий выброса: истечение жидкой фазы (в перегретом состоянии) до отсечения аварийного участка; истечение жидкой фазы (в перегретом состоянии) из аварийного участка после его отсечения (для сценария 4); истечение газа при наличии пролива жидкой фазы и испарение с пролива, следует вместо рассчитанных выше по формулам (119)-(133) величин расхода, плотности и размеров облака использовать другие значения этих величин, рассчитанные следующим образом величины: , (133) , (134) , (135) , (136) , (137) , (138) , (139) , (140) , . (141) Эти параметры по смыслу служат для описания рассеяния шлейфа от пролива. Таким образом, в этом случае рассматриваются две области распространения опасного вещества: струя и шлейф от пролива. Шлейф от пролива \"тяжелого\" газа дрейфует по земле, струйный выброс изначально распространяется на некоторой высоте над землей, не касаясь ее поверхности. Если струя в процессе своего распространения касается поверхности земли, то при разнице в скоростях струи и шлейфа менее 50%, рассеяние струи и шлейфа рассматривается как рассеяние одного объединенного облака с параметрами в точке объединения: , (142) , (143) , (144) , (145) , (146) , (147) , (148) , (149) , (150) , (151) , (152) , (153) , (154) , (155) , (156) , (157) , (158) , (159) , (160) , (161) . (162) Таким образом, при учете в расчетах струйного участка в самом общем случае зона рассеяния длительного выброса состоит из трех областей: струевой участок: от места разрушения до места оседания струи на землю и потери ей динамического импульса; шлейфовый участок: от места пролива до места оседания струи на землю и потери ей динамического импульса; объединенный шлейфовый участок: от места слияния осевшей на землю и потерявшей динамический импульс струи и шлейфа от пролива. Вторичное облако-струя представляет собой цилиндрическую область с однородным распределением по радиусу в каждом сечении, представляющем собой круг в каждой плоскости секущей перпендикулярной к оси струи. Состояние вторичного облака-струи в каждом поперечном сечении характеризуется следующими параметрами: , , , , , , , , , , , , , , , , , , , , , , , , , , , . Кроме того, облако характеризуется такими параметрами, как и . Для определения пространственного распределения концентрации длительных высокоскоростных двухфазных струй используются следующие уравнения: изменения расхода в струе: (163) где: (164) (165) сохранения энергии: (166) сохранения импульса вдоль оси : (167) сохранения импульса вдоль оси (по высоте): (168) координаты вдоль оси (по ветру): (169) координаты вдоль оси (по высоте): (170) времени: (171) Дополнительные характеристики струи рассчитываются по формулам: определение угла наклона из определения потоков импульса: (172) (173) (174) (175) (176) определение скорости на оси струи из определения потоков импульса (177) определение энтальпии из потока энергии: (178) Расход жидкой фазы в струе и температура , и определяются по соответствующим соотношениям (согласно приложению N 8 к Руководству ). Параметры газовой фазы в струе, необходимые для расчетов, определяются следующим образом: определение массовых долей опасного вещества и воздуха в газовой фазе струи: (178-1) определение молярной массы смеси газов в струе: (178-2) определение мольных долей опасного вещества и воздуха в газовой фазе струи: (178-3) определение мольных теплоемкостей газовой фазы смеси , в струе: (178-4) определение показателя адиабаты газовой смеси в струе: (178-5) определение площади (диаметра ) по определению расхода: (179) Расчет по модели струевого выброса проводится: либо до касания струей поверхности земли и падения разницы скоростей между струей и ветром до уровня 50%; (при касании поверхности земли, но существовании разницы в скоростях потока в струе и ветра более 50% рассматривается дальнейшее струевое течение вдоль поверхности земли с условием касания нижней кромки струи поверхности земли, пока разность означенных скоростей не достигнет 50%); далее струевой выброс объединяется с шлейфом от пролива и расчет проводится для дрейфа объединенного шлейфа; либо, если выброс не касается поверхности земли, до достижения разницы в горизонтальной составляющей скорости струи и ветра в 10%; далее рассматривается рассеяние выброса только за счет атмосферной диффузии. Состояние вторичного облака в каждом поперечном сечении характеризуется следующими параметрами: , , , , , , , . Кроме того, облако характеризуется такими параметрами, как ( ) и . Они дополняются еще четырьмя: , , , - которые рассчитываются на основе введенных выше переменных по формулам (181)-(184) ; ________________ В случае если величина меньше 0,5 м, то в формуле (182) для расчета используется величина , полученная по формуле (181) в предположении, что =0,5 м. , (180) , (181) , (182) . (183) Схема шлейфа изображена на рисунке 3-2 приложения N 3 к Руководству . 34. Распределение концентрации опасного вещества во вторичном облаке описывается зависимостями: , (184) , (185) При или 35. Для определения пространственного распределения концентрации, профиль которой задан в пункте 34, с помощью вышеперечисленных параметров (пункт 33) используются следующие уравнения: Сохранение массы выброшенного вещества : (186) Изменение расхода в шлейфе : . (187) Гравитационное растекание облака: . (188) Боковое рассеяние выброса за счет атмосферной диффузии: . (189) Способ расчета удельного теплового потока приведен в пункте 36. Положение переднего края облака определяют по формулам: (190) _______________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. Величины ( ) и , используемые в вышеприведенных формулах, а также величина вычисляются согласно подходу, изложенному в приложении N* Приложение N* . 36. Определение удельного теплового потока проводится по следующим формулам: , (191) , (192) , (193) . (194) 37. Концентрация опасного вещества в точке в момент времени при i-ом сценарии рекомендуется определять по формуле: (195) 38. Определяется максимально возможная концентрация опасного вещества на расстоянии от места аварии при i-ом сценарии и время , когда достигается эта концентрация. По определяется стадия (или сочетания стадий распространения выброса опасного вещества), на которой (которых) достигаются максимальные концентрации опасного вещества: . (196) 39. Путем интегрирования по времени концентрации определяется поле токсодозы , а также распределение максимальной токсодозы, достигаемой на заданном расстоянии от места выброса . Максимальная токсодоза для заданного расстояния за все время экспозиции, т.е. время, за которое набирается ингаляционная токсодоза (верхний предел интегрирования концентрации опасного вещества по времени в формуле расчета токсодозы), достигается на оси =0, =0. При необходимости определяются составляющие токсодозы, соответствующие облакам (первичному и вторичным), образовавшимся на различных стадиях аварии и и максимальные токсодозы, достигаемые на заданном расстоянии от облаков, образовавшихся на разных стадиях аварии, и . 40. Сравнением с пороговыми и смертельными токсодозами (таблица N 7-1 приложения N 7 к Руководству ) определяются расстояния, соответствующие смертельному поражению и пороговому воздействию. Для оценки вероятности смертельного поражения человека рекомендуется использовать пробит-функцию , по которой с использованием таблиц N 7-1, 7-2 приложения N 7 к Руководству определяется вероятность смертельного поражения человека на открытом пространстве. Величина определяется по следующей формуле: . (197) VI. РЕКОМЕНДАЦИИ ПО РАСЧЕТУ ГРАНИЦ ЗОН, ОГРАНИЧЕННЫХ КОНЦЕНТРАЦИОННЫМИ ПРЕДЕЛАМИ РАСПРОСТРАНЕНИЯ ПЛАМЕНИ 41. Для взрывопожароопасных выбросов в момент времени определяются поверхности, ограничивающие в пространстве области ВКПР ( ) и 0,5 НКПР ( ). Граница области ВКПР определяется уравнением: (198) Граница зоны 0,5 НКПР определяется уравнением: (199) Область в пространстве, где возможно воспламенение и горение (детонация) пожаровзрывоопасного вещества определяется как огибающая поверхностей , за все моменты времени существования в пространстве концентраций выше 0,5 НКПР. 42. Для взрывопожароопасных выбросов определяются размеры зон, на которые может дрейфовать выброс, сохраняя способность к воспламенению. Полагается, что этот размер соответствует достижению средних концентраций 0,5 НКПР. Граница зоны достижения 0,5 НКПР на уровне ( ) в момент времени определяется соотношением: (200) Граница зоны достижения 0,5 НКПР в вертикальной плоскости, перпендикулярной ветру ( ), в момент времени определяется соотношением: (201) Граница зоны достижения 0,5 НКПР в вертикальной плоскости, параллельной ветру ( ), в момент времени определяется соотношением: (202) Линия, ограничивающая в соответствующей плоскости ( , или ) область, где возможно воспламенение и горение пожаровзрывоопасного вещества, определяется как огибающая профилей линий (201)-(203), за все моменты времени существования в пространстве концентраций выше 0,5 НКПР. 43. Для взрывопожароопасных выбросов в момент времени определяется масса топлива, находящаяся во взрывоопасных пределах и способная участвовать в процессах горения или детонации. Эта масса определяется путем интегрирования концентрации по пространству, ограниченному поверхностями, образованными границей, на которой концентрация облака достигает НКПР и ВКПР: (203) где . Если в результате расчета по формуле (204) в первичном облаке во взрывоопасных пределах окажется масса больше 10% всей массы топлива, находящейся в первичном облаке, то масса топлива во взрывоопасных пределах первичного облака принимается равной 10% всей массы топлива, находящейся в первичном облаке. Приложение N 1 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Список сокращений и обозначений В Руководстве по безопасности используются следующие обозначения и сокращения: ВКПР верхний концентрационный предел распространения пламени; НКПР нижний концентрационный предел распространения пламени; ОПО опасный производственный объект; полуширина начального сечения вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), м; эффективная полуширина вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), м; эффективная полуширина вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии от струевого истечения, м; коэффициент, использующийся при расчете скорости гравитационного растекания, равен 1,15; теплоемкость жидкого опасного вещества, Дж/кг/К; теплоемкость воздуха при постоянном давлении, Дж/кг/К; теплоемкость газообразного опасного вещества, Дж/кг/К; теплоемкость газообразного опасного вещества, Дж/кг/К; теплоемкость воздуха при постоянном объеме, Дж/кг/К; эффективная теплоемкость вещества в первичном облаке в i-ом сценарии, Дж/кг/К; эффективная теплоемкость вещества во вторичном облаке, образующемся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), Дж/кг/К; ингаляционная токсодоза за рассматриваемое время экспозиции в некоторой точке в i-ом сценарии, кг·с/м ; составляющая ингаляционной токсодозы за рассматриваемое время экспозиции в некоторой точке при рассеянии первичного облака в i-ом сценарии, кг·с/м ; составляющая ингаляционной токсодозы за рассматриваемое время экспозиции в некоторой точке при рассеянии вторичного облака, образующегося на l-ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), кг·с/м ; ингаляционная токсодоза в некоторой точке на оси =0, =0 за рассматриваемое время экспозиции в i-ом сценарии, кг·с/м ; составляющая ингаляционной токсодозы в некоторой точке на оси у=0, z=0 за рассматриваемое время экспозиции при рассеянии первичного облака в i-ом сценарии, кг·с/м ; составляющая ингаляционной токсодозы за рассматриваемое время экспозиции в некоторой точке на оси =0, =0 при рассеянии вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), кг·с/м ; диаметр струи на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии от струевого истечения, м; диаметр трубопровода, м; начальный диаметр струи на срезе отверстия разрушения, м; удельный тепловой поток от подстилающей поверхности в первичное облако в i-ом сценарии, Дж/м ; удельный тепловой поток от подстилающей поверхности во вторичное облако, образующееся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ) Дж/м /с; удельный тепловой поток за счет вынужденной конвекции от подстилающей поверхности в первичное облако в i-ом сценарии, Дж/м ; удельный тепловой поток за счет вынужденной конвекции от подстилающей поверхности во вторичное облако, образующееся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), Дж/м /с; удельный тепловой поток за счет естественной конвекции от подстилающей поверхности в первичное облако в i-ом сценарии, Дж/м ; удельный тепловой поток за счет естественной конвекции от подстилающей поверхности во вторичное облако, образующееся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), Дж/м /с; эффективная внутренняя энергия в первичном облаке в i-ом сценарии, Дж; эффективный поток внутренней энергии во вторичном облаке, образующемся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), Дж/с; поток внутренней энергии во вторичном облаке, образующемся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии при струевом истечении, Дж/с; расход энергии вдоль оси струи, Дж·с ; площадь поверхности пролива жидкого опасного вещества, м ; площадь поверхности пролива жидкого опасного вещества при образовании первичного облака в сценарии 4, м ; площадь контакта жидкого опасного вещества с подстилающей поверхностью при проливе, м ; площадь обвалования, при неограниченном проливе принимается большой (бесконечной) величиной, м ; теплота испарения (кипения) жидкого опасного вещества, Дж/кг; высота столба жидкости опасного вещества в оборудовании над уровнем отверстия, через которое происходит истечение, м; при истечении из трубопровода, на входе которого стоит насос, принимается равной 0 м; высота первичного облака опасного вещества в начальный момент времени (на месте выброса) в i-ом сценарии, м; эффективная высота первичного облака в i-ом сценарии, м; эффективная высота вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), м; высота начального сечения вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), м; высота начального сечения вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом при струевом истечении, м; высота столба жидкого опасного вещества в трубопроводе над уровнем отверстия, через которое происходит истечение, м; берется на момент отсечения аварийного участка трубопровода; если количество опасного вещества в отсекаемом участке аварийного трубопровода составляет менее 20% общей массы выброса, принимается равной 0 м; энтальпия в струе, Дж·кг ; безразмерная вспомогательная величина, зависящая от длины участка трубопровода от входа до места разгерметизации; высота пролива; принимается согласно приказу МЧС России от 10.07.2009 N 404 \"Об утверждении методики определения расчетных величин пожарного риска на производственных объектах\" , зарегистрированному Минюстом России 17.08.2009 N 14541, равной 0,2 м при проливе на неспланированную грунтовую поверхность, 0,05 м при проливе на спланированное грунтовое покрытие и 0,007 м проливе на бетонное или асфальтовое покрытие; длина участка трубопровода от его начала до места разгерметизации, м; масштаб Монина-Обухова, м; смертельная токсодоза, мг·мин/л; давление в оборудовании в i-ом сценарии, Па; при истечении из трубопровода, на входе которого стоит насос (компрессор), принимается равной давлению на выходе насоса (компрессора); давление в окружающей среде, кПа; при нормальных условиях принимается равным 101,325 кПа; расход поступившего в поток струи импульса по оси , кг·м·с ; расход поступившего в поток струи импульса по оси , кг·м·с ; пороговая токсодоза, мг·мин/л; значение пробит-функции; общая масса опасного вещества в оборудовании, включает массу жидкости и массу газа; при выбросах из трубопровода с насосом (компрессором) на входе задается равной бесконечной величине; при выбросе из трубопровода, на котором возможно отсечение аварийного участка, не включает массу в отсекаемом участке аварийного трубопровода, кг; масса газообразного опасного вещества в оборудовании, кг; масса жидкого опасного вещества в оборудовании (при истечении из трубопровода с насосом на входе равно ), кг; масса опасного вещества, переходящая в газовую фазу в первичное облако при мгновенном вскипании перегретого опасного вещества в сценарии 3, кг; масса опасного вещества, переходящая в аэрозоль в первичное облако в сценарии 3, кг; масса опасного вещества, переходящая в газовую фазу в первичное облако при кипении пролива в сценарии 3, кг; масса опасного вещества (включая жидкую и газообразную фазы), образующая первичное облако в i-ом сценарии, кг; масса воздуха, подмешиваемого в первичное облако в i-ом сценарии на начальной стадии, кг; масса жидкого опасного вещества в оборудовании выше уровня отверстия, через которое происходит истечение, кг; задается на момент времени, соответствующий началу аварии; при истечении из трубопровода с насосом на входе принимается равной бесконечной величине; если аварийное отверстие выше уровня жидкости, то величина принимается равной 0 кг; если истечение происходит из трубопровода, присоединенного к емкости, то включает и массу жидкости в трубопроводе от емкости до начала отсекаемого аварийного участка; масса жидкого опасного вещества в отсекаемом участке аварийного трубопровода выше уровня отверстия, через которое происходит истечение, кг; задается на момент отсечения аварийного участка трубопровода; при истечении из трубопровода в сценарии 4 принимается равной 0 кг, если количество опасного вещества в отсекаемом участке аварийного трубопровода составляет менее 20% общей массы выброса; если аварийное отверстие находится выше уровня жидкости, то величина принимается равной 0 кг; масса жидкого опасного вещества в отсекаемом участке аварийного трубопровода выше уровня отверстия, через которое происходит истечение, кг; величина задается на момент начала аварии; при истечении из трубопровода в сценарии 4 принимается равной 0 кг, если количество опасного вещества в отсекаемом участке аварийного трубопровода составляет менее 20% общей массы выброса; масса опасного вещества, находящаяся во взрывоопасных пределах (распределенная в пространстве между поверхностями с концентрациями, равными НКПР и ВКПР) и способная участвовать в процессах горения и взрыва, кг; масса опасного вещества, находящаяся в первичном облаке в жидкой фазе (каплях) в i-ом сценарии, кг; масса опасного вещества, находящаяся в первичном облаке в жидкой фазе (каплях) в i-ом сценарии в начальный момент (на месте выброса), кг; масса газообразного опасного вещества в аварийном участке трубопровода на момент отсечения, кг; при истечении из трубопровода в сценарии 4 принимается равной 0 кг, если количество опасного вещества в отсекаемом участке аварийного трубопровода составляет менее 20% общей массы выброса; эффективная масса первичного облака в i-ом сценарии, включает газообразное опасное вещество, опасное вещество в жидкой фазе и воздух, кг; общая масса опасного вещества в отсекаемом участке аварийного трубопровода, кг; включает массу жидкости в сценарии 4 или массу газа в сценарии 2; при выбросах опасного вещества из емкости задается равной нулю; масса жидкого опасного вещества, способного вместиться в отсекаемом участке трубопровода; величина задается на момент начала аварии; определяется перемножением объема, занимаемого жидкостью в отсекаемом участке трубопровода, на плотность жидкого опасного вещества, кг; масса жидкого опасного вещества в отсекаемом участке аварийного трубопровода на момент отсечения, кг; при истечении из трубопровода в сценарии 4 принимается равной 0 кг, если количество опасного вещества в отсекаемом участке аварийного трубопровода составляет менее 20% общей массы выброса; универсальная газовая постоянная, равная 8,3144 Дж/К/моль; радиус первичного облака опасного вещества в начальный момент времени (на месте выброса) в i-ом сценарии, м; - эффективный радиус первичного облака в i-ом сценарии, м; число Ричардсона; площадь аварийного отверстия, м ; эффективная площадь эмиссии из разгерметизированного оборудования, м ; горизонтальная дисперсия при рассеянии первичного облака в i-ом сценарии, м; горизонтальная дисперсия при рассеянии вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), м; вертикальная дисперсия при рассеянии первичного облака в i-ом сценарии, м; вертикальная дисперсия при рассеянии вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), м; максимальная площадь поверхности жидкости внутри оборудования, м ; площадь поперечного сечения трубопровода, м ; температура в облаке в начальный момент времени (на месте выброса), К; температура, при которой находится опасное вещество внутри оборудования в i-ом сценарии, К; эффективная температура среды в первичном облаке в i-ом сценарии, К; эффективная температура среды во вторичном облаке, образующемся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), К; температура воздуха, К; температура кипения жидкого опасного вещества при давлении , К; * температура подстилающей поверхности, на которую происходит пролив жидкой фазы опасного вещества, К; _______________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. температура подстилающей поверхности, над которой происходит рассеяние выброса, К; вспомогательная (приведенная) температура, используемая при расчете скорости испарения, К; температура жидкой фазы в проливе в начальный момент времени, К; скорость на оси струи, м·с ; ветер скорость ветра на координате струи, м·с ; объем, м ; взрывоопасный объем; объем оборудования в i-ом сценарии, м , при выбросе с трубопровода, на входе которого стоит компрессор (насос), принимается равным бесконечной величине; эффективный удельный объем среды в первичном облаке в i-ом сценарии, м /кг; эффективный удельный объем среды во вторичном облаке, образующемся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), м /кг; безразмерная вспомогательная величина при расчете динамической скорости; коэффициент при расчете пробит-функции; вспомогательный коэффициент при расчете числа Ричардсона; полуширина ядра вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), м; коэффициент при расчете пробит-функции; концентрация опасного вещества в воздухе в некоторой точке в некоторый момент времени в i-ом сценарии, кг/м ; концентрация опасного вещества в некоторой точке в некоторый момент времени при рассеянии первичного облака в i-ом сценарии, кг/м ; концентрация опасного вещества в некоторой точке в некоторый момент времени при рассеянии вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), кг/м ; концентрация топлива (пожаровзрывоопасного вещества) в смеси с воздухом, соответствующая ВКПР, кг/м ; теплоемкость подстилающей поверхности, на которую проливается опасное вещество, Дж/кг/К; концентрация топлива (пожаровзрывоопасного вещества) в смеси с воздухом, соответствующая НКПР, кг/м ; концентрация опасного вещества в центре облака в некоторый момент времени при рассеянии первичного облака в i-ом сценарии, кг/м ; концентрация опасного вещества в центре (на оси) облака в некоторый момент времени при рассеянии вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), кг/м ; удельная внутренняя энергия подмешиваемого воздуха, Дж/кг; ускорение свободного падения, равное 9,81 м/с ; вспомогательный коэффициент для вычисления масштаба Монина-Обухова; вспомогательный коэффициент для вычисления масштаба Монина-Обухова; давление насыщенного пара опасного вещества при температуре воздуха, мм рт.ст.; давление насыщенного пара опасного вещества при температуре , Па; производительность компрессора, кг/с. Учет производительности компрессора необходим при расчете выброса с трубопровода, на входе которого стоит компрессор в случае, если площадь аварийного отверстия трубопровода превосходит 20% площади поперечного сечения трубопровода; насос производительность насоса, кг/с. Учет производительности насоса необходим при расчете выброса с трубопровода, на входе которого стоит насос в случае, если площадь аварийного отверстия трубопровода превышает 20% площади поперечного сечения трубопровода; расход воздуха, подмешенного на месте выброса во вторичное облако, образующееся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), кг/с; скорость поступления в атмосферу газообразного опасного вещества, образующегося при мгновенном вскипании жидкой фазы в случае истечения жидкого опасного вещества из разрушенного оборудования в сценарии 4, кг/с; скорость поступления в атмосферу капель (аэрозоля) опасного вещества, образующихся при мгновенном вскипании жидкой фазы в случае истечения жидкого опасного вещества из разрушенного оборудования в сценарии 4, кг/с; скорость поступления в атмосферу газообразного опасного вещества, образующегося при мгновенном вскипании жидкой фазы в случае истечения жидкого опасного вещества из разрушенного трубопровода после отсечения аварийного участка в сценарии 4, кг/с; принимается равной 0 кг/с, если количество опасного вещества в отсекаемом участке аварийного трубопровода составляет менее 20% общей массы выброса; скорость поступления в атмосферу капель (аэрозоля) опасного вещества, образующихся при мгновенном вскипании жидкой фазы в случае истечения жидкого опасного вещества из разрушенного трубопровода после отсечения аварийного участка в сценарии 4, кг/с; принимается равной 0 кг/с, если количество опасного вещества в отсекаемом участке аварийного трубопровода составляет менее 20% общей массы выброса; расход опасного вещества (газообразного и находящегося в жидкой фазе) во вторичном облаке, образующемся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), кг/с; принимается равным 0 кг/с, если количество опасного вещества в отсекаемом участке аварийного трубопровода составляет менее 20% общего количества выброса; расход опасного вещества (газообразного и находящегося в жидкой фазе) в струе, образующейся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии, кг/с; скорость выброса жидкого опасного вещества при истечении жидкого опасного вещества из разрушенного оборудования в сценарии 4, кг/с; скорость выброса опасного вещества при истечении жидкого опасного вещества из разрушенного оборудования после отсечения аварийного участка трубопровода в сценарии 4, кг/с; суммарный расход опасного вещества, находящегося в жидкой фазе (каплях), во вторичном облаке, образующемся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), кг/с; суммарный расход опасного вещества, находящегося в жидкой фазе (каплях), на месте эмиссии вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), кг/с; эффективный суммарный расход воздуха и опасного вещества (включая жидкую и газообразную фазы) во вторичном облаке, образующемся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), кг/с; расход массы в струе, кг·с ; константа Кармана, равна 0,41; радиус центральной части (ядра) первичного облака в i-ом сценарии, м; координата вдоль оси струи, м; время, с; составляющая времени формирования первичного облака от начала выброса до времени отсечения аварийного участка трубопровода в сценарии 4, с; момент времени, для которого определяются размеры зон достижения 0,5 НКПР и ВКПР, с; время осреднения при расчете дисперсии вдоль оси ( ), с; принимается в каждой точке равным времени прихода в эту точку облака, но не менее 600 с; длительность поступления опасного вещества в атмосферу за счет истечения/испарения (время формирования соответствующего вторичного облака) на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), с; принимается равным 0 с, если количество опасного вещества в отсекаемом участке аварийного трубопровода составляет менее 20% общего количества выброса; время достижения максимальной концентрации опасного вещества в некоторой точке в i-ом сценарии, с; максимально возможная длительность истечения газообразного опасного вещества из разрушенного оборудования в сценарии 4, с; максимально возможная длительность истечения газообразного опасного вещества из разрушенного оборудования в сценарии 4 после испарения пролива, с; длительность испарения пролива после окончания истечения жидкого опасного вещества для случая, если продолжается истечение газовой фазы, с; вспомогательная величина при расчете, с; вспомогательная величина при расчете, с; время, в течение которого опасное вещество поступает в первичное облако из-за интенсивного кипения жидкого опасного вещества в проливе за счет теплопритока от подстилающей поверхности, с; время ликвидации аварийного отверстия (разгерметизации) и пролива, с; если ликвидации не происходит, принимается равным бесконечности; время отсечения аварийного участка трубопровода (время остановки компрессора (насоса), с; составляющая времени формирования первичного облака, с; время экспозиции, с; время прихода облака (достижения ПДК), с; динамическая скорость, м/с; скорость в струе, образующейся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии, м/с; эффективная скорость движения первичного облака в i-ом сценарии в начальный момент времени (на месте выброса), м/с; эффективная скорость движения вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ) на месте выброса, м/с; скорость ветра на высоте , м/с; вспомогательная величина при расчете числа Ричардсона, м/с; скорость подмешивания воздуха в облако за счет диффузии в вертикальном направлении, м/с; эффективная скорость движения первичного облака в i-ом сценарии, м/с; эффективная скорость движения вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), м/с; вспомогательная величина при расчете числа Ричардсона, м/с; пространственная переменная (координата вдоль ветра), м; расстояние от места выброса до плоскости, перпендикулярной направлению ветра, для которой определяются размеры (по и по ) зон достижения 0,5 НКПР и ВКПР, м; координата задней кромки вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), м; координата передней кромки вторичного облака, образующегося на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), м; координата центра первичного облака в i-ом сценарии, м; пространственная переменная (координата, перпендикулярная направлению ветра), м; расстояние от оси выброса до перпендикулярной поверхности земли плоскости, для которой определяются размеры (по и по ) зон достижения 0,5 НКПР и ВКПР; для плоскости, проходящей через ось выброса, =0, м; пространственная переменная (координата высоты), м; высота над поверхностью земли плоскости, для которой определяются размеры (по и по ) зон достижения 0,5 НКПР и ВКПР, для поверхности земли =0, м; стандартная высота, на которой задается скорость ветра, принимается равной 10 м; характерный размер шероховатости поверхности, м; соотношение, описывающее поверхность в пространстве с концентрацией ВКПР; соотношение, описывающее поверхность в пространстве с концентрацией 0,5 НКПР; безразмерная вспомогательная величина при расчете скорости подмешивания воздуха в облако; объемная доля газовой фазы в оборудовании; показатель степенной зависимости скорости ветра от высоты; количество массовых долей воздуха (на единичную массовую долю опасного вещества), подмешивающегося в первичное облако на начальном этапе в i-ом сценарии; количество массовых долей воздуха (на единичную массовую долю опасного вещества), подмешивающегося во вторичное облако на начальном этапе на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии; коэффициент подмешивания по струе; вспомогательный коэффициент, ; коэффициент подмешивания против ветра в струе; показатель адиабаты опасного вещества в газообразной фазе; вспомогательная величина при расчете ; коэффициент пропорциональности при расчете воздуха в облаке при подмешивании через боковую поверхность; равен 0,63; вспомогательный коэффициент при расчете подмешивания против ветра в струе; вспомогательная величина при расчете ; вспомогательная величина при расчете ; вспомогательная величина при расчете динамической скорости; угол удара образующемся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии струи, рад; угол наклона оси струи к горизонту, рад; коэффициент теплопроводности подстилающей поверхности, на которую проливается опасное вещество, Вт/К/м; молярная масса опасного вещества, кг/моль; молярная масса воздуха, кг/моль; эффективная молярная масса газообразной смеси опасного вещества с воздухом в первичном облаке в i-ом сценарии, кг/моль; эффективная молярная масса газообразной смеси опасного вещества с воздухом во вторичном облаке, образующемся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), кг/моль; число, равное 3,14159..., отношение длины окружности к диаметру; плотность газообразного опасного вещества при температуре и давлении , кг/м ; плотность газовой фазы опасного вещества в оборудовании в i-ом сценарии, кг/м ; плотность воздуха в окружающей среде, кг/м ; плотность жидкого опасного вещества, кг/м ; плотность газообразного опасного вещества при температуре кипения и давлении , кг/м ; плотность материала подстилающей поверхности, на которую проливается опасное вещество, кг/м ; эффективная плотность среды в первичном облаке в i-ом сценарии, кг/м ; эффективная плотность среды во вторичном облаке, образующемся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), кг/м ; плотность опасного вещества в первичном облаке в начальный момент (на месте выброса) времени в i-м сценарии, кг/м ; плотность опасного вещества в начальный момент времени во вторичном облаке, образующемся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии (при различных , , , , , ), кг/м ; принимается равной 0 кг/м , если количество опасного вещества в отсекаемом участке аварийного трубопровода составляет менее 20% общей массы выброса; плотность опасного вещества в начальный момент времени в струе, образующемся на -ой стадии поступления опасного вещества в атмосферу в i-ом сценарии, кг/м ; плотность смеси опасного вещества с воздухом в струе, кг/м ; дисперсия вдоль оси у (в поперечном направлении), м. Обозначение индексов г стадия аварии, на которой происходит истечение газообразного опасного вещества из оборудования при наличии пролива; ги стадия аварии, на которой происходит истечение газообразного опасного вещества из оборудования в отсутствие пролива; е стадия аварии, на которой происходит испарение опасного вещества, оставшегося в оборудовании (пролив отсутствует); ж стадия аварии, на которой происходит истечение жидкого опасного вещества из оборудования; и стадия аварии, на которой происходит испарение опасного вещества из пролива; отс. выб стадия аварии, на которой происходит истечение жидкого опасного вещества из разрушенного трубопровода после отсечения аварийного участка. Обозначение функций - модуль величины, равен самой величине, если величина больше нуля, и величине со знаком минус, если величина меньше нуля; например, ; sign - знак величины, равен 1, если величина больше нуля, минус 1, если величина меньше нуля, и 0, если величина 0; например, 1=sign(5); - минимальное из всех значений, например, ; - разность величины и суммы , , ..., , если эта разность величина положительная, и 0 в противном случае; ; например, или . - гамма-функция (Г-функции, интеграл Эйлера второго рода) при 0. Основные соотношения для Г-функции: , , , . - экспонента действительного числа (число =2,71... в степени , ), например, ехр(-0,3)=0,74081822068..., ехр(1,3)=3,6692966676...; - натуральный логарифм действительного числа ; например, ln(0,740818220)=0,3000.., ехр(3,669297)=1,3...; - арктангенс действительного числа (в радианах), например, arctg(1)=0,785398... Приложение N 2 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ В документе используются следующие термины с соответствующими определениями: авария - разрушение сооружений и (или) технических устройств, применяемых на ОПО, неконтролируемые взрыв и (или) выброс опасных веществ ( статья 1 Федерального закона от 21 июля 1997 г. N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" ); безопасность (safety) - отсутствие неприемлемого риска (статья 3 ГОСТ Р МЭК 61508-4-2012 : Функциональная безопасность систем электрических, электронных, программируемых электронных, связанных с безопасностью. Часть 4. Термины и определения\". Утвержден и введен в действие приказом Федерального агентства по техническому регулированию и метрологии от 29 октября 2012 г. N 589-ст); безопасность продукции и связанных с ней процессов производства, эксплуатации, хранения, перевозки, реализации и утилизации (безопасность) - состояние, при котором отсутствует недопустимый риск, связанный с причинением вреда жизни или здоровью граждан, имуществу физических или юридических лиц, государственному или муниципальному имуществу, окружающей среде, жизни или здоровью животных и растений ( статья 2 Федерального закона от 27 декабря 2002 г. N 184-ФЗ \"О техническом регулировании\" ); нижний (верхний) концентрационный предел распространения пламени (НКПР (ВКПР) - минимальное (максимальное) содержание горючего вещества в однородной смеси с окислительной средой, при котором возможно распространение пламени по смеси на любое расстояние от источника зажигания ( ГОСТ 12.1.044-89 \"ССБТ. Пожаровзрывоопасность веществ и материалов. Номенклатура показателей и методы их определения\". Утвержден и введен в действие Постановлением Государственного комитета СССР по управлению качеством продукции и стандартам от 12 декабря 1989 г. N 3683); обоснование безопасности опасного производственного объекта - документ, содержащий сведения о результатах оценки риска аварии на ОПО и связанной с ней угрозы, условия безопасной эксплуатации ОПО, требования к эксплуатации, капитальному ремонту, консервации и ликвидации ОПО ( статья 1 Федерального закона от 21 июля 1997 г. N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" ); опасность (hazard) - источник потенциального вреда или ситуация с потенциальной возможностью нанесения вреда (статья 2 ГОСТ Р 51901.1-2002 \"Менеджмент риска. Анализ риска технологических систем\". Утвержден и введен в действие Постановлением Госстандарта России от 7 июня 2002 г. N 236-ст); опасные вещества - воспламеняющиеся, окисляющие, горючие, взрывчатые, токсичные, высокотоксичные вещества и вещества, представляющие опасность для окружающей среды, перечисленные в приложении 1 к Федеральному закону от 21 июля 1997 г. N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\"; опасный производственный объект - предприятие или его цехи, участки, площадки, а также иные производственные объекты, указанные в приложении 1 к Федеральному закону 21 июля 1997 г. N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" ; промышленная безопасность ОПО (промышленная безопасность, безопасность ОПО) - состояние защищенности жизненно важных интересов личности и общества от аварий на ОПО и последствий указанных аварий ( статья 1 Федерального закона от 21 июля 1997 г. N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" ); требования промышленной безопасности - условия, запреты, ограничения и другие обязательные требования, содержащиеся в Федеральном законе от 21 июля 1997 г. N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" , других федеральных законах, принимаемых в соответствии с ними нормативных правовых актах Президента Российской Федерации, нормативных правовых актах Правительства Российской Федерации, а также федеральных нормах и правилах в области промышленной безопасности ( пункт 1 статьи 3 Федерального закона от 21 июля 1997 г. N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\" ). Приложение N 3 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Схемы распространения первичного и вторичного облаков (с указанием характеристик облаков) Рисунок 3-1. Схема распространения первичного облака Рисунок 3-2. Схема распространения вторичного облака Приложение N 4 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Возможные конфигурации оборудования и схемы его разрушения 1. Для емкости с газом или жидкой фазой возможно мгновенное разрушение (разрыв) емкости и выброс всего содержимого в окружающую среду (сценарий 1 или сценарий 3 в соответствии с рисунками 4-1 - 4-2 приложения N 4 к Руководству ). Рисунок 4-1. Мгновенное разрушение емкости с газом (сценарий 1) Рисунок 4-2. Мгновенное разрушение емкости с жидкой фазой (сценарий 3) 2. Для емкости с газом или жидкой фазой возможны образование аварийного отверстия (разгерметизации) в стенке емкости и последующее истечение газа и (или) жидкости в окружающую среду (сценарий 2 или сценарий 4). При разгерметизации емкости с жидкой фазой возможно образование отверстия как выше, так и ниже уровня жидкости (в соответствии с рисунками 4-3 - 4-5 приложения N 4 к Руководству ). Рисунок 4-3. Разгерметизация емкости с газом (сценарий 2) Рисунок 4-4. Разгерметизация емкости с жидкой фазой выше уровня жидкости (сценарий 4) Рисунок 4-5. Разгерметизация емкости с жидкой фазой ниже уровня жидкости (сценарий 4) 3. Для емкости с газом или жидкой фазой с присоединенным трубопроводом возможно образование аварийного отверстия (разгерметизации) в стенке трубопровода либо полный разрыв трубопровода на некотором расстоянии от емкости (сценарий 2 или сценарий 4). При этом трубопровод может быть оснащен запорной арматурой, которая при срабатывании изолирует разгерметизированный (разрушенный) участок трубопровода от емкости. В этом случае в окружающую среду поступают газ и (или) жидкость и (или) двухфазный поток. На рисунках N 4-6 - 4-8 приложения N 4 к Руководству отсекаемый участок аварийного трубопровода обозначен \"1\" и расположен справа от задвижки, которая, в свою очередь, расположена на трубопроводе около емкости. Рисунок 4-6. Разгерметизация трубопровода с газом, присоединенного к емкости (1 - отсекаемый участок аварийного трубопровода) (сценарий 2) Рисунок 4-7. Разгерметизация трубопровода с жидкой фазой, присоединенного к емкости (1 - отсекаемый участок аварийного трубопровода) (сценарий 4) Рисунок 4-8. Разгерметизация трубопровода с газовой фазой, присоединенного к емкости (1 - отсекаемый участок аварийного трубопровода) (сценарий 4) 4. Для трубопровода с газом или жидкой фазой с нагнетающим компрессором или насосом возможно образование аварийного отверстия (разгерметизации) в стенке трубопровода либо полный разрыв трубопровода на некотором расстоянии от компрессора (насоса) (сценарий 2 или сценарий 4). Возможны также разрушения (разгерметизации) самих компрессоров, насосов, в том числе по причине выдавливания сальников у электронасосов, неисправности запорной арматуры (вентилей) и т.д. При этом трубопровод может быть оснащен запорной арматурой, которая при срабатывании изолирует разгерметизированный (разрушенный) участок трубопровода от компрессора (насоса). В этом случае в окружающую среду поступают газ и (или) жидкость и (или) двухфазный поток. На рисунках 4-9 - 4-10 приложения N 4 к Руководству отсекаемый участок аварийного трубопровода обозначен \"1\" и расположен справа от задвижки, которая, в свою очередь, расположена на трубопроводе около компрессора (насоса). Рисунок 4-9. Разгерметизация трубопровода с газом, присоединенного к компрессору (1 - отсекаемый участок аварийного трубопровода) (сценарий 2) Рисунок 4-10. Разгерметизация трубопровода с жидкой фазой, присоединенного к насосу (1 - отсекаемый участок аварийного трубопровода) (сценарий 4) Приложение N 5 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Возможные стадии развития аварийной ситуации В качестве возможных стадий развития аварийной ситуации рекомендуется рассматривать: разрушение оборудования и образование первичного облака; истечение жидкой фазы до отсечения аварийного участка; истечение жидкой фазы из аварийного участка после его отсечения; истечение газа при наличии пролива жидкой фазы и испарение с пролива; истечение газа из разрушенного оборудования при отсутствии пролива жидкой фазы; испарение с пролива при отсутствии истечения жидкости или газа из разрушенного оборудования; испарение из емкости при отсутствии пролива; завершение аварии (ликвидация аварийного отверстия (разгерметизации) и пролива). Каждая из вышеперечисленных стадий вносит свой вклад в суммарную массу выброса опасного вещества. На каждой стадии аварии формируются свои облака опасного вещества в атмосфере (первичное и вторичные). В зависимости от сценария, конфигурации оборудования, характера разрушения, свойств опасного вещества и действий по ликвидации аварии отдельные стадии из приведенных выше могут либо присутствовать, либо отсутствовать в той или иной аварийной ситуации. Предполагается, что на каждой стадии процесс протекает стационарно. Для более точных расчетов допускается разделение перечисленных стадий на отдельные подстадии меньшей продолжительности. Для каждой подстадии в этом случае определяются входные данные, указанные в приложении N 6 к Руководству , с учетом изменений в системе, происшедших на предыдущих подстадиях. Сценарий 1 Разрушение оборудования с выбросом всего объема опасного вещества, образование первичного облака, рассеяние первичного облака и воздействие на окружающую среду (в соответствии с рисунком 4-1 приложения N 4 к Руководству ). Сценарий 2 Разрушение оборудования и истечение газа из разрушенного оборудования при отсутствии пролива жидкой фазы; рассеяние облака и воздействие на окружающую среду (в соответствии с рисунками 4-3, 4-6, 4-9 приложения N 4 к Руководству ). При истечении газа из разрушенного трубопровода возможно отсечение аварийного участка трубопровода (либо в результате использования запорной арматуры, либо в результате остановки компрессоров, подающих опасное вещество в трубопровод, либо в результате и того, и другого) и истечение опасного вещества из него. Возможно прекращение выброса путем ликвидации аварийного отверстия (разгерметизации). Сценарий 3 Разрушение оборудования с жидким опасным веществом, выброс опасного вещества в окружающую среду, при наличии перегрева у жидкой фазы возможно ее вскипание с образованием в атмосфере газокапельного облака (в соответствии рисунком 4-2 приложения N 4 к Руководству ). Часть жидкой фазы может пролиться на подстилающую поверхность - либо в обвалование, либо на неограниченную площадь. Если температура кипения жидкости при этом меньше температуры поверхности, то произойдет вскипание жидкости при ее соприкосновении с подстилающей поверхностью. Из газовой фазы, содержавшейся в оборудовании, из образовавшейся при вскипании за счет перегрева жидкой фазы газокапельной фазы и из газа, образующегося при кипении пролива, образуется первичное облако, которое рассеивается в атмосфере, воздействуя на окружающую среду. Из пролива происходит испарение опасного вещества, в результате чего образуется вторичное облако, которое также рассеивается в атмосфере, воздействуя на окружающую среду. Возможно прекращение поступления опасного вещества в окружающую среду путем ликвидации пролива. Сценарий 4. Аварии на емкости Разрушение оболочки емкости выше уровня жидкости и длительное истечение газа из разрушенного оборудования при отсутствии пролива жидкой фазы (если жидкость находится в перегретом состоянии, то происходит вскипание жидкости, в результате которого в дополнение к газовой фазе, содержащейся в емкости на момент начала аварии, добавится газовая фаза, образовавшаяся при кипении), рассеяние газового облака опасного вещества (вторичного) и воздействие его на окружающую среду (в соответствии с рисунками 4-4, 4-5 приложения N 4 к Руководству ). После спада давления в емкости до атмосферного поступление опасного вещества в окружающую среду будет обусловлено лишь испарением опасного вещества с поверхности жидкости в емкости. При этом в атмосфере образуется вторичное облако, состоящее из газообразного опасного вещества, поступающего из разгерметизированной емкости за счет испарения опасного вещества из нее. Вторичное облако будет формироваться на месте аварии до тех пор, пока не испарится все опасное вещество из емкости. Возможно прекращение выброса путем ликвидации аварийного отверстия (разгерметизации). Разрушение оболочки емкости ниже уровня жидкости и истечение жидкой фазы из разрушенного оборудования, образование пролива на месте выброса. Если жидкость в емкости находилась в перегретом состоянии, то происходит вскипание жидкости сразу после ее выброса из емкости и образование в атмосфере газокапельной взвеси. Затем, если температура кипения меньше температуры поверхности, происходит кипение жидкой фазы (той ее части, что не участвовала в формировании газокапельной взвеси в атмосфере) при проливе ее на подстилающую поверхность. При этом из газа, образовавшегося при кипении пролива, а также из газокапельной взвеси выброса, поступившего из емкости в атмосферу за время кипения пролива, формируется первичное облако, которое рассеивается в атмосфере и воздействует на окружающую среду. При истечении перегретой жидкости выброс жидкой фазы вскипает до выпадения на землю, образуя в атмосфере газокапельную взвесь опасного вещества. При этом в атмосфере образуется вторичное облако, состоящее из газообразного опасного вещества, испарившегося с пролива, и (при выбросе перегретой жидкости) из газокапельной взвеси, образующейся при вскипании опасного вещества сразу после выброса. Такое вторичное облако будет формироваться на месте аварии до тех пор, пока будет существовать возможность выброса жидкой фазы, то есть до момента выброса из оборудования всей жидкой фазы, находившейся выше уровня разгерметизации. Причем если в емкости находилась перегретая жидкость и если давление могло опуститься ниже давления насыщенного пара, то по мере вытекания жидкости возможно вскипание перегретого опасного вещества в самой емкости. После окончания выброса жидкой фазы из емкости начинается истечение газовой фазы за счет наличия избыточного давления в емкости. При этом на стадии истечения газовой фазы продолжается испарение пролива. В результате в атмосфере образуется вторичное облако опасного вещества, состоящее из газообразного опасного вещества, испарившегося с пролива, и из газообразного опасного вещества, поступающего из разрушенной емкости за счет наличия избыточного давления в емкости. Такое вторичное облако будет формироваться на месте аварии до тех пор, пока будет существовать возможность выброса газовой фазы из емкости за счет избыточного давления в емкости и испарения из пролива. Причем если в емкости находилась перегретая жидкость, то в формирующееся на месте аварии вторичное облако будет поступать не только газовая фаза, находившаяся в емкости на начало аварии, но и газовая фаза, образующаяся при вскипании в емкости с перегретой жидкостью. Если давление в емкости становится равным атмосферному, то газовая фаза из разгерметизированной емкости перестает поступать в окружающую среду за счет избытка давления. Если пролив опасного вещества при этом еще не испарился, то в атмосфере образуется вторичное облако опасного вещества, состоящее из газообразного опасного вещества, испарившегося с пролива. Такое вторичное облако будет формироваться на месте аварии до тех пор, пока будет существовать испарение опасного вещества из пролива. Если после испарения пролива давление в емкости еще не стало равным атмосферному, то газовая фаза из разгерметизированной емкости продолжает поступать в окружающую среду за счет избыточного давления. В атмосфере при этом образуется вторичное облако опасного вещества, состоящее из газообразного опасного вещества. Такое вторичное облако будет формироваться на месте аварии до тех пор, пока будет существовать избыточное давление в емкости. Если пролив опасного вещества на месте аварии испарился и давление в емкости стало равным атмосферному, то поступление опасного вещества в окружающую среду будет обусловлено лишь испарением опасного вещества с поверхности жидкости в емкости. При этом в атмосфере образуется вторичное облако, состоящее из газообразного опасного вещества, поступающего из разгерметизированной емкости за счет испарения. Вторичное облако будет формироваться на месте аварии до тех пор, пока не испарится все опасное вещество из емкости. Возможно прекращение поступления опасного вещества в окружающую среду путем ликвидации аварийного отверстия и пролива. Сценарий 4. Аварии на трубопроводе, на входе которого стоит емкость Разрушение трубопровода, выходящего из емкости выше уровня жидкости, и истечение газа из разрушенного оборудования при отсутствии пролива жидкой фазы (в соответствии с рисунками 4-7, 4-8 приложения N 4 к Руководству ). Если жидкость находится в перегретом состоянии, то при падении давления может происходить вскипание жидкости, в результате которого в дополнение к газовой фазе, содержащейся в емкости на момент начала аварии, добавится газовая фаза, образовавшаяся при кипении. При этом в атмосфере происходит рассеяние вторичного газового облака опасного вещества и воздействие его на окружающую среду. При наличии запорной арматуры возможно отсечение аварийного участка трубопровода и истечение опасного вещества только из этого аварийного участка. Если давление в емкости (или в отсеченном участке трубопровода) уменьшилось и стало равным атмосферному, то поступление опасного вещества в окружающую среду будет обусловлено лишь его испарением с поверхности жидкости в емкости и (или) в отсеченном участке трубопровода. При этом в атмосфере образуется вторичное облако, состоящее из газа, поступающего из разгерметизированной емкости и (или) отсеченного участка трубопровода за счет испарения. Вторичное облако будет формироваться на месте аварии до тех пор, пока не испарится все опасное вещество из емкости. Возможно прекращение выброса путем ликвидации аварийного отверстия (разгерметизации). При разрушении трубопровода, выходящего из емкости ниже уровня жидкости, стадии аварии будут аналогичны описанным в разделе \"Аварии на емкости\", с двумя отличиями. Во-первых, при существенном разрушении трубопровода в случае выброса перегретой жидкости вскипание жидкости может происходить не только в воздухе, но и в самом трубопроводе. Во-вторых, при наличии на трубопроводе запорной арматуры и срабатывании ее в ходе аварии появляется этап - истечение из отсеченного участка трубопровода, который полностью совпадает по физической картине с описанным выше выбросом из емкости - сценарий 4. Аварии на емкости. Сценарий 4. Аварии на трубопроводе, на входе которого стоит насос При разрушении трубопровода происходит истечение жидкой фазы и образование пролива на месте выброса (в соответствии с рисунком 4-10 приложения N 4 к Руководству ). Если жидкость в трубопроводе находилась в перегретом состоянии, то происходит вскипание жидкости либо сразу после ее выброса из трубопровода (случай, когда при сильном разрушении трубопровода место выброса находится вблизи насоса, и случаи небольших отверстий разгерметизации), либо внутри трубопровода (случай, когда при сильном разрушении трубопровода место выброса находится вдали от насоса). При выбросе перегретой жидкости в атмосфере образуется газокапельная взвесь, а затем происходит кипение жидкой фазы (той ее части, которая не участвовала в формировании газокапельной взвеси в атмосфере) при проливе на подстилающую поверхность, если температура кипения меньше температуры подстилающей поверхности. При этом из газа, образовавшегося при кипении пролива, а также из газокапельной взвеси выброса, поступившего из трубопровода в атмосферу за время кипения пролива, формируется первичное облако, которое рассеивается в атмосфере и воздействует на окружающую среду. Продолжающийся выброс жидкой фазы идет в пролив, с которого происходит испарение опасного вещества. При выбросе перегретой жидкости часть жидкой фазы вскипает до выпадения на землю, образуя в атмосфере газокапельную взвесь опасного вещества. При этом в атмосфере образуется вторичное облако опасного вещества, состоящее из газообразного опасного вещества, испарившегося с пролива, и (при выбросе перегретой жидкости) из газокапельной взвеси, образующейся при вскипании опасного вещества, либо сразу после выброса, либо в трубопроводе. Такое вторичное облако будет формироваться на месте аварии до тех пор, пока будет существовать возможность выброса жидкой фазы (двухфазной смеси), то есть до момента отсечения аварийного участка трубопровода и выброса из отсеченного участка трубопровода всей жидкой фазы, находящейся в нем выше уровня аварийного отверстия (разгерметизации). После окончания выброса жидкой фазы из отсеченного участка трубопровода начинается истечение газовой фазы за счет наличия избыточного давления в нем, что возможно только в случае, если в трубопроводе находится перегретая жидкость. При этом на стадии истечения газовой фазы продолжается испарение пролива. В результате в атмосфере образуется вторичное облако, состоящее из газообразного опасного вещества, испарившегося с пролива, и из газообразного опасного вещества, поступающего из разрушенного трубопровода за счет наличия избыточного давления в нем. Такое вторичное облако будет формироваться на месте аварии до тех пор, пока будет существовать возможность выброса газовой фазы из трубопровода за счет избыточного давления в нем и испарения из пролива. Если давление в отсеченном участке аварийного трубопровода становится равным атмосферному, то газовая фаза из разгерметизированного трубопровода перестает поступать в окружающую среду за счет избытка давления. Если пролив опасного вещества при этом еще не испарился, то в атмосфере образуется вторичное облако опасного вещества, состоящее из газообразного опасного вещества, испарившегося с пролива. Такое вторичное облако будет формироваться на месте аварии до тех пор, пока будет существовать испарение опасного вещества из пролива. Если испарился пролив, а давление в отсеченном участке аварийного трубопровода осталось выше атмосферного, то газовая фаза из разгерметизированного трубопровода продолжает поступать в окружающую среду за счет избыточного давления. При этом в атмосфере образуется вторичное облако, состоящее из газообразного опасного вещества, поступающего из отсеченного участка аварийного трубопровода за счет избыточного давления. Такое вторичное облако будет формироваться на месте аварии до тех пор, пока будет существовать избыточное давление в отсеченном участке аварийного трубопровода. Если пролив опасного вещества на месте аварии испарился и давление в отсеченном участке аварийного трубопровода стало равным атмосферному, то поступление опасного вещества в окружающую среду будет обусловлено лишь испарением опасного вещества с поверхности жидкости в трубопроводе. В атмосфере при этом образуется вторичное облако, состоящее из газообразного опасного вещества, поступающего из разгерметизированного трубопровода за счет испарения опасного вещества. Такое вторичное облако будет формироваться на месте аварии до тех пор, пока не испарится все опасное вещество из трубопровода. Возможно прекращение поступления опасного вещества в окружающую среду путем ликвидации аварийного отверстия и пролива в любой момент времени. Приложение N 6 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Перечень данных, необходимых для проведения расчета по оценке последствий аварийных выбросов опасных веществ Для проведения расчетов по любому из четырех сценариев, приведенных в разделе III Руководства , рекомендуется иметь следующие данные: тип местности, где происходит рассеяние выброса (необходим для определения - характерного размера шероховатости подстилающей поверхности (таблица N 7-3 приложения N 7 к Руководству ); показатель степенной зависимости скорости ветра от высоты ; скорость ветра на высоте 10 м; температура воздуха, плотность воздуха и удельная внутренняя энергия воздуха, атмосферное давление (при нормальных условиях принимается равным 101,325 кПа); класс устойчивости атмосферы или уровень инсоляции и облачности (для определения класса устойчивости атмосферы); температура поверхности, над которой происходит рассеяние выброса; значения токсодоз и концентраций опасного вещества в воздухе, соответствующие тому или иному воздействию опасного вещества на человека, способ расчета пробит-функции токсического поражения человека; индивидуальные характеристики опасного вещества в газовой и жидкой фазах (молярная масса, показатель адиабаты, температура кипения, теплота испарения (кипения), теплоемкость газовой и жидкой фаз, плотность жидкой фазы, значения НКПР и ВКПР для пожаровзрывоопасных веществ); при наличии пролива в обвалование - площадь обвалования, ее высота и площадь возможного контакта жидкости с твердой поверхностью; при наличии пролива вскипающей жидкости - характеристики подстилающей поверхности (плотность, теплоемкость, теплопроводность) и температура подстилающей поверхности (на месте пролива); время экспозиции для человека, попадающего в область поражения. Дополнительно для каждого сценария задаются следующие данные: Таблица N 6-1 Дополнительные данные для каждого сценария Сценарий 1 , , либо , , , либо , , либо , , Сценарий 2 , , либо , , , либо , , либо , , , , , , , Сценарий 3 , , либо и Сценарий 4 , , , , , , , , , , , , , , , , , , Приложение N 7 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Справочные данные по свойствам опасных веществ, связям вероятности поражения с пробит-функцией, характеристикам подстилающих поверхностей и состояния атмосферы Таблица N 7-1 Свойства опасных веществ Вещество Моляр- ная масса, , г/моль Плот- ность газа , кг/м Плот- ность жид- кости , кг/м Темпе- ратура кипения , °C Тепло- емкость газа, Ср, кДж/кг/°C Коэффи- циент Cp/Cv, Поро- говая токсо- доза PCt50, мг·мин/л Смер- тель- ная токсо- доза LCt50, мг·мин/л Теплота испаре- ния, , Дж/кг Pr=a+b·ln(C N·T), где С - ppm, Т - мин. НКПР- ВКПР, % об. Стехио- метри- ческая концен- трация, % об. Тепло- емкость жидкости Ср, кДж/кг/°С a b N 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 Аммиак 17,0 0,80 681 -33,4 2,10 1,34 15,00 150,0 1360 -35,90 1,850 2,00 16,0- 25,0 22,0 4,59 Фтористый водород 20,4 0,92 989 19,4 1,42 1,30 4,00 40,0 1560 -35,87 3,354 1,00 - - 2,49 Хлористый водород 36,5 1,64 1191 -85,1 0,80 1,41 2,00 20,0 300 -16,85 2,000 1,00 - - 1,75 Бромистый водород 80,9 3,50 1490 -67,8 0,36 1,42 2,40 24,0 217 -18,32 2,000 1,00 - - 0,74 Цианистый водород 27,0 0,90 689 25,6, 1,33 1,31 0,20 6,0 933 -9,56 1,000 2,40 6,0- 41,0 14,3 2,62 Сероводород 34,1 1,50 964 -60,4 1,04 1,30 1,00 15,0 310 -31,42 3,008 1,43 4,3- 45,0 12,3 2,01 Сероуглерод 76,1 6,00 1263 46,2 0,67 1,24 30,00 500,0 352 -46,62 4,200 1,00 1,3- 50,0 6,5 1,00 Формальдегид 30,0 1,03 815 -19,3 1,32 1,30 0,60 6,0 273 -12,24 1,300 2,00 7,0- 73,0 17,4 2,34 Фосген 98,9 3,48 1420 8,2 0,67 1,30 0,55 3,2 158 -19,27 3,686 1,00 - - 1,02 Фтор 38,0 1,70 1512 -188,0 3,32 1,30 0,20 3,0 727 -10,34 1,000 2,00 - - 1,51 Хлор 70,9 3,20 1553 -34,1 0,48 1,30 0,60 6,0 288 -8,29 0,920 2,00 - - 0,93 Хлорциан 61,5 2,52 1258 12,6 0,73 1,30 0,75 11,0 208 - - - - - 1,49 Окись углерода 28,0 0,97 1000 -191,6 1,04 1,29 10,00 37,5 216 -37,98 3,700 1,00 12,5- 74,0 30,0 2,19 Окись этилена 44,0 1,70 882 10,7 1,72 1,30 2,20 25,0 320 -6,21 1,000 1,00 3,0- 100,0 7,8 2,00 Метан 16,0 0,68 161 -162,0 1,77 1,42 - - 514 - - - 5,0- 16,0 9,5 4,16 Пропан 44,0 1,86 509 -42,0 1,60 1,13 - - 429 - - - 2,0-9,5 4,0 2,58 Бутан 58,0 2,46 584 -0,5 1,60 1,10 - - 388,4 - - - 1,5-9,0 3,1 2,46 Пентан 72,0 3,20 612 36,0 1,60 1,08 - - 376 - - - 1,3-8,0 2,6 2,36 Водород 2,0 0,09 31,5 -254,0 14,00 1,41 - - 459 - - - 4,0- 75,0 29,6 16,90 Бутадиен 54,0 2,30 628 -4,5 1,40 1,12 - - 416 - - - 2,0- 11,5 3,7 2,10 Бензол 78,0 3,50 883 80,0 1,00 1,12 60,00 250,0 396 -109,8 5,300 2,00 1,2-8,0 2,7 1,80 Диметиламин 45,0 1,95 661 7,0 1,50 1,14 1,00 - 591 -7,34 2,000 1,00 2,8- 14,0 5,3 3,00 Этилен 28,0 1,19 212 -104,0 1,30 1,30 - - 484 - - - 2,8- 29,0 6,5 2,79 Метиловый спирт 32,0 1,36 809 64,0 1,30 1,24 - - 120 - - - 6,0- 36,5 12,2 2,50 Акрилонитрил 53,0 2,24 813 77,0 1,20 1,15 - - 575 -14,97 1,900 1,00 2,4- 17,0 5,3 2,03 Акролеин 56,0 2,37 844 53,0 1,10 1,16 0,20 - 538 -9,93 2,049 1,00 2,8- 31,0 5,7 2,15 Пропилен 42,0 1,78 523 -48,0 1,50 1,16 - - 349 - - - 2,0- 11,0 4,4 2,57 Винилхлорид 62,5 2,64 900 -13,0 0,84 1,19 - - 331 - - - 4,0- 26,0 7,7 1,33 Таблица N 7-2 Связь вероятности поражения с пробит-функцией , % 0 1 2 3 4 5 6 7 8 9 0 2,67 2,95 3,12 3,25 3,38 3,45 3,52 3,59 3,66 10 3,72 3,77 3,82 3,86 3,92 3,96 4,01 4,05 4,08 4,12 20 4,16 4,19 4,23 4,26 4,29 4,33 4,36 4,39 4,42 4,45 30 4,48 4,50 4,53 4,56 4,59 4,61 4,64 4,67 4,69 4,72 40 4,75 4,77 4,80 4,82 4,85 4,87 4,90 4,92 4,95 4,97 50 5,00 5,03 5,05 5,08 5,10 5,13 5,15 5,18 5,20 5,23 60 5,25 5,28 5,31 5,33 5,36 5,39 5,41 5,44 5,47 5,50 70 5,52 5,55 5,58 5,61 5,64 5,67 5,71 5,74 5,77 5,81 80 5,84 5,88 5,92 5,95 5,99 6,04 6,08 6,13 6,18 6,23 90 6,28 6,34 6,41 6,48 6,55 6,64 6,75 6,88 7,05 7,33 99 7,33 7,37 7,41 7,46 7,51 7,58 7,65 7,75 7,88 8,09 Таблица N 7-3 Характерный размер шероховатости поверхности в зависимости от типа местности, где происходит рассеяние Характерный размер Местность шероховатости поверхности , м Природный ландшафт Антропогенный ландшафт 1,00·10 Лед, равнина, покрытая грязью 9,00·10 Равнины, покрытые снегом или укатанный грунт 1,00·10 Поверхность открытого моря при штиле 1,00·10 -1,00·10 Обширные водные поверхности 5,00·10 Ровная поверхность пустыни 9,00·10 Поверхность моря в прибрежной зоне при ветре с моря 2,00·10 Снежная целина (с/х угодья) 7,50·10 Равнинная местность: скошенная трава ( 30 см) Равнинная местность, сельскохозяйственные угодья 1,00·10 Равнинная местность: трава редкие деревья (зима, без листьев) 2,20·10 Равнинная местность: некошеная трава 2,50·10 Равнинная местность: одиночные деревья Аэропорт - летное поле 5,00·10 Равнинная местность: высокая трава (60 см) Сельскохозяйственные угодья: неубранные посевы зерновых 5,50·10 Равнинная местность: редкие деревья (лето) 8,50·10 Холмистая местность 0,15-0,30 Деревья Большое количество заборов, изгородей, редкие здания 0,40 Лесистая местность Окраины города * 0,55 Центры малых городов* 0,65 Центры больших поселений и городов* 0,90 Леса 1,30 1,35 Центры больших городов, районы с высотными зданиями* 2,00 Крайне холмистая и гористая местность* 3,00 _________________ * Неоднородный рельеф местности Таблица N 7-4 Класс устойчивости атмосферы (модифицированные классы устойчивости по Паскуилу) Скорость День Сумерки Ночь ветра, м/с Интенсивность солнечного излучения (Вт/м ) Уровень облачности (восьмые доли) сильная (>600) умеренная (300-600) слабая (<300) сплошная облачность 0-3 4-7 8 2 A A-B B C D F F D 2-3 A-B B C C D F E D 3-5 B B-C C C D E D D 5-6 C C-D D D D D D D 6 C D D D D D D D ________________ Период времени за исключением 1 часа после восхода солнца и 1 часа до заката. Сумерки включают в себя 1 час после восхода солнца и 1 час до заката. Таблица N 7-5 Величина коэффициента в зависимости от класса устойчивости атмосферы для различных характерных размеров шероховатости Характерный размер шероховатости Класс устойчивости атмосферы , м A B C D E F 10 0,05/ 0,05/ 0,03 0,05/ 0,05/ 0,03 0,05/ 0,04/ 0,03 0,08/ 0,08/ 0,07 0,43/ 0,7/ 0,8 0,44/ 0,71/ 0,81 2·10 0,05/ 0,05/ 0,03 0,05/ 0,05/ 0,03 0,06/ 0,05/ 0,04 0,09/ 0,09/ 0,08 0,39/ 0,67/ 0,78 0,43/ 0,7/ 0,8 3·10 0,06/ 0,04/ 0,04 0,06/ 0,05/ 0,04 0,06/ 0,05/ 0,04 0,09/ 0,09/ 0,08 0,37/ 0,65/ 0,77 0,42/ 0,69/ 0,8 4·10 0,06/ 0,05/ 0,04 0,06/ 0,06/ 0,04 0,06/ 0,06/ 0,04 0,09/ 0,09/ 0,08 0,36/ 0,63/ 0,75 0,42/ 0,69/ 0,79 5·10 0,06/ 0,06/ 0,04 0,06/ 0,06/ 0,04 0,06/ 0,06/ 0,04 0,1/ 0,09/ 0,08 0,35/ 0,62/ 0,75 0,41/ 0,68/ 0,79 6·10 0,06/ 0,06/ 0,04 0,06/ 0,06/ 0,04 0,07/ 0,06/ 0,04 0,10/ 0,09/ 0,08 0,35/ 0,61/ 0,74 0,41/ 0,68/ 0,79 7·10 0,06/ 0,06/ 0,04 0,06/ 0,06/ 0,04 0,07/ 0,06/ 0,04 0,10/ 0,09/ 0,08 0,34/ 0,60/ 0,73 0,41/ 0,68/ 0,79 8·10 0,06/ 0,06/ 0,04 0,06/ 0,05/ 0,04 0,07/ 0,06/ 0,04 0,10/ 0,10/ 0,09 0,34/ 0,60/ 0,73 0,41/ 0,67/ 0,78 9·10 0,06/ 0,06/ 0,04 0,07/ 0,06/ 0,04 0,07/ 0,05/ 0,04 0,10/ 0,10/ 0,09 0,33/ 0,59/ 0,72 0,41/ 0,67/ 0,78 1·10 0,07/ 0,05/ 0,04 0,07/ 0,06/ 0,04 0,07/ 0,07/ 0,04 0,10/ 0,10/ 0,09 0,33/ 0,58/ 0,72 0,41/ 0,67/ 0,78 2·10 0,07/ 0,07/ 0,04 0,07/ 0,07/ 0,04 0,08/ 0,07/ 0,05 0,11/ 0,11/ 0,09 0,31/ 0,55/ 0,69 0,40/ 0,66/ 0,77 3·10 0,08/ 0,07/ 0,04 0,08/ 0,07/ 0,05 0,07/ 0,08/ 0,05 0,11/ 0,11/ 0,11 0,30/ 0,53/ 0,68 0,40/ 0,65/ 0,77 4·10 0,08/ 0,06/ 0,05 0,08/ 0,07/ 0,05 0,09/ 0,08/ 0,05 0,12/ 0,11/ 0,10 0,29/ 0,51/ 0,67 0,40/ 0,65/ 0,76 5·10 0,08/ 0,07/ 0,05 0,08/ 0,06/ 0,05 0,09/ 0,08/ 0,05 0,12/ 0,12/ 0,10 0,29/ 0,50/ 0,66 0,40/ 0,65/ 0,76 6·10 0,08/ 0,08/ 0,05 0,08/ 0,08/ 0,05 0,09/ 0,08/ 0,06 0,12/ 0,12/ 0,10 0,29/ 0,49/ 0,65 0,40/ 0,64/ 0,76 7·10 0,08/ 0,06/ 0,05 0,09/ 0,09/ 0,05 0,10/ 0,09/ 0,06 0,13/ 0,12/ 0,10 0,29/ 0,49/ 0,65 0,40/ 0,64/ 0,76 8·10 0,08/ 0,08/ 0,05 0,09/ 0,08/ 0,05 0,10/ 0,08/ 0,06 0,13/ 0,12/ 0,10 0,28/ 0,48/ 0,64 0,40/ 0,64/ 0,76 9·10 0,09/ 0,08/ 0,05 0,09/ 0,08/ 0,05 0,10/ 0,09/ 0,06 0,13/ 0,12/ 0,11 0,29/ 0,48/ 0,64 0,40/ 0,64/ 0,76 1·10 0,09/ 0,09/ 0,05 0,09/ 0,09/ 0,05 0,10/ 0,09/ 0,06 0,13/ 0,13/ 0,11 0,28/ 0,47/ 0,63 0,40/ 0,64/ 0,76 2·10 0,10/ 0,09/ 0,06 0,11/ 0,09/ 0,06 0,11/ 0,10/ 0,07 0,15/ 0,14/ 0,12 0,28/ 0,45/ 0,61 0,40/ 0,63/ 0,75 3·10 0,11/ 0,10/ 0,06 0,11/ 0,10/ 0,06 0,12/ 0,10/ 0,07 0,15/ 0,14/ 0,12 0,28/ 0,43/ 0,59 0,41/ 0,63/ 0,75 4·10 0,11/ 0,10/ 0,06 0,12/ 0,11/ 0,07 0,13/ 0,12/ 0,08 0,16/ 0,15/ 0,12 0,28/ 0,42/ 0,58 0,41/ 0,63/ 0,74 5·10 0,12/ 0,11/ 0,07 0,12/ 0,10/ 0,07 0,14/ 0,12/ 0,08 0,17/ 0,15/ 0,13 0,28/ 0,42/ 0,58 0,42/ 0,63/ 0,74 6·10 0,12/ 0,11/ 0,07 0,13/ 0,11/ 0,07 0,14/ 0,12/ 0,08 0,17/ 0,16/ 0,13 0,29/ 0,41/ 0,57 0,42/ 0,63/ 0,74 7·10 0,13/ 0,11/ 0,07 0,13/ 0,12/ 0,07 0,14/ 0,13/ 0,08 0,17/ 0,16/ 0,13 0,29/ 0,41/ 0,57 0,42/ 0,63/ 0,74 8·10 0,14/ 0,11/ 0,07 0,14/ 0,11/ 0,08 0,15/ 0,14/ 0,09 0,18/ 0,16/ 0,13 0,29/ 0,41/ 0,56 0,42/ 0,63/ 0,74 9·10 0,13/ 0,12/ 0,07 0,14/ 0,12/ 0,08 0,15/ 0,13/ 0,09 0,18/ 0,17/ 0,14 0,29/ 0,41/ 0,56 0,42/ 0,63/ 0,74 1·10 0,13/ 0,12/ 0,07 0,16/ 0,13/ 0,08 0,16/ 0,14/ 0,09 0,19/ 0,17/ 0,14 0,29/ 0,41/ 0,56 0,43/ 0,63/ 0,74 2·10 0,15/ 0,11/ 0,08 0,16/ 0,14/ 0,09 0,18/ 0,15/ 0,1 0,21/ 0,19/ 0,15 0,31/ 0,40/ 0,54 0,45/ 0,63/ 0,74 3·10 0,17/ 0,16/ 0,09 0,18/ 0,17/ 0,10 0,20/ 0,17/ 0,11 0,22/ 0,20/ 0,16 0,32/ 0,40/ 0,53 0,46/ 0,64/ 0,74 4·10 0,18/ 0,13/ 0,10 0,19/ 0,16/ 0,10 0,21/ 0,16/ 0,12 0,24/ 0,21/ 0,17 0,33/ 0,40/ 0,53 0,48/ 0,64/ 0,74 5·10 0,19/ 0,16/ 0,10 0,20/ 0,17/ 0,11 0,22/ 0,18/ 0,13 0,25/ 0,21/ 0,17 0,34/ 0,40/ 0,52 0,49/ 0,64/ 0,74 6·10 0,20/ 0,17/ 0,11 0,21/ 0,17/ 0,11 0,23/ 0,19/ 0,13 0,26/ 0,22/ 0,17 0,34/ 0,41/ 0,52 0,5/ 0,65/ 0,74 7·10 0,21/ 0,17/ 0,11 0,22/ 0,18/ 0,12 0,25/ 0,21/ 0,14 0,26/ 0,23/ 0,18 0,35/ 0,41/ 0,52 0,50/ 0,65/ 0,75 8·10 0,21/ 0,18/ 0,11 0,22/ 0,18/ 0,12 0,24/ 0,2/ 0,14 0,27/ 0,23/ 0,18 0,36/ 0,41/ 0,52 0,51/ 0,65/ 0,75 9·10 0,22/ 0,18/ 0,12 0,23/ 0,19/ 0,13 0,25/ 0,22/ 0,14 0,28/ 0,24/ 0,19 0,36/ 0,41/ 0,52 0,52/ 0,65/ 0,75 1·10 0,23/ 0,19/ 0,12 0,24/ 0,20/ 0,13 0,26/ 0,21/ 0,15 0,28/ 0,24/ 0,19 0,37/ 0,41/ 0,52 0,52/ 0,66/ 0,75 2·10 0,30/ 0,22/ 0,15 0,28/ 0,25/ 0,16 0,3/ 0,24/ 0,18 0,32/ 0,27/ 0,21 0,41/ 0,43/ 0,52 0,57/ 0,68/ 0,76 3·10 0,30/ 0,24/ 0,17 0,31/ 0,25/ 0,18 0,34/ 0,26/ 0,2 0,35/ 0,29/ 0,23 0,44/ 0,45/ 0,52 0,60/ 0,69/ 0,77 4·10 0,33/ 0,27/ 0,19 0,34/ 0,26/ 0,19 0,36/ 0,28/ 0,22 0,37/ 0,30/ 0,24 0,47/ 0,46/ 0,52 0,63/ 0,70/ 0,77 5·10 0,35/ 0,27/ 0,21 0,36/ 0,27/ 0,21 0,38/ 0,29/ 0,23 0,39/ 0,31/ 0,25 0,49/ 0,47/ 0,53 0,65/ 0,71/ 0,78 6·10 0,38/ 0,28/ 0,22 0,37/ 0,28/ 0,22 0,40/ 0,30/ 0,21 0,40/ 0,32/ 0,26 0,50/ 0,48/ 0,53 0,66/ 0,72/ 0,78 7·10 0,39/ 0,34/ 0,24 0,39/ 0,29/ 0,23 0,41/ 0,31/ 0,22 0,42/ 0,33/ 0,27 0,52/ 0,49/ 0,54 0,68/ 0,73/ 0,79 8·10 0,41/ 0,31/ 0,25 0,40/ 0,30/ 0,25 0,43/ 0,32/ 0,22 0,43/ 0,34/ 0,28 0,53/ 0,50/ 0,54 0,69/ 0,74/ 0,79 9·10 0,43/ 0,32/ 0,22 0,42/ 0,31/ 0,22 0,44/ 0,32/ 0,23 0,43/ 0,34/ 0,28 0,54/ 0,51/ 0,55 0,70/ 0,74/ 0,80 1 0,45/ 0,33/ 0,23 0,43/ 0,32/ 0,22 0,45/ 0,33/ 0,24 0,44/ 0,35/ 0,29 0,55/ 0,51/ 0,55 0,71/ 0,75/ 0,80 2 0,63/ 0,45/ 0,33 0,53/ 0,38/ 0,28 0,53/ 0,39/ 0,28 0,49/ 0,40/ 0,34 0,63/ 0,57/ 0,59 0,78/ 0,79/ 0,83 3 0,92/ 0,62/ 0,47 0,60/ 0,44/ 0,33 0,58/ 0,43/ 0,32 0,52/ 0,44/ 0,38 0,68/ 0,61/ 0,62 0,82/ 0,82/ 0,85 4 1,04/ 1,03/ 0,74 0,67/ 0,50/ 0,39 0,61/ 0,46/ 0,35 0,54/ 0,47/ 0,41 0,71/ 0,64/ 0,64 0,85/ 0,84/ 0,87 5 0,00/ 0,00/ 0,00 0,76/ 0,57/ 0,45 0,64/ 0,48/ 0,38 0,56/ 0,50/ 0,43 0,74/ 0,66/ 0,66 0,87/ 0,86/ 0,88 6 0,06/ 0,00/ 0,00 0,86/ 0,65/ 0,51 0,67/ 0,51/ 0,40 0,58/ 0,53/ 0,46 0,76/ 0,69/ 0,68 0,89/ 0,87/ 0,89 7 0,17/ 0,10/ 0,01 1,00/ 0,76/ 0,59 0,69/ 0,53/ 0,42 0,60/ 0,55/ 0,48 0,78/ 0,71/ 0,69 0,90/ 0,89/ 0,90 8 0,23/ 0,10/ 0,01 1,04/ 0,90/ 0,69 0,70/ 0,55/ 0,44 0,62/ 0,57/ 0,49 0,80/ 0,72/ 0,71 0,91/ 0,90/ 0,90 9 0,27/ 0,13/ 0,01 1,04/ 1,04/ 0,84 0,72/ 0,57/ 0,46 0,63/ 0,59/ 0,51 0,81/ 0,74/ 0,72 0,92/ 0,90/ 0,91 10 0,30/ 0,19/ 0,01 1,04/ 1,04/ 1,04 0,73/ 0,58/ 0,47 0,65/ 0,60/ 0,52 0,82/ 0,75/ 0,73 0,93/ 0,91/ 0,92 Примечание - приведены значения коэффициента для трех высот распространения выброса до 20 м, до 50 м, свыше 50 м. Таблица N 7-6 Величины коэффициентов и для вычисления масштаба Монина-Обухова Класс устойчивости A B C E F -11,4 -26,0 -123,0 123,0 26,0 0,10 0,17 0,30 0,30 0,17 Таблица N 7-7 Значения коэффициента при различной устойчивости атмосферы Класс устойчивости A B C D E F 0,22 0,16 0,11 0,08 0,06 0,04 Таблица N 7-8 Значения характеристик подстилающих поверхностей Тип поверхности , кг/м , Вт/м/К , Дж/кг/К Асбест 2400 0,35 800 Асбестоцемент 1600 1,76 960 Асфальт 1100 0,72 920 Бетон на каменном щебне 2300 1,3 1000 Лед 920 2,23 2080 Песок 1380 0,97 840 Металлические поддоны Медь 8960 380 380 Сталь 8000 52 500 Чугун 7600 56 550 Приложение N 8 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Рекомендации по определению параметров смеси опасного вещества с воздухом в облаке При определении состояния смеси опасного вещества с воздухом предполагается, что в воздухе нет паров и капель воды. Опасное вещество в облаке может находиться как в газовой, так и в жидкой фазах. Химические реакции между опасным веществом и компонентами воздуха, образование растворов газовой фазы одного вещества в жидкой фазе (в каплях) другого вещества не учитываются. Предполагается, что объем, занимаемый жидкой фазой незначителен, при расчетах он полагается равным нулю. Определение состояния смеси опасного вещества с воздухом в облаке проводится для каждой рассматриваемой точки пространства. Исходными данными для проведения расчета являются: общая масса/расход (в газообразной и жидкой фазах) опасного вещества в облаке ( - для первичного облака и - для вторичных облаков); масса/расход жидкой фазы в облаке в начальный момент времени ( - для первичного облака и - для вторичных облаков); общая масса/расход облака ( - для первичного облака и - для вторичных облаков); полная внутренняя энергия/удельный поток внутренней энергии смеси вещества в облаке ( - для первичного облака и - для вторичных облаков); геометрические характеристики облаков (радиус и высота для первичного облака, полуширина и высота для вторичных). Кроме того, необходимы данные об окружающей среде и физические характеристики воздуха и опасного вещества. Перечисленные исходные данные получаются в результате решения уравнений (101)-(104), (107)-(113) для первичного облака или (118)-(184), (187)-(191) для вторичных облаков. В результате определения состояния смеси опасного вещества и воздуха в облаке получаются: плотность смеси ( - для первичного облака или - для вторичных облаков); температура смеси ( - для первичного облака или - для вторичных облаков); масса/расход опасного вещества в жидкой фазе ( - для первичного облака или - для вторичных облаков); изменение геометрического размера облака - эффективная высота ( - для первичного облака или - для вторичных облаков). Далее приводятся формулы для расчета состояния смеси в первичном облаке, для вторичных облаков все приведенные ниже формулы справедливы при замене соответствующих переменных, описывающих состояние в первичном облаке, на переменные, описывающие состояния во вторичных облаках, а именно: на , на , на , на , на , на , на , на . Состояние в облаке определяется из условия совпадения энергии системы и ее плотности, распределенной в объеме, с энергией облака и массой облака при давлении =101,325 кПа. В случае наличия в начальный момент времени перегретой жидкой фазы ( 0) и сначала определяется количество жидкой фазы опасного вещества в облаке: . (204) Если величина о, то это означает, что в облаке находится капельная взвесь массой , тогда температура в облаке полагается равной . Плотность (удельный объем) в облаке определяется по соотношениям: , (205) , (206) . (207) Если величина 0, то это означает, что в облаке находится только газовая смесь и массу капельной взвеси рекомендуется полагать равной 0. Температура в облаке в этом случае, а также в случае изначального отсутствия жидкой фазы в облаке, определяется из соотношения: . (208) плотность (удельный объем) в облаке определяется по соотношениям: , (209) , (210) . (211) В случае наличия в начальный момент времени перегретой жидкой фазы ( 0) и количество жидкой фазы в облаке предполагается постоянным и равным . Температура в облаке в этом случае определяется из соотношения: . (212) После определения состояния в облаке производится определение геометрических размеров, изменение которых произошло за счет испарения жидкой фазы, а также за счет нагрева/охлаждения газовой фазы при смешении с воздухом. Примеры расчетов последствий аварий с выбросом опасного вещества при рассматриваемых выше условиях приведены в приложении N 9 к Руководству . Приложение N 9 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Пример расчетов последствий выбросов опасных веществ Расчеты проводятся в соответствии со схемой, приведенной в приложении N 10 к Руководству . Пример 1. В опорожненном шаровом резервуаре вместимостью 2000 м находится хлорметан в газовой фазе при температуре окружающей среды (18°C) и давлении 1 атм. Резервуар расположен на товарно-сырьевой базе в равнинной местности, характерный размер шероховатости 0,018 м. Происходит разрушение емкости, и выбрасывается все опасное вещество. Метеоусловия: скорость ветра на высоте 10 м - 3,2 м/с, безоблачная ночь. Определить максимальные приземные концентрации хлорметана в атмосфере, размеры взрывопожароопасного облака смеси хлорметана с воздухом при его рассеянии до концентрации, соответствующей нижнему концентрационному пределу воспламенения и его половине, а также зависимость площади, покрываемой облаком, от времени. Решение: 1. При решении используем следующие характеристики хлорметана: молярная масса - 51 г/моль; показатель адиабаты - 1,25; температура кипения жидкой фазы при давлении окружающей среды (101325 Па) - -24°C; теплота испарения жидкой фазы - 3,87·10 Дж/кг; теплоемкость жидкой фазы - =1585 Дж/кг/К; плотность жидкой фазы - 930 кг/м ; НКПР - 8,1%. 2. По условиям хранения и характеру разрушения определяем тип сценария аварийной ситуации - 1. 3. По формулам (1) и (2) определяем количество хлорметана в первичном облаке =4227,81 кг. 4. По формуле (6) с использованием формулы (2) определяем плотность опасного вещества в выбросе - 2,11 кг/м . ________________ Пункт 16 Руководства . 5. Согласно формуле (8), радиус (как и высота) первичного облака составляет 8,6 м. 6. Характерный размер шероховатости принимается из исходных данных = 0,018 м. 7. С использованием данных таблицы N 7-4 приложения N 7 к Руководству определяем класс устойчивости атмосферы - Е. 8. С использованием данных таблиц N 7-5 - 7-7 приложения N 7 к Руководству определяем коэффициенты, используемые при расчете дисперсии, скорости подмешивания воздуха в облако. 9. Для определения концентрации хлорметана в атмосфере по формулам (105)-(106) численно решаем систему обыкновенных дифференциальных уравнений по формулам (107)-(117) с использованием уравнений (101)-(104). Результаты расчета приведены на рисунке 9-1 приложения N 9 к Руководству . Рисунок 9-1. Максимальная приземная концентрация на оси облака (по направлению ветра) при выбросе хлорметана (пример 1) 10. С помощью соотношений (199)-(203) определяем размеры взрывопожароопасного облака смеси хлорметана с воздухом при его рассеянии (рисунок 9-2 приложения N 9 к Руководству ). Значения концентраций, кг/м (плоскость , =0,0 м). Рисунок 9-2. Сечение зоны, ограниченной НКПР (сплошная линия) и 0,5·НКПР (штриховая линия) плоскостью, =0 (в направлении по ветру) при выбросе хлорметана (пример 1) 11. Так как высота облака в пределах зоны, где рассматривается рассеяние (1000 м), не превосходит 20 м, то согласно пункту 23 Руководства повторный расчет не требуется. 12. Для определения площади облака воспользуемся соотношением . Зависимость площади, покрываемой облаком, от времени приведена на рисунке 9-3 приложения N 9 к Руководству . Рисунок 9-3. Изменение площади облака в зависимости от времени при выбросе хлорметана (пример 1) Пример 2. Рассматривается технологический трубопровод DN 200 с хлорцианом в газовой фазе. Трубопровод расположен на территории промышленной площадки в равнинной местности, характерный размер шероховатости 0,018 м. На входе трубопровода стоит компрессор, расход которого составляет 10,3 кг/с. Давление в трубопроводе 1,3 атм. Трубопровод не теплоизолирован. Ночью в нижней образующей трубопровода в результате разгерметизации возникает отверстие диаметром 10 см. Время ликвидации утечки составляет 400 сек. Метеоусловия: скорость ветра на высоте 10 м - 2,1 м/с, температура воздуха - 30°C, облачность - 50%. Профиль ветра аппроксимируется степенной зависимостью с показателем - 0,22. Определить концентрации хлорциана в атмосфере, а также распределение токсодозы в зоне химического заражения, где возможно смертельное поражение незащищенных людей на открытой местности. Решение: 1. По условиям хранения и характеру разрушения определяем тип сценария аварийной ситуации - 2. 2. С учетом комментария к формуле (14) определяем расход выброса =10,3 кг/с. 3. Определяем плотность опасного вещества в выбросе по формуле (18) =2,63 кг/м . 4. По формуле (16) определяем длительность выброса =400 с. 5. По формуле (20) рассчитываются: ширина сечения вторичного облака (шлейфа) в начальный момент времени (на месте выброса) - =1,29 м; высота вторичного облака в начальном сечении =1,29 м. 6. С использованием данных таблицы N 7-4 приложения N 7 к Руководству определяем класс устойчивости атмосферы - Е. 7. С использованием данных таблиц N 7-5 - 7-7 приложения N 7 к Руководству определяем коэффициенты, используемые при расчете дисперсии, скорости подмешивания воздуха в облако. 8. Для определения концентрации хлорциана в атмосфере по формулам (185)-(186) численно решаем систему обыкновенных дифференциальных уравнений (187)-(195) с использованием уравнений (181)-(184) для стадии истечения газа в отсутствии пролива. 9. По формулам (196)-(197) рассчитываем поле концентрации при выбросе газообразного хлорциана из трубопровода. Соответствующие значения концентрации на оси выброса приведены на рисунке 9-4 приложения N 9 к Руководству . Рисунок 9-4. Максимальная концентрация на оси облака (в направлении по ветру) при выбросе хлорциана (пример 2) 10. В соответствии с пунктом 40 Руководства и по значению смертельной токсодозы для хлорциана 11 мг·мин/л определяем размеры зоны смертельного поражения (рисунки 9-5, 9-6 приложения N 9 к Руководству ). Протяженность зоны смертельного поражения составляет 870 м. Максимальная высота - 4,64 м на расстоянии 390 м. Максимальная ширина 394 м на расстоянии 612 м. Рисунок 9-5. Размеры зоны смертельного поражения (сплошная линия) и порогового поражения (штриховая линия) в плоскости =0 (вертикальное сечение через ось выброса) при выбросе хлорциана (пример 2) Рисунок 9-6. Размеры зоны смертельного поражения (сплошная линия) и порогового поражения (штриховая линия) на поверхности земли при выбросе хлорциана (пример 2) 11. В соответствии с пунктом 40 Руководства и по значению пороговой токсодозы для хлорциана 0,75 мг·мин/л определяем размеры зоны порогового воздействия (рисунки 9-5, 9-6 приложения N 9 к Руководству ). Протяженность зоны порогового воздействия - 4146 м. Максимальная высота - 22,5 м на расстоянии 1938 м. Максимальная ширина - 838 м на расстоянии 2020 м. Пример 3. На объекте хранения опасного вещества, расположенном в пределах небольшого города, имеется емкость объемом 100 м . Она на 50% заполнена сжиженным аммиаком под давлением. Аммиак в емкости имеет температуру окружающей среды - 30°C. Емкость стоит на бетонной поверхности. Оценить, полагая наихудшие условия рассеяния, последствия аварии в случае мгновенного разрушения емкости. При оценке токсического поражения использовать время экспозиции - 30 мин. Решение: 1. По условиям хранения и характеру разрушения определяем тип сценария аварийной ситуации - 3. Согласно пункту 22 Руководства в качестве наихудших условий рассеяния принимается скорость ветра на высоте 10 м - 1,0 м/с, устойчивость атмосферы - класс F. Выбираем тип подстилающей поверхности, над которой происходит рассеяние, - центр малых городов, с характерным размером шероховатости 0,55 м. 2. Время экспозиции принимаем равным 30 мин. 3. По формуле (24) определяем массу газовой фазы в емкости - 393,16 кг. 4. По объему емкости (100 м ), степени заполнения (50%) и плотности жидкой фазы аммиака 681 кг/м определяем массу жидкой фазы в емкости - 34050 кг. 5. По формуле (25) определяем массу аммиака, поступающую в первичное облако в виде газа, образовавшегося при вскипании перегретой жидкой фазы - 6550 кг. 6. По формуле (26) определяем массу аммиака, поступающую в первичное облако в виде аэрозоля, образовавшегося при вскипании перегретой жидкой фазы, - 6550 кг. Согласно формуле (27) такое же количество жидкого аммиака задаем в первичном облаке в начале рассеяния. 7. По формуле (29) определяем площадь пролива - 615 м . Эту же величину согласно правилу, приведенному после формулы (29), принимаем в качестве площади контакта жидкой фазы с подстилающей поверхностью. 8. По формуле (31) давление насыщенных паров при температуре окружающего воздуха - 8550 мм рт.ст. 9. По формуле (30) определяем время интенсивного кипения, в течение которого опасное вещество поступает в первичное облако из пролива, - 18,4 с. 10. По формуле (28) определяем массу газа, поступившего в первичное облако от пролива при его кипении, - 240 кг. 11. По формуле (23) определяем массу аммиака в первичном облаке - 13700 кг. 12. Согласно формуле (35) задаем равными 0 кг/с общие расходы аммиака и начальный расход жидкой фазы аммиака в следующих вторичных облаках: в облаке, образующемся при истечении жидкой фазы; в облаке, образующемся при истечении жидкой фазы после отсечения аварийного участка; в облаке, образующемся при истечении газовой фазы при наличии пролива; в облаке, образующемся при истечении газовой фазы в отсутствие пролива; в облаке, образующемся при испарении из оборудования. Согласно формуле (37) также полагаем равным 0 секунд длительности выброса аммиака в соответствующих вторичных облаках. Согласно формулам (40), (44) и (45) также полагаем равным нулю начальные плотности аммиака в этих же вторичных облаках, их полуширину и высоту. 13. По формуле (39) определяем плотность аммиака в газовой фазе (при давлении 101325 Па (1 атм) и температуре кипения - 33,6°C) - 0,864 кг/м . Эта же величина полагается равной начальной плотности во вторичном облаке, образующемся при испарении с пролива. Начальную температуру в первичном и вторичном облаках определяем как температуру кипения 240 К. 14. По формуле (38) определяем начальную плотность первичного облака - 1,65 кг/м . 15. По формуле (41) определяем начальный радиус и высоту первичного облака, они равны 13,8 м. 16. По формуле (42) определяем полуширину вторичного облака, образующегося на стадии испарения аммиака из пролива в отсутствие газообразного выброса, - 12,4 м. 17. По формуле (43) определяем высоту, она равна 1,12 м. 18. По формуле (34) определяем скорость испарения с поверхности пролива и расход аммиака во вторичном облаке, образующемся на стадии испарения из пролива, она равна 4,19 кг/с. При расчете испарения использовалась начальная эффективная скорость вторичного облака, образующегося на стадии испарения из пролива, которая равна 0,175 м/с. Согласно формуле (35) расход аммиака в жидкой фазе во вторичном облаке, образующемся на стадии испарения опасного вещества из пролива, полагается равным нулю. 19. По формуле (36) определяем время испарения пролива - 4950 с. 20. Характерный размер шероховатости согласно пункту 24 Руководства определяем по таблице N 7-3 приложения N 7 к Руководству - 0,55 м - центры малых городов. 21. Согласно пункту 23 Руководства определяем показатель степени в степенной зависимости скорости ветра от высоты - 0,655. С помощью этого показателя будет аппроксимироваться скорость в атмосферном слое 20 м над поверхностью земли. 22. По формуле (94) с использованием таблице N 7-6 приложения N 7 к Руководству определяем масштаб Монина-Обухова - 23,49 м. 23. По формуле (95) определяем динамическую скорость - 0,07 м/с. 24. С использованием таблицы N 7-6 приложения N 7 к Руководству определяем коэффициент для расчета рассеяния. 25. Для определения концентраций аммиака в атмосфере при распространении первичного облака по формулам (105)-(106) численно решаем систему обыкновенных дифференциальных уравнений (107)-(115) с использованием уравнений (101)-(104). 26. На стадии испарения из пролива плотность аммиака в образующемся вторичном облаке 0,864 кг/м , что меньше плотности окружающего воздуха (1,16 кг/м ), поэтому для расчета концентраций во вторичном облаке используем соотношение (186) Руководства в предположении нулевого значения (учитывая отсутствие гравитационного растекания легкого газа). 27. Согласно пункту 40 Руководства сравнением с пороговыми и смертельными токсодозами для аммиака определяем расстояние, в пределах которого будет наблюдаться соответствующее поражение. На поверхности земли протяженность зоны смертельного поражения составляет 473 м в направлении ветра и 180 м в направлении против ветра. Ширина зоны смертельного поражения составляет 444 м на 42 м от места выброса. На поверхности земли протяженность зоны порогового воздействия составляет 1242 м в направлении ветра и 301 м в направлении против ветра. Ширина зоны смертельного поражения составляет 1173 м на 360 м от места выброса. Результаты расчета зон смертельного поражения и порогового воздействия приведены на рисунках 9-7, 9-8 приложения N 9 к Руководству . На рисунке 9-7 приложения N 9 к Руководству показаны границы этих зон на поверхности земли, а на рисунке 9-8 приложения N 9 к Руководству - в вертикальной плоскости, проходящей через ось выброса. Положению места выброса на этих рисунках соответствуют пространственные координаты (0, 0, 0). Рисунок 9-7. Зоны смертельного поражения (сплошная линия) и порогового воздействия (штриховая линия) на поверхности земли при выбросе аммиака (пример 3) Рисунок 9-8. Зоны смертельного поражения (сплошная линия) и порогового воздействия (штриховая линия) в вертикальной плоскости, проходящее через ось выброса, при выбросе аммиака (пример 3) Пример 4. Происходит частичное разрушение трубопровода, идущего от емкости с жидким пропаном. Трубопровод содержит жидкую фазу. В результате происходит выброс пропана. Емкость содержит 4 т жидкого пропана. Трубопровод диаметром 5 см идет от нижней части емкости. Высота уровня жидкой фазы над трубопроводом 0,5 м. Давление в емкости 9,2 атм, температура - 18,5°C. Аварийное отверстие (разгерметизация) в трубопроводе имеет эффективный диаметр 2 см (площадь 3,14 см ). Место разрушения трубопровода находится на расстоянии 41 метра от емкости (длина отсекаемого участка - 50 м, длина всего участка - 100 м). Предполагается, что через 60 с после разрушения происходит отсечение аварийного участка, время ликвидации отверстия при этом составляет 5 мин. Выброс происходит на песчаную почву, рассеяние происходит над ровным полем с травой высотой до 15 см. Температура воздуха и почвы 20,5°C. Скорость ветра на высоте 10 м - 6 м/с. Класс устойчивости атмосферы - D. Оценить размеры пожаровзрывоопасной зоны, возникающей в результате такой аварии. Решение: При решении используем характеристики пропана, приведенные в таблице N 7-1 приложения N 7 к Руководству . Выбираем тип подстилающей поверхности, над которой происходит рассеяние \"трава до 15 см\", с характерным размером шероховатости 0,01 м. При расчете кипения пролива при выпадении жидкости на подстилающую поверхность согласно исходным данным в качестве поверхности пролива берется песок со свойствами, приведенными в таблице N 7-8 приложения N 7 к Руководству . 1. По условиям хранения и характеру разрушения определяем тип сценария аварийной ситуации - 4. 2. По формуле (39) определяем плотность газовой фазы пропана при 1 атм и температуре кипения - 2,29 кг/м . 3. В качестве вспомогательной величины определяем плотность газовой фазы пропана в оборудовании - 14,16 кг/м . 4. По вспомогательной формуле (46) определяем давление насыщенных паров пропана при существующей температуре в оборудовании - 782 кПа. 5. По вспомогательной формуле (46) определяем плотность насыщенных паров пропана при существующей температуре в оборудовании - 14,06 кг/м . 6. В качестве вспомогательной величины определяем плотность газовой фазы при температуре кипения и давлении насыщенного пара, соответствующем температуре жидкости в оборудовании, - 17,76 кг/м . 7. По формуле (48) определяем общий (жидкости и газа) расход в выбросе из разрушенного оборудования (до отсечения аварийного участка) - 5,49 кг/с. 8. По формуле (58) определяем расход газа, образовавшегося при вскипании перегретой жидкости, в выбросе из разрушенного оборудования (до отсечения аварийного участка) - 1,68 кг/с. 9. По формуле (58) определяем расход жидкости (в виде аэрозоля, образовавшегося при вскипании перегретой жидкости) в выбросе из разрушенного оборудования (до отсечения аварийного участка) - 1,68 кг/с. Эту же величину полагаем равной расходу пропана в жидкой фазе (в виде аэрозоля) в начальном сечении вторичного облака, образующегося на стадии истечения жидкой фазы (до отсечения аварийного участка). 10. С помощью формулы (53) выполняем предварительный расчет времени выравнивания скоростей кипения и испарения за счет тепломассообмена с воздухом - 5,04 с. 11. По формуле (61) определяем расход пропана в газовой фазе, образовавшейся при вскипании перегретой жидкости, в выбросе из разрушенного оборудования (после отсечения аварийного участка) - 0 кг/с. 12. По формуле (62) определяем расход жидкого пропана (в виде аэрозоля, образовавшегося при вскипании перегретой жидкости) в выбросе из разрушенного оборудования (после отсечения аварийного участка) - 0 кг/с. Эту же величину полагаем равной расходу пропана в жидкой фазе (в виде аэрозоля) в начальном сечении вторичного облака, образующегося на стадии истечения жидкой фазы (после отсечения аварийного участка). 13. По формуле (55) проводим предварительный расчет времени формирования первичного облака на стадии истечения жидкости из разрушенного оборудования до отсечения аварийного участка - 0,108 с. 14. По формуле (56) делаем предварительный расчет времени формирования первичного облака на стадии истечения жидкости из разрушенного оборудования после отсечения аварийного участка - 0 с. 15. По формуле (54) определяем площадь пролива пропана на стадии формирования первичного облака - 0,106 м . После формулы (56) приравниваем эту величину к площади контакта пролива с подстилающей поверхностью на стадии формирования первичного облака. 16. С помощью формулы (53) окончательно определяем время формирования первичного облака - 0,106 с. Согласно расчету по формуле (55) первичное облако формируется на стадии истечения жидкости из разрушенного оборудования до отсечения аварийного участка. Время формирования первичного облака на стадии истечения жидкости из разрушенного оборудования после отсечения аварийного участка согласно формуле (56) равно 0 с. 17. По формуле (69) определяем длительность стадии истечения жидкости из разрушенного оборудования до отсечения аварийного участка - 59,9 с. 18. По формуле (50) определяем массу пропана в первичном облаке - 0,37 кг. Согласно формуле (51) в начальный момент времени в первичном облаке находится 0,182 кг жидкого пропана. По формуле (79) рассчитываем начальную плотность первичного облака 4,6 кг/м . По формуле (84) определяем радиус и высоту первичного облака - 0,294 м. Начальная температура в первичном облаке составляет 231 К. 19. По формуле (72) определяем площадь пролива пропана - 1,26 м . 20. По формуле (85), первый вариант, определяем полуширину вторичного облака, образующегося на стадии истечения пропана в жидкой фазе (до отсечения аварийного участка), - 0,561 м. По формуле (88) определяем высоту этого облака - 0,247 м. 21. По формуле (57) расход пропана во вторичном облаке, образующемся на стадии истечения жидкой фазы (до отсечения аварийного участка), составляет 3,38 кг/с. Начальный расход пропана в газовой фазе в этом вторичном облаке составляет 1,68 кг/с. Начальная скорость перемещения этого облака составляет 2,7 м/с. По формуле (80) рассчитываем начальную плотность среды в этом облаке - 4,55 кг/м . Начальная температура во вторичном облаке составляет 231 К. 22. По формуле (85), первый вариант, определяем полуширину вторичного облака, образующегося на стадии истечении пропана в жидкой фазе (после отсечения аварийного участка), - 0,561 м. По формуле (88) определяем высоту этого облака - 0,247 м. 23. По формуле (57) расход пропана во вторичном облаке, образующемся на стадии истечении жидкой фазы (после отсечения аварийного участка), составляет 3,38 кг/с. Начальный расход пропана в газовой фазе в этом вторичном облаке составляет 1,68 кг/с. Начальная скорость перемещения этого облака составляет 2,7 м/с. По формуле (81) рассчитываем начальную плотность среды в этом облаке - 4,55 кг/м . Начальная температура во вторичном облаке составляет 231 К. 24. По формулам (73), (75) и (78) получаем, что длительности таких этапов, как истечение из разрушенного оборудования газа при наличии пролива, истечение газа в отсутствие пролива и испарение из емкости, равны нулю, то есть эти стадии в рассматриваемой аварийной ситуации отсутствуют. 25. По формуле (87) определяем полуширину вторичного облака, образующегося на стадии испарения пропана из пролива в отсутствие выброса из оборудования, - 0,561 м. По формуле (91) определяем высоту этого вторичного облака - 0,00519 м. Средняя начальная скорость перемещения этого облака составляет 1,3 м/с. По формуле (66) определяем расход пропана в этом облаке - 0,0175 кг/с. Согласно формуле (63) жидкая фаза в этом вторичном облаке отсутствует. Согласно формуле (83) начальная плотность этого облака составляет 2,32 кг/м . Начальная температура во вторичном облаке составляет 231 К. 26. По формуле (71) определяем время испарения пролива пропана после окончания истечения жидкой фазы - 2580 с. 27. Характерный размер шероховатости согласно пункту 21 Руководства определяем по таблице N 7-1 приложения N 7 к Руководству - 0,01 м. 28. Согласно пункту 23 Руководства определяем показатель степени в степенной зависимости скорости ветра от высоты - 0,19. С помощью этого показателя будет аппроксимироваться скорость в атмосферном слое 20 м над поверхностью земли. 29. По формуле (94) с использованием таблицы N 7-6 приложения N 7 к Руководству определяем масштаб Монина-Обухова - бесконечно большая величина. 30. По формуле (95) определяем динамическую скорость - 0,35 м/с. 31. С использованием таблицы N 7-6 приложения N 7 к Руководству определяем необходимый коэффициент для расчета рассеяния. 32. Для определения концентраций пропана в атмосфере при распространении первичного облака (105)-(106) численно решаем систему обыкновенных дифференциальных уравнений (107)-(115) с использованием уравнений (101)-(104). 33. Согласно разделу VI Руководства определяем размеры зон со взрывоопасной концентрацией. Результаты расчета зон с концентрацией ВКПР, НКПР и 0,5 НКПР представлены на рисунках 9-9, 9-10 приложения N 9 к Руководству . На рисунке 9-9 приложения N 9 к Руководству показаны границы этих зон на поверхности земли, а на рисунке 9-10 приложения N 9 к Руководству - в вертикальной плоскости, проходящей через ось выброса. Положению места выброса на этих рисунках соответствуют пространственные координаты (0, 0, 0). Значения концентраций, кг/м (плоскость , =0,0 м) Рисунок 9-9. Зоны достижения концентрацией НКПР (сплошная линия) и 0,5·НКПР (штриховая линия) на поверхности земли при выбросе пропана (пример 4) Значения концентраций, кг/м (плоскость , =0,0 м) Рисунок 9-10. Зоны достижения концентрацией ВКПР, НКПР и 0,5·НКПР в вертикальной плоскости, проходящей через ось выброса, при выбросе пропана (пример 4) Приложение N 10 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Блок-схема расчета последствий аварийного выброса опасных веществ Рисунок 10-1. Блок-схема расчета последствий аварийного выброса опасных веществ Приложение N 11 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Рекомендации по учету сложных многокомпонентных смесей Руководство применимо для случаев выброса сложных многокомпонентных смесей различных опасных веществ, в том числе смесей углеводородов, при этом рекомендуется рассматривать один из двух вариантов: Вариант 1 Используется \"модельное\" вещество, свойства которого корректно описывают соответствующие физические процессы, соответствуют имеющимся экспериментальным данным по испарению и кипению многокомпонентных смесей. При этом рекомендуется учитывать, что в случае многокомпонентных смесей состав жидкостной и газовой фаз может существенно различаться. В качестве коэффициента ( ) выбирается показатель адиабаты, соответствующий составу газовой фазы либо находящейся изначально в оборудовании (сценарии 1, 2 раздела III Руководства ), либо образующейся после испарения (кипения) перегретой жидкой фазы (сценарии 3, 4 раздела III Руководства ). В качестве плотности жидкости ( ) выбирается плотность жидкой фазы, остающейся после вскипания жидкости, находящейся в оборудовании. В качестве температуры кипения ( ) выбирается температура, соответствующая равновесному состоянию \"пар - жидкость\" при атмосферном давлении в случае из энтропического расширения опасного вещества от условий его содержания в оборудовании. В качестве теплоемкости жидкости ( ) выбирается теплоемкость жидкой фазы, остающейся после вскипания жидкости, находящейся в оборудовании. В качестве теплоты испарения ( ) выбирается величина, обеспечивающая испарение наблюдаемого на практике количества перегретой жидкости для выбранных значений температуры кипения ( ) и теплоемкости жидкости ( ). В качестве молярной массы ( ) выбирается величина, соответствующая составу газовой фазы либо находящейся изначально в оборудовании (сценарии 1, 2 раздела III Руководства ), либо образующейся после испарения (кипения) перегретой жидкой фазы (сценарии 3, 4 раздела III Руководства ). В качестве теплоемкости газа ( ) выбирается величина, соответствующая составу газовой фазы либо находящейся изначально в оборудовании (сценарии 1, 2 раздела III Руководства ), либо образующейся после испарения (кипения) перегретой жидкой фазы (сценарии 3, 4 раздела III Руководства ). При определении свойств газовой фазы рекомендуется учитывать изменение , и при изменении состава газовой фазы, которое происходит во времени при испарении, с одной стороны, образовавшегося пролива, а с другой стороны, аэрозольных капель, находящихся в дрейфующих облаках. При определении свойств жидкости рекомендуется учитывать изменение , , и при изменениях состава жидких фаз, которые происходят во времени при испарении, с одной стороны, в образовавшемся проливе, а с другой стороны, в аэрозольных каплях, находящихся в дрейфующих облаках. Вариант 2 Используются результаты решения различных термодинамических задач для расчета: фазового равновесия сложных многокомпонентных систем при заданной температуре для определения состава газовой и жидкостной фракций, давления насыщения; адиабатического расширения газов; адиабатического расширения вскипающей жидкости; скоростей истечения; интенсивности кипения пролива; параметров опасного вещества в облаке (приложение N* Приложение N* к Руководству ). _______________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. При этом в обоих вариантах для сложных многокомпонентных смесей: скорость испарения из проливов и из капель (находящихся в дрейфующих облаках), состав и свойства образующейся газовой фазы определяются на основе эмпирических данных либо расчетным путем с соответствующим обоснованием метода расчета (термодинамика, молекулярная динамика); концентрационные пределы распространения пламени (НКПР и ВКПР) и показатели токсичности (пороговая токсодоза , смертельная токсодоза , коэффициенты пробит-функции) определяются на основе эмпирических данных; стехиометрическая концентрация определяется на основе соответствующего состава газовой фазы. Приложение N 12 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Рекомендации по применению термодинамических расчетов При использовании Руководства рекомендуется применять также термодинамические расчеты, которые позволят для системы, находящейся изначально при определенных давлении и температуре и состоящей в общем случае из множества различных веществ и фаз, а в простейшем случае из одного вещества, определить ее параметры: состав по веществам (компонентам); состав по фазам; полный набор термодинамических параметров (давление, температура, плотность, внутренняя энергия, энтропия, энтальпия, энергия Гиббса и т.д.); набор первых производных термодинамических параметров (например, скорость звука - это квадрат первой производной давления по плотности). Термодинамические расчеты могут быть проведены корректно в случае, когда: известен начальный состав системы (либо молекулярный - набор и количество различных индивидуальных веществ, либо атомарный - брутто формула смеси различных веществ); известны два любых параметра смеси (например, давление и температура); задана степень равновесия (например, полное фазовое равновесие при отсутствии химических реакций). При расчете всегда предполагается отсутствие химических реакций. При проведении термодинамических расчетов (приложение N 11 к Руководству ) решаются следующие термодинамические задачи: для расчета параметров фазового равновесия сложных многокомпонентных систем решается T-P задача определения состояния при данном давлении и температуре, исходный состав полагается равным составу жидкой фазы в неразрушенном оборудовании; для расчетов адиабатического расширения газов решается S-P задача определения состояния при заданном значении давления и энтропии, при этом энтропия полагается равной энтропии в исходном состоянии (в неразрушенном оборудовании), а давление - равным атмосферному, исходный состав полагается равным составу газовой фазы в неразрушенном оборудовании; для расчета адиабатического расширения вскипающей жидкости решается S-P задача определения состояния при заданном значении давления и энтропии, при этом энтропия полагается равной энтропии в исходном состоянии, а давление - равным атмосферному, исходный состав полагается равный составу в неразрушенном оборудовании; для расчета скоростей истечения со звуковой скоростью решается S-P задача определения состояния, включая скорость звука, при заданном значении давления и энтропии, при этом энтропия полагается равной энтропии в исходном состоянии, а давление - равным атмосферному, исходный состав полагается равным составу в неразрушенном оборудовании; для расчета интенсивности кипения пролива решается H-P задача определения состояния системы при заданных значениях энтальпии (энергии) и давлении, при этом энергия полагается равной сумме исходной внутренней энергии и энергии, подводимой от подстилающей поверхности, давление полагается равным атмосферному, исходный состав полагается равным составу жидкой фазы, проливающемуся на поверхность в начальный момент времени; для определения состояния в облаке решается H-P задача определения состояния системы при заданных значениях энтальпии (энергии) и давлении, при этом энергия (энтальпия) полагается равной сумме исходной внутренней энергии опасного вещества, распространяющегося в атмосфере, внутренней энергии (энтальпии) воздуха, смешивающегося с опасным веществом в ходе распространения с выбросом, а также энергии, поступающей за счет теплообмена с подстилающей поверхностью. Приложение N 13 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Рекомендации по учету подмешивания воздуха на начальном этапе выброса При использовании Руководства допускается рассматривать также выбросы, в которых имеет место разбавление воздухом уже на начальном этапе распространения. Это разбавление происходит за счет турбулизации потоков вблизи границ раздела сред (опасное вещество - воздух). Такая турбулизация обусловлена существованием градиентов скорости и давления в высокоскоростных потоках, формирующихся на начальном этапе вблизи места выброса: струи газа и двухфазных сред, адиабатически расширяющихся объемов. Учет разбавления производится через задание величины - массы воздуха в первичных облаках в начале рассеяния и - расходы воздуха во вторичных облаках в начале рассеяния. Эти величины определяются путем умножения соответствующих масс (расходов) опасного вещества в первичных ( ) или вторичных ( ) облаках на коэффициенты для первичных облаков или для вторичных: ; . За счет динамических и (или) гравитационных эффектов при истечении опасного вещества в атмосферу может произойти смещение в пространстве положения первичного или вторичного облака по отношению к месту разгерметизации оборудования, то есть вместо начального положения облака с координатами (0,0,Н/2) принимаются координаты ( , , ). Величины коэффициентов и , а также параметры смещения облака , и обосновываются и определяются по расчетам начальных этапов распространения выбросов. Эти расчеты и обоснования могут быть сделаны: на основе расчета по интегральным моделям теории турбулентных струй; на основе расчета методами прямого численного моделирования (методы вычислительной газодинамики). Зная величины и с использованием приложения N 8 к Руководству , определяются параметры облака, разбавленного воздухом, непосредственно в начале рассеяния, а именно: плотность смеси после подмешивания воздуха ( - для первичного облака или - для вторичных облаков); температура смеси после подмешивания воздуха ( - для первичного облака или - для вторичных облаков); масса опасного вещества в жидкой фазе после подмешивания воздуха ( - для первичного облака или - для вторичных облаков). При расчете вместо используемых в формулах (205)-(213) величин для первичных облаков и - для вторичных облаков рекомендуется использовать рассчитанные вышеуказанным образом величины для первичных и для вторичных облаков. Эти же величины массы первичных и расходов вторичных облаков с учетом подмешенного на начальном этапе воздуха рекомендуется использовать и для расчета начальных размеров облаков в формулах: (8), (20), (39), (41), (82), (83), (84), (86), (87), (88), (89), (90) и (91), заменяя ими соответствующие величины массы без учета подмешивания воздуха. Также для расчета начальных размеров облаков в (8), (20), (39), (41), (82), (83), (84), (86), (87), (88), (89), (90) и (91) рекомендуется вместо плотностей чистых опасных веществ (без подмешивания воздуха) использовать плотности (для первичного облака) и (для вторичных облаков), рассчитанные как указано в приложении N 8 к Руководству с учетом подмешенного на начальном этапе воздуха. Расчеты процессов распространения выбросов без подмешенного на начальном этапе воздуха или с ним идентичны. Они выполняются в порядке, рекомендованном в Руководстве , при этом при учете подмешивания воздуха для вторичных облаков рекомендуется учитывать в размере зон поражения расстояние, на которое смещается в потоке ветра облако-шлейф на начальном этапе подмешивания. Приложение N 14 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Рекомендации по учету температурной зависимости свойств опасного вещества При использовании Руководства рекомендуется также учитывать зависимость свойств опасного вещества от температуры, в том числе для многокомпонентных систем, при этом рекомендуется рассматривать один из двух вариантов: Вариант 1 Использовать термодинамические расчеты согласно приложениям N 11 и 12 к Руководству . При этом в термодинамических расчетах рекомендуется учитывать температурную зависимость свойств опасного вещества от температуры. Вариант 2 Использовать в качестве теплоемкостей, показателей адиабат и теплот испарения осредненные значения для соответствующих температурных зависимостей. Плотность же жидкой фазы в этом случае рекомендуется брать с учетом температуры, при которой она находится. Приложение N 15 к Руководству по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\", утвержденному приказом Ростехнадзора от 02 ноября 2022 г. N 385 Рекомендации по учету изменения плотности при распространении выброса При использовании Руководства рекомендуется также учитывать изменение плотности выброса, когда при определенных условиях распространения выброс перестает быть \"тяжелым\" газом и плотность облака станет меньше плотности воздуха. В таком случае для завершения расчета допускается проводить расчеты по данному Руководству , но при этом: формулы (109) и (189), описывающие гравитационное растекание, не используются, величина (или, соответственно, ) фиксируются и перестают изменяться; величины эффективного радиуса (или, соответственно, полуширины рассчитываются по формулам (99) и (181). Если на стадии рассеяния происходит повторное изменение плотности - выброс снова становится \"тяжелым\" газом, то процедура расчета возвращается к стандартной процедуре расчета распространения \"тяжелого\" газа, описанной в данном Руководстве . Данная процедура повторяется до завершения расчета. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка Руководство по безопасности \"Методика моделирования распространения аварийных выбросов опасных веществ\" (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}