{
    "document_title": "Санитарно-защитная зона (СЗЗ)",
    "content": "Санитарно-защитная зона (СЗЗ) Санитарно-защитная зона (СЗЗ) Справка для эколога Страница Материал актуален на 21.10.2024 Санитарно-защитная зона (СЗЗ) - Цель установления СЗЗ - Кому необходимо устанавливать СЗЗ - Сроки установления СЗЗ - Установление СЗЗ - Контроль СЗЗ Практически у всех предприятий на сегодняшний день существует санитарно-защитная зона (далее - СЗЗ) - специально выделенная территория, отделяющая здания и сооружения производственного предприятия, технологические процессы которого оказывают воздействие на здоровье и среду обитания человека, от жилых застроек. СЗЗ создается предприятием для защиты людей от вредных производственных факторов, таких как пыль, шум, вредные выбросы, промышленное загрязнение. Обоснованием уровня воздействия технологических процессов на окружающую среду является проект СЗЗ. За отсутствие СЗЗ хозяйствующий субъект может быть привлечен к административной ответственности. В справке содержится информация, которая поможет вам при: - определении необходимости установления СЗЗ; - установлении СЗЗ; - осуществлении контроля на границе СЗЗ. Дополнительная информация Более подробно с особенностями установления СЗЗ можно ознакомиться в авторской статье \"Санитарно-защитная зона. Особенности установления и переходные положения\" . С особенностями и алгоритмом разработки СЗЗ также можно ознакомиться в авторских статьях: \"Состав проекта санитарно-защитной зоны (СЗЗ)\" \"Практические аспекты разработки СЗЗ, часть 2: оценка градостроительной ситуации в составе проекта СЗЗ\" . Исходя из этого справка поможет сэкономить ваше время при поиске информации и позволит избежать возможных штрафных санкций. Штраф! Нарушение законодательства в области обеспечения санитарно-эпидемиологического благополучия населения, выразившееся в нарушении действующих санитарных правил и гигиенических нормативов, невыполнении санитарно-гигиенических и противоэпидемических мероприятий влечет предупреждение или наложение административного штрафа ( ч.1 ст.6.3 КоАП РФ ): - на должностных лиц - от 500 до 1 000 рублей; - на индивидуальных предпринимателей - от 500 до 1 000 рублей или административное приостановление деятельности на срок до 90 суток; - на юридических лиц - от 10 000 до 20 000 рублей или административное приостановление деятельности на срок до 90 суток. Уничтожение или повреждение знаков, обозначающих границы СЗЗ, влечет наложение административного штрафа ( ч.2 ст.7.2 КоАП РФ ): - на должностных лиц - от 5 000 до 10 000 руб.; - на юридических лиц - от 50 000 до 100 000 руб. Цель организации СЗЗ СЗЗ является зоной с особыми условиями использования территорий (далее - ЗОУИТ) ( пп.18 ст.105 Земельного кодекса РФ (далее - ЗК РФ )). В свою очередь, ЗОУИТ устанавливаются, в том числе в целях ( п.1 ст.104 ЗК РФ ): - защиты жизни и здоровья граждан; - охраны окружающей среды. Исходя из этого, СЗЗ организаций устанавливаются в целях охраны атмосферного воздуха в местах проживания населения ( п.3 ст.16 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\" ). При планировке и застройке городских и сельских поселений должно предусматриваться создание благоприятных условий для жизни и здоровья населения ( п.1 ст.12 Федерального закона от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" ). Таким образом, основная цель установления СЗЗ - это охрана атмосферного воздуха для создания благоприятных условий, необходимых населению. Кому необходимо устанавливать СЗЗ? Исходя из целей создания СЗЗ, она подлежит установлению в отношении объектов, которые оказывают негативное воздействие на атмосферный воздух в местах проживания населения. Под негативным подразумеваются следующие виды воздействий: - химическое; - физическое; - биологическое. Дополнительная информация Информация о негативном воздействии содержится в справочном материале: - Химическое загрязнение окружающей среды ; - Физическое загрязнение окружающей среды ; - Биологическое загрязнение окружающей среды . При этом, СЗЗ устанавливается в отношении: - действующих объектов; - планируемых к строительству объектов; - реконструируемых объектов. Стоит отметить, что СЗЗ необходимо устанавливать именно в отношении объектов капитального строительства ( п.1 Правил установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон (далее - Правила 222 ), утвержденных Постановлением Правительства РФ от 03.03.2018 N 222 ). Объекты капитального строительства в зависимости от функционального назначения и характерных признаков подразделяются на следующие виды ( п.2 Положения о составе разделов проектной документации и требованиях к их содержанию , утвержденного Постановлением Правительства РФ от 16.02.2008 N 87 ): - объекты производственного назначения (здания, строения, сооружения производственного назначения, в том числе объекты обороны и безопасности), за исключением линейных объектов; - объекты непроизводственного назначения (здания, строения, сооружения жилищного фонда, социально-культурного и коммунально-бытового назначения, а также иные объекты капитального строительства непроизводственного назначения); - линейные объекты (трубопроводы, автомобильные и железные дороги, линии электропередачи и др.). В свою очередь, ориентиром для установления СЗЗ является уровень негативного воздействия. Так, СЗЗ устанавливается в отношении объектов капитального строительства, являющихся источником негативного воздействия, и в случае формирования за контурами объектов воздействия, превышающего санитарно-эпидемиологические требования ( п.1 Правил 222 ). Источниками воздействия на среду обитания и здоровье человека являются объекты, для которых уровни создаваемого загрязнения за пределами промышленной площадки превышают 0,1 предельно допустимой концентрации (далее - ПДК) и/или предельно допустимого уровня (далее - ПДУ) ( п.1.2 СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\" (далее - СанПиН 2.2.1/2.1.1.1200-03 )). Превышением санитарно-эпидемиологических требований является превышение 1 ПДК и 0,8 ПДК - в местах массового отдыха населения, на территориях размещения лечебно-профилактических учреждений длительного пребывания больных и центров реабилитации ( п.70 СанПиН 2.1.3684-21 ). Внимание! Постановлением Правительства РФ от 25.12.2021 N 2480 \"О внесении изменений в постановление Правительства Российской Федерации от 31 декабря 2021 г. N 2467\" продлен срок действия Правил 222 и СанПиН 2.2.1/2.1.1.1200-03 до 01.01.2025 года. В настоящее время в нормативно-правовых актах нет четкого определения понятия \"контур объекта\". В Письме Роспотребнадзора от 28.08.2018 N 09-7962-2018-40 под контуром объекта предлагается понимать: - границу земельного участка, принадлежащего объекту для ведения хозяйственной деятельности и оформленного в установленном порядке, внесенного в Единый государственный реестр недвижимости (далее - ЕГРН) в соответствии с видом разрешенного использования; - границу объекта (здания, сооружения, объекта незавершенного строительства, единого недвижимого комплекса), в т.ч. когда земельный участок для ведения хозяйственной деятельности соответствующего объекта не оформлен в установленном порядке и не внесен в ЕГРН. Таким образом, СЗЗ необходимо устанавливать в отношении объектов капитального строительства, при наличии источников воздействия на среду обитания и здоровье человека и при формировании воздействия, превышающего 1 ПДК и 0,8 ПДК за контуром объекта. Внимание! Предусмотрены особые условия установления СЗЗ для аэропортов и аэродромов ( п.3_1 Правил 222 ): - если в отношении аэродрома принято решение об установлении приаэродромной территории с выделенной на ней седьмой подзоной, принятие решения об установлении СЗЗ в отношении этого аэродрома или аэропорта, в состав которого он входит, не требуется; - указанное решение об установлении приаэродромной территории является основанием для принятия решения о прекращении существования СЗЗ в отношении такого аэродрома или аэропорта, в состав которого он входит, принятого до установления этой приаэродромной территории. Также одним из видов СЗЗ является санитарный разрыв. Зона санитарно-защитная (санитарный разрыв) - зона, отделяющая жилые и общественные здания от промышленных предприятий, их отдельных зданий и сооружений с технологическими процессами, которые являются источниками вредного воздействия на здоровье людей (СТО 70238424.27.010.001-2008 \"Электроэнергетика. Термины и определения\"). Экспертное мнение СанПиН 2.2.1/2.1.1.1200-03 упоминает понятие санитарных разрывов для автомагистралей, линий железнодорожного транспорта, метрополитена, гаражей и автостоянок, а также территорий вдоль стандартных маршрутов полета в зоне взлета и посадки воздушных судов, магистральных трубопроводов, воздушных линий электропередачи и т.п. При этом Правила 222 не содержат требования об установлении санитарных разрывов. В свою очередь, на практике границы санитарного разрыва не устанавливаются, это условная минимальная безопасная граница от источника химического, биологического и/или физического воздействия. В настоящее время требуется устанавливать границы СЗЗ в соответствии с Правилами 222 . Сроки установления СЗЗ Внимание! Сроки установления СЗЗ, определены ст.26 Федерального закона от 03.08.2018 N 342-ФЗ \"О внесении изменений в Градостроительный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон от 03.08.2018 N 342-ФЗ ). Согласно переходным положениям в отношении установления СЗЗ: - если до 01.01.2025 СЗЗ не установлена, хозяйствующие субъекты должны в срок до 01.01.2028 направить в Роспотребнадзор заявление об установлении СЗЗ ( ч.14 , 17 ст.26 Федерального закона от 03.08.2018 N 342-ФЗ ). - если до 01.01.2025 на объекте установлена СЗЗ, а также утверждено описание местоположения границ СЗЗ, или границы СЗЗ обозначены на местности, она считается установленной на срок до 01.01.2028 ( ч.8 , 9 ст.26 Федерального закона от 03.08.2018 N 342-ФЗ ). - если до 01.01.2025 границы СЗЗ установлены, но не внесены в ЕГРН, правообладатель такого объекта направляет сведения о СЗЗ в ЕГРН самостоятельно в срок до 01.01.2028 ( ч.12 ст.26 Федерального закона от 03.08.2018 N 342-ФЗ ). - собственники зданий, сооружений, в отношении которых были определены ориентировочные, расчетные (предварительные) СЗЗ в срок до 01.10.2024 должны обратиться в Роспотребнадзор с заявлением об установлении или прекращении СЗЗ ( ч.13 ст.26 Федерального закона от 03.08.2018 N 342-ФЗ ). - до 01.01.2025 застройщику в отношении планируемых к строительству или реконструируемых объектов капитального строительства не требуется устанавливать или изменять СЗЗ до дня направления заявления о выдаче разрешения на строительство объекта капитального строительства, а также вносить сведения о таких зонах в ЕГРН ( ч.16_1 ст.26 Федерального закона от 03.08.2018 N 342-ФЗ ). СЗЗ считается установленной, измененной или прекратившей существование со дня принятия Роспотребнадзором решения об установлении, изменении или прекращении существования СЗЗ ( ч.16_1 ст.26 Федерального закона от 03.08.2018 N 342-ФЗ ). Экспертное мнение Подача заявления об установлении СЗЗ до 01.10.2024 позволит природопользователям, которые ранее установили ориентировочную (расчетную) СЗЗ, установить окончательную СЗЗ на основании ранее полученных документов (экспертное заключение, санитарно-эпидемиологическое заключение). Если хозяйствующий субъект в срок до 01.10.2024 не успеет направить заявление об установлении ориентировочной СЗЗ, то для установления СЗЗ ему необходимо будет пройти процедуру установления СЗЗ заново. Полученные ранее документы (экспертное заключение, санитарно-эпидемиологическое заключение) необходимо будет переоформить. Установление СЗЗ СЗЗ устанавливаются решением. Решение об установлении, изменении или о прекращении существования СЗЗ принимают Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека ( Роспотребнадзор ) или ее территориальные органы по результатам рассмотрения заявления об установлении, изменении или о прекращении существования СЗЗ ( п.3 Правил 222 ). В отношении объектов II-V классов опасности, приведенных в главе VII СанПиН 2.2.1/2.1.1.1200-03 , решения об установлении, изменении или о прекращении существования СЗЗ по результатам рассмотрения заявлений об установлении, изменении или о прекращении существования СЗЗ принимаются территориальными органами Роспотребнадзора ( п.1 Приказа Роспотребнадзора от 09.03.2022 N 84 \"Об определении видов объектов, в отношении которых решения об установлении, изменении или о прекращении существования санитарно-защитных зон принимаются территориальными органами Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека\" ). Для промышленных объектов и производств, сооружений, являющихся источниками воздействия на среду обитания и здоровье человека, существует следующая санитарная классификация промышленных объектов ( разд. VII СанПиН 2.2.1/2.1.1.1200-03 ): - промышленные объекты и производства первого класса - 1000 м; - промышленные объекты и производства второго класса - 500 м; - промышленные объекты и производства третьего класса - 300 м; - промышленные объекты и производства четвертого класса - 100 м; - промышленные объекты и производства пятого класса - 50 м. Список объектов, включенных в данную классификацию представлен также в разделе VII СанПиН 2.2.1/2.1.1.1200-03 . Форма заявлений об установлении, изменении или о прекращении существования санитарно-защитной зоны утверждена Приказом Роспотребнадзора от 05.12.2018 N 1000 . Образцы и формы Заявление об установлении санитарно-защитной зоны ; Заявление об изменении санитарно-защитной зоны ; Заявление о прекращении существования санитарно-защитной зоны . К заявлению об установлении или изменении СЗЗ прилагаются ( п.14 Правил 222 ): - проект СЗЗ; - экспертное заключение о проведении санитарно-эпидемиологической экспертизы в отношении проекта СЗЗ. Исходя из этого, перед направлением заявления об установлении СЗЗ необходимо разработать проект СЗЗ. Состав проекта СЗЗ Проект СЗЗ содержит ( п.16 Правил 222 ): - сведения о размерах СЗЗ; - сведения о границах СЗЗ (наименования административно-территориальных единиц и графическое описание местоположения границ такой зоны, перечень координат характерных точек этих границ в системе координат, используемой для ведения Единого государственного реестра недвижимости, в том числе в электронном виде); - обоснование размеров и границ СЗЗ с учетом расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе, физического воздействия на атмосферный воздух и оценки риска для здоровья человека; - перечень ограничений использования земельных участков, расположенных в границах СЗЗ; - установление таких ограничений использования земельных участков). Образцы и формы Пример проекта СЗЗ Исходя из состава проекта СЗЗ, для его разработки необходимо провести соответствующие исследования атмосферного воздуха, а также осуществить оценку риска для групп промышленных объектов и производств или промышленного узла (комплекса), в состав которых входят объекты I и II классов опасности ( п.3.13 СанПиН 2.2.1/2.1.1.1200-03 ). Исследования и измерения атмосферного воздуха, уровней физического воздействия на атмосферный воздух за контуром объекта (контуром ранее существовавшего объекта) при установлении СЗЗ проводятся в контрольных точках и по показателям воздействия, порядок определения которых устанавливается Роспотребнадзором ( п.12 Правил 222 ). Внимание! В настоящее время порядок определения контрольных точек не установлен. Внимание! Оценки риска здоровью населения, выполняются аккредитованными в установленном порядке органами, учреждениями и организациями ( п.2 Постановления Главного Государственного санитарного врача РФ и Главного Государственного инспектора по охране природы от 10.11.1997 NN 25, 03-19/24-3483 \"Об использовании методологии оценки риска для управления качеством окружающей среды и здоровья населения в РФ\" ). Заявление об установлении, изменении СЗЗ и необходимые документы, представляются или направляются в уполномоченный орган лицами, по их выбору ( п.13 Правил 222 ): - лично; - посредством почтовой связи: - на бумажном носителе; - в форме электронных документов с использованием информационно-телекоммуникационной сети \"Интернет\", заверенных усиленной квалифицированной электронной подписью. В срок не более 15 рабочих дней со дня поступления заявления, уполномоченный орган принимает решение об установлении СЗЗ, о ее изменении или прекращении ее существования и направляет принятое решение заявителю, либо направляет заявителю уведомление об отказе в принятии соответствующего решения с мотивированным обоснованием ( п.17 Правил 222 ). Внимание! Форма решения об установлении/изменении или прекращении существования СЗЗ не утверждена. К решению об установлении (изменении) СЗЗ прилагаются сведения о границах такой зоны, которые должны содержать наименование административно-территориальных единиц и графическое описание местоположения границ такой зоны, перечень координат характерных точек ее границ в системе координат, используемой для ведения ЕГРН ( п.20 Правил 222 ). Копия решения об установлении (изменении) СЗЗ в течение 5 рабочих дней со дня принятия решения направляются Роспотребнадзором , его территориальным органом в федеральный орган исполнительной власти по осуществлению государственного кадастрового учета, государственной регистрации прав ( Росреестр ) ( п.23 Правил 222 ). Внимание! СЗЗ и ограничения использования земельных участков, расположенных в ее границах, считаются установленными со дня внесения сведений о такой зоне в ЕГРН ( п.25 Правил 222 ). Основаниями для отказа в принятии решения об установлении (изменении) СЗЗ представлены в пункте 27 Правил 222 . В срок не более 3 месяцев со дня направления отказа в принятии решения об установлении (изменении) СЗЗ необходимо устранить основания и повторно направить соответствующее заявление с приложением к нему необходимых документов ( п.29 Правил 222 ). Таким образом, порядок установления СЗЗ выглядит следующим образом: 1) Необходимо провести исследования атмосферного воздуха; 2) На основании исследований разработать проект СЗЗ; 3) В отношении проекта СЗЗ получить экспертное заключение о проведении санитарно-эпидемиологической экспертизы; 4) Направить заявление об установлении СЗЗ (в отношении I и II класса или объект отсутствует в классификации - решение принимает Роспотребнадзор , в отношении III-V класса опасности - территориальный орган Роспотребнадзора ); 5) Роспотребнадзор или его территориальный орган по межведомственному взаимодействию подает сведения в Росреестр (без участия хозяйствующего субъекта); 6) Росреестр вносит сведения о СЗЗ в ЕГРН. Для групп промышленных объектов и производств или промышленного узла (комплекса) устанавливается единая СЗЗ с учетом суммарных выбросов и физического воздействия данных объектов и производств. В тоже время, для промышленных объектов и производств, входящих в состав промышленных зон, промышленных узлов (комплексов), СЗЗ может быть установлена индивидуально для каждого объекта ( п.3.13 СанПиН 2.2.1/2.1.1.1200-03 ). Таким образом, у предприятия есть выбор: разработать проект индивидуальной СЗЗ или включиться в разработку проекта единой СЗЗ. Нормативными актами не установлены условия или ограничения для реализации данного права. В случае технического перевооружения объекта, правообладатель объекта обязан в срок не более 1 года со дня наступления указанных обстоятельств провести исследования (измерения) атмосферного воздуха, уровней физического и (или) биологического воздействия на атмосферный воздух за контуром объекта (контуром ранее существовавшего объекта при его ликвидации) и при выявлении превышения установленных гигиенических нормативов либо изменения такого воздействия объекта на среду обитания человека по сравнению с уровнем воздействия, исходя из которого была установлена СЗЗ, представить в Роспотребнадзор , его территориальный орган заявление об изменении СЗЗ или о прекращении существования СЗЗ ( п.9 Правил 222 ). К заявлению о прекращении существования СЗЗ прилагаются ( п.15 Правил 222 ): - результаты исследований (измерений) атмосферного воздуха, уровней физического и (или) биологического воздействия на атмосферный воздух за контуром объекта (контуром ранее существовавшего объекта при его ликвидации); - экспертное заключение о проведении санитарно-эпидемиологической экспертизы в отношении результатов исследований (измерений). Контроль СЗЗ Объектом производственного контроля является, в том числе СЗЗ ( п.2.3 СП 1.1.1058-01 ). Производственный контроль включает осуществление (организацию) лабораторных исследований и испытаний на границе СЗЗ ( п.2.4 СП 1.1.1058-01 ). Исходя из этого, контроль на границе СЗЗ включается в программу производственного контроля за соблюдением санитарных требований. Образцы и формы Программа (план) производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических мероприятий . Номенклатура, объем и периодичность лабораторных исследований и испытаний определяются с учетом санитарно-эпидемиологической характеристики производства, наличия вредных производственных факторов, степени их влияния на здоровье человека и среду его обитания ( п.2.5 СП 1.1.1058-01 ). Роспотребнадзор без взимания платы с хозяйствующих субъектов по их обращениям обязан предоставить информацию о государственных санитарно-эпидемиологических правилах, гигиенических нормативах, методах и методиках контроля факторов среды обитания человека, которые должны быть в наличии на объекте, и о перечне химических веществ, биологических, физических и иных факторов, в отношении которых необходима организация лабораторных исследований и испытаний, с указанием точек, в которых осуществляются отбор проб, лабораторные исследования и испытания, периодичности отбора проб и проведения лабораторных исследований ( п.6.2 СП 1.1.1058-01 ). Таким образом, для организации производственного контроля необходимо обратиться в Роспотребнадзор , его территориальный орган с целью получения информации о периодичности замеров на границе СЗЗ. Программа (план) производственного контроля составляется хозяйствующим субъектом до начала осуществления деятельности. Необходимые изменения, дополнения в программу (план) производственного контроля вносятся при изменении вида деятельности, технологии производства, других существенных изменениях деятельности юридического лица, индивидуального предпринимателя, влияющих на санитарно-эпидемиологическую обстановку и (либо) создающих угрозу санитарно-эпидемиологическому благополучию населения. Разработанная программа (план) производственного контроля утверждается руководителем хозяйствующего субъекта ( п.2.6 СП 1.1.1058-01 ). Хозяйствующие субъекты представляют информацию о результатах производственного контроля по запросам Роспотребнадзора , его территориального органа ( п.2.8 СП 1.1.1058-01 ). В границах СЗЗ не допускается использование земельных участков в целях размещения ( п.5 Правил 222 ): - жилой застройки, объектов образовательного и медицинского назначения, спортивных сооружений открытого типа, организаций отдыха детей и их оздоровления, зон рекреационного назначения и для ведения садоводства; - объектов для производства и хранения лекарственных средств; - объектов пищевых отраслей промышленности, оптовых складов продовольственного сырья и пищевой продукции; - комплексов водопроводных сооружений для подготовки и хранения питьевой воды; - использования земельных участков в целях производства, хранения и переработки сельскохозяйственной продукции, предназначенной для дальнейшего использования в качестве пищевой продукции, если химическое, физическое и (или) биологическое воздействие объекта, в отношении которого установлена СЗЗ, приведет к нарушению качества и безопасности таких средств, сырья, воды и продукции в соответствии с установленными к ним требованиями. Санитарно-защитная зона (СЗЗ) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}