{
    "document_title": "Сборник удельных показателей образования отходов производства и потребления",
    "content": "Сборник удельных показателей образования отходов производства и потребления Сборник удельных показателей образования отходов производства и потребления Приказ Госкомэкологии России от 07.03.1999 Страница СБОРНИК УДЕЛЬНЫХ ПОКАЗАТЕЛЕЙ ОБРАЗОВАНИЯ ОТХОДОВ ПРОИЗВОДСТВА И ПОТРЕБЛЕНИЯ УТВЕРЖДЕН Заместителем Председателя Государственного комитета Российской Федерации по охране окружающей среды А.А.Соловьяновым 7 марта 1999 года. ПРЕДИСЛОВИЕ Сборник удельных показателей образования отходов производства и потребления подготовлен специалистами Научно-исследовательского центра по проблемам управления ресурсосбережением и отходами при Министерстве экономики Российской Федерации и Государственном комитете Российской Федерации по охране окружающей среды (научный руководитель - Девяткин В.В., ответственный исполнитель - Дюкин В.А., авторы - Голубин А.К., Никонорова С.П., Сахнова Г.В., Туркевич С.Г., Шканов С.И., Варламов А.Р., Гайдамак И.Л., Макарова И.Ю.). В подготовке и согласовании некоторых разделов Сборника удельных показателей образования отходов производства и потребления принимали участие специалисты Российского акционерного общества энергетики и электрификации \"ЕЭС России\" (Микушевич В.М., Орлов А.В. - раздел 2.1 \"Топливно-энергетические отрасли\", раздел 4 \"Осадки очистных сооружений\" в части, касающейся топливно-энергетических отраслей); Академии коммунального хозяйства им. К.Д.Памфилова (Абрамов Н.Ф., Никогосов Х.Н. - раздел 2.7 \"Промышленность строительных материалов\", раздел 3 \"Удельные показатели образования отходов потребления и нормативы их сбора в качестве вторичного сырья\", раздел 4 \"Осадки очистных сооружений\" в части, касающейся жилищно-коммунального хозяйства); ЗАО \"ГИПРОАВТОТРАНС\" (Темкин А.Л., Маслов А.А., Филатова М.Н. - раздел 3.4 \"Удельные показатели образования отходов при эксплуатации и обслуживании автомобильного транспорта\", раздел 3.6 \"Рекомендуемые минимальные нормативы сбора отработанных нефтепродуктов\", раздел 4 \"Осадки очистных сооружений\" в части, касающейся автомобильного транспорта); Госнефтеинспекции России (Жариков А.Н., Лупашко А.Л. - раздел 3.6 \"Рекомендуемые минимальные нормативы сбора отработанных нефтепродуктов\"). 1. ОБЩИЕ ПОНЯТИЯ И РАЗЪЯСНЕНИЯ ПО ПРИМЕНЕНИЮ 1.1. Сборник удельных показателей образования отходов производства и потребления (далее Сборник) содержит среднестатистические и среднеотраслевые значения удельных показателей образования основных видов отходов производства в материалоемких отраслях экономики Российской Федерации и удельные показатели образования наиболее распространенных отходов производственного и бытового потребления. 1.2. Под удельным показателем образования отходов производства в данном Сборнике понимается количество или доля отходов, образующихся в расчете на единицу выпускаемой продукции или перерабатываемого сырья. Например, образование шлаков в доменном производстве составляет 471-478 кг на тонну выплавляемого чугуна, или - доля образования древесных опилок при раскрое бревен на пилорамах составляет 7-18% от объема сырья (бревен). Под удельным показателем образования отходов потребления понимается количество отходов, образующихся в расчете на единицу потребленной продукции, которое можно собрать в сложившихся условиях производственного и бытового потребления для последующего использования в качестве вторичного сырья или для обезвреживания и захоронения. Например, доля (в %) отработанных моторных масел от общего объема их потребления, которая может быть собрана для переработки. Под удельным показателем образования отходов потребления можно понимать также образование отходов в расчете на единицу какого-либо условного параметра в процессе потребления и использования продукции. В качестве такого параметра может быть принята единица длины, поверхности, произведенной работы, услуги и т.д. Например, образование промасленной ветоши в расчете на станок, изделие, автомобиль и т.п. 1.3. Сборник предназначен для использования органами государственного, регионального и местного управления в качестве справочного руководства при осуществлении экологического контроля, при проверке достоверных данных, изложенных в документах предприятий на установление нормативов образования и лимитов размещения отходов, а также при оценке объемов образования отходов в подведомственных районах или регионах. Сборник может быть использован любыми юридическими лицами и индивидуальными предпринимателями при ведении контроля за образованием отходов в собственном производстве, а также при подготовке обоснований на лимиты размещения отходов. 1.4. Приведенные в Сборнике данные по удельным показателям образования отходов не рекомендуется использовать в качестве нормативов, поскольку значения многих из них определены как среднестатистические или среднеотраслевые с усреднением различий предприятий по уровню организации производства и качества перерабатываемого сырья. Кроме того, при переходе в процессе технического перевооружения на малоотходные технологии, значения удельных показателей могут существенно измениться, а в ряде случаев может произойти изменение вида образующихся отходов. Качество норматива удельный показатель образования отходов может иметь лишь в том случае, если его значение регламентировано специальным нормативно-техническим документом: ГОСТом, ОСТом, техническими условиями и т.д. 1.5. Удельные показатели образования и нормативы накопления твердых бытовых отходов (ТБО), приведенные в разделе 3.2, имеют ориентировочный характер и могут изменяться в значительных пределах в зависимости от размера населенного пункта, климатической зоны, уровня жизни в каждом конкретном регионе. 1.6. Источниками информации для составления Сборника послужили справочники по вторичным материальным ресурсам ряда отраслей промышленности, отраслевые справочники по технологиям производства, отчеты о научно-исследовательских работах ряда институтов отраслей производства, экспертные оценки специалистов. 1.7. Приведенные в Сборнике данные по удельным показателям образования отходов производства и потребления не претендуют на полный перечень отходов, образующихся в той или иной отрасли промышленного или сельскохозяйственного производства, в сфере услуг и быта. Наиболее полно в Сборнике представлены показатели образования отходов в химической и нефтехимической промышленности, деревообрабатывающем производстве, легкой промышленности, в разделе, характеризующем показатели образования отходов потребления и нормативы их сбора в качестве вторичного сырья. В дальнейшем планируется его корректировка и расширение перечня образующихся отходов с указанием их удельных показателей, а также выпуск в качестве дополнения к Сборнику Методических рекомендаций по оценке объемов образования отходов. Свои замечания, разработанные отраслевые нормативы образования отходов и другие предложения по дальнейшей доработке и совершенствованию Сборника, а также заявки на его приобретение направляйте по адресу: \"Научно-исследовательский центр по проблемам управления ресурсосбережением и отходами, Олимпийский проспект, д.42, г.Мытищи, Московская область, 14106\". Телефон: (095) 583-65-83. 2. УДЕЛЬНЫЕ ПОКАЗАТЕЛИ ОБРАЗОВАНИЯ ОТХОДОВ ПРОИЗВОДСТВА N п/п Технологический процесс или вид производства Наименование образующихся отходов и попутных продуктов Значения удельных показателей 1 2 3 4 2.1. ТОПЛИВНО-ЭНЕРГЕТИЧЕСКИЕ ОТРАСЛИ /1, 2, 3/ 2.1.1. Электроэнергетика. Производство электро- и теплоэнергии на ТЭС Шламовые отходы водоподготовительных установок (ВПУ) 1 кг/м используемой воды Применение реагентов водоподготовительных установок (при производстве электро- и теплоэнергии на ТЭС) Недопал извести до 600 кг/т применяемой товарной извести Отходы, содержащие примеси коагулянта до 500 кг/т товарного коагулянта Отходы, содержащие примесь поваренной соли до 400 кг/т товарной соли Производство электро- и теплоэнергии ТЭС, работающими на твердом топливе, в том числе на следующих видах топлива: каменном угле Подмосковного угольного бассейна Золошлаковые отходы до 360 кг/т угля каменном угле Кузнецкого угольного бассейна Золошлаковые отходы до 385 кг/т угля каменном угле Донецкого угольного бассейна Золошлаковые отходы до 400 кг/т угля каменном угле Экибазстузского угольного бассейна Золошлаковые отходы до 420 кг/т угля каменном угле Канско-Ачинского месторождения Золошлаковые отходы до 138 кг/т угля каменном угле угольных запасов в Свердловской области Золошлаковые отходы до 500 кг/т угля каменном угле угольных запасов в Челябинской области Золошлаковые отходы до 383 кг/т угля каменном угле угольных запасов на Сахалине Золошлаковые отходы до 240 кг/т угля торфе Золошлаковые отходы до 85 кг/т торфа торфе фрезерном Золошлаковые отходы до 76 кг/т торфа сланцах Золошлаковые отходы до 570 кг/т сланцев Кашпирских сланцах Золошлаковые отходы до 550 кг/т сланцев 2.1.2. Нефтегазовая и нефтеперерабатывающая промышленность. Первичная переработка нефти на нефтеперерабатывающих заводах (НПЗ) Нефтешламы (от очистки сточных вод НПЗ) 10 кг/т перерабатываемой нефти Очистка бензина, керосина, дизельного топлива, попутных сжиженных газов с использованием 5-20% раствора едкого натра Стоки сернисто-щелочные (с содержанием 8-15% сернистого натрия и 5-10% сульфида натрия) 1 кг/т перерабатываемой нефти Производство сульфонатных присадок (на стадии сульфирования масел) Гудрон кислый 20 кг/т продукции Сернокислотное алкилирование изобутана олефинами Отработанная серная кислота 138-236 кг/т продукции Производство этилового спирта методом сернокислотной гидратации Отработанная серная кислота 1,780 т/т спирта (в пересчете на моногидрат) Производство дитолилметана Отработанная серная кислота 1,710 т/т продукции (в пересчете на моногидрат) Производство метилэтилкетона Отработанная серная кислота 420 кг/т продукции (в пересчете на моногидрат) Производство некаля Отработанная серная кислота 1,070 т/т продукции (в пересчете на моногидрат) Щелочная очистка пирогаза и выделенной из него этан-этиленовой фракции для производства этилена Стоки сернисто-щелочные 7,3 кг/т этилена (в пересчете на сухое вещество) или 48,8 кг/т этилена (в пересчете на 15% раствор) Производство этилена Стоки сернисто-щелочные 17,5 кг/т этилена (в пересчете на 100% содержания солей) 2.1.3. Угольная промышленность. Обогащение каменного угля Порода углеобогащения 410 кг/т рядового угля Отходы флотации 120-130 кг/т рядового угля Добыча и переработка горячих сланцев: коксование сланцев в камерных печах Коксозольный остаток камерных печей 0,63 т/т сланца Фус 0,075 т/т получаемой сланцевой смолы термическая переработка сланцев в газогенераторах Зола газогенераторов 0,55 т/т сланца Фус 0,075 т/т получаемой сланцевой смолы Производство клеевой мочевино-формальдегидной смолы М-19-62 (попутный продукт обработки сланцев) Конденсат, содержащий метанол (водный раствор) 0,5 т/т смолы 2.2. ЧЕРНАЯ МЕТАЛЛУРГИЯ /4/ 2.2.1. Добыча и обогащение руд черных металлов. Обогащение железных руд Хвосты сухой магнитной сепарации 5-12% от переработанной руды Хвосты мокрой магнитной сепарации 35-80% от переработанной руды Хвосты отсадки до 30% от исходной руды Обогащение марганцевых руд Хвосты мокрой магнитной сепарации до 6% от переработанной руды Отходы флотации и дешламации до 45% от переработанной руды 2.2.2. Металлургическое производство. Производство агломерата Шлам агломерационных фабрик 30,5-31,2 кг/т агломерата Производство чугуна Шлаки доменные 471-478 кг/т чугуна Пыль колошниковая 33-36 кг/т чугуна Шлам газоочисток доменных печей 25,4-28,3 кг/т чугуна Шлам подбункерных помещений 11,5-13,9 кг/т чугуна Производство стали Шлаки сталеплавильные 168-170 кг/т стали Шлам газоочисток мартеновских печей 6,7-13,9 кг/т стали Шлам газоочисток конверторов 13,6-16,2 кг/т стали Шлам газоочисток электросталеплавильных печей 5-25 кг/т стали Производство ферросплавов: рафинированного феррохрома Шлаки ферросплавные 2500-3200 кг/т продукции передельного феррохрома Шлаки ферросплавные 800-900 кг/т продукции углеродистого ферромарганца Шлаки ферросплавные 1000-1200 кг/т продукции ферросилиция Шлаки ферросплавные 30-50 кг/т продукции 2.2.3. Черная металлургия , производство и выпуск готовой продукции: Металлоотходы (остатки чугуна и стали, сплески, обрезь, немерные концы, недокат, стружка, металл, извлекаемый из шлаков и формовочных земель, литейного мусора, брак и т.п.) чугун 4 кг/т чугуна сталь 34 кг/ т стали чугунное литье, включая трубы 330 кг/т продукции стального литья 551 кг/т продукции прокат 206-229 кг/т продукции поковки и штамповки 178 кг/т продукции стальные трубы 80 кг/т труб метизы 65 кг/т продукции продукция прочих видов 40 кг/т продукции 2.2.4. Коксохимическое производство. Обогащение угля Порода углеобогащения 200-410 кг/т рядового угля Отходы флотации 120-130 кг/т рядового угля Коксование угля Фус каменноугольный 5-13 кг/т сухой шихты Кислая смолка сульфатного отделения 4-5 кг/т сухой шихты Ректификация сырого бензола (производство попутного продукта коксования) Кислая смолка (при очистке сырого бензола) 32,6 кг/т сырого бензола Кислота серная регенерированная 48-58 кг/т сырого бензола Кубовые остатки (при окончательной ректификации) 40-58 кг/т очищенного бензола Очистка коксового газа Отработанный раствор мышьяково-содовых сероочисток коксового газа 1,9-9,3 м /т серы Отработанный раствор вакуум-карбонатных сероочисток коксового газа 0,35-0,51 дм /тыс.м 2.2.5. Агломерационное производство. Шлам железосодержащий 0,38-7,65 т/т массы аглошихты (в зависимости от влажности, толщины слоя шихты и наличия мелких фракций) 2.3. ЦВЕТНАЯ МЕТАЛЛУРГИЯ /5/ 2.3.1. Добыча и обогащение руд цветных металлов. Добыча руд цветных металлов Породы вскрышные и вмещающие 80% от перерабатываемой горной массы Производство бокситового глинозема Шлам 1,1 т/т глинозема Производство нефелинового глинозема Шлам 7,0 т/т глинозема Производство алунитового глинозема Шлам 4,5 т/т глинозема Обогащение руд цветных металлов Хвосты обогащения 60% от массы получаемой руды (усредненный показатель для оценки общей массы отходов при обогащении руд цветных металлов) 2.3.2. Металлургическое производство. Шахтная плавка медных руд (содержание меди в концентрации 1-2%) Шлаки 50-100 т/т металла Шахтная плавка окисленной никелевой руды (содержание никеля 0,8-1,2%) Шлаки 100-200 т/т металла Ртутное производство Огарки ртутного производства 0,75 т/т ртути 2.4. ХИМИЧЕСКАЯ И НЕФТЕХИМИЧЕСКАЯ ПРОМЫШЛЕННОСТЬ /2, 7, 8, 9, 10/ 2.4.1. Горно-химическая промышленность Производство хлористого калия (флотационный способ) Отходы галитовые флотационные (хвосты флотации) 2,500 т/т продукции Шламы глинистые 0,250 т/т продукции Производство калийно-магниевого концентрата Отходы галитовые флотационные (хвосты флотации) 2,390-2,700 т/т продукции Добыча пород (руд), содержащих серу Породы вскрышные: 0,564 т/т продукции (суммарно) суглинки и неогеновые глины 0,460 т/т продукции гипсовый камень 0,070 т/т продукции щелочно-гравийно-песчаная смесь 0,034 т/т продукции Обогащение серных руд методом флотации Хвосты флотации (отвальные) 4,200-5,300 т/т продукции Производство серы методом обогащения серной руды Хвосты флотации (отвальные) 4,200 т/т продукции Производство серы методом выплавки из сернистого концентрата Гранулы пустой породы 0,490 т/т продукции Добыча апатитовых и фосфоритных руд Породы вскрышные: 5,340 т/т руды (суммарно) породы скальные 0,770 т/т руды глина 0,330 т/т руды песок 3,110 т/т руды известняк 0,850 т/т руды известняковая высевка 0,280 т/т руды Производство апатитового концентрата (обогащение апатитовых руд) Хвосты флотационного обогащения 1,737 т/т продукции Производство флотационного фосфоритного концентрата с содержанием 28% Р О Хвосты флотации 5,016 т/т продукции Производство мытого фосфоритного концентрата (обогащение фосфоритных руд) Отходы рудомоек 2,019-3,518 т/т продукции Производство сортированной фосфорной руды Мелочь фосфорная рудная 0,660 т/т продукции Натрия гидросульфид 0,100 т/т продукции Разработка рудных масс, содержащих магний Глина соленосная, вскрыша скальная, зубер 2,027 т/т продукции Производство кондиционного известняка из горной массы (на предприятиях содового производства) Отходы известняка в виде мелких фракций 1,188 т/т продукции Производство кондиционного мела из горной массы (на предприятиях содового производства) Отходы мела в виде мелких фракций 1,000 т/т продукции 2.4.2. Основная химия. Производство аммиака на основе каталитической парокислородновоздушной конверсии метана под давлением 0,4-0,9 атм. (абс.) Конденсат (после использования тепла) 0,269 т/т продукции Производство аммиака на основе парокислородной конверсии метана под давлением 20 атм. (изб.) Конденсат (после использования тепла) 1,640 т/т продукции Производство аммиака на основе паровой конверсии метана в трубчатых печах под давлением 40 атм. (абс.) Конденсат (после использования тепла) 1,338 т/т продукции Производство серной кислоты контактным способом Шлам серный (пиритные огарки) 0,590-0,900 т/т продукции Производство серной кислоты башенным способом Шлам серный (пиритные огарки) 0,600-0,660 т/т продукции Производство серной кислоты на установке СК-28 Шлам серный (пиритные огарки) 0,102 т/т продукции Производство кальцинированной соды (на предприятиях содового производства) Дистиллерная жидкость (сульфатный раствор) 8,139-10,500 т/т продукции Осадок после дистилляции или отстаивания раствора (шлам) 0,124 т/т продукции Производство каустической соды (на предприятиях содового производства) Шлам (от фильтрации) 2,000 т/т продукции Производство каустической соды диафрагменным способом (на предприятиях хлорного производства) Огарки графитовые 0,003-0,005 т/т продукции Шлам (фильтрованный кек) 0,050-0,117 т/т продукции Рассол сульфатный 0,236 т/т продукции Производство каустической соды ртутным способом (на предприятиях хлорного производства) Графитовые отходы (плиты и стержни с содержанием ртути) 0,004 т/т продукции Производство каустической соды (на предприятиях органического синтеза) Шлам (с установок вывода сульфата) 0,200 т/т продукции Производство каустической соды известковым способом (на предприятиях азотного производства) Шлам (от гашения извести) 0,013 т/т продукции Шлам (от фильтрации) 0,100 т/т продукции Производство аммиачной селитры Шлам (от фильтрации) 0,010 т/т продукции Производство фосфоритной муки Хвосты флотации 1,400 т/т продукции Производство обесфторенного фосфата на основе апатитового концентрата (36% Р О ) Раствор фторсодержащий (1% Н SiF ) 2,860 т/т продукции Производство обесфторенного фосфата на основе флотоконцентрата (32% Р О ) Раствор фторсодержащий (1% Н SiF ) 2,232 т/т продукции Производство фосфорной кислоты дигидратной упаренной (54% Р О ) Раствор фторсодержащий (10% Н SiF ) 0,258 т/т продукции Фосфогипс 3,040 т/т продукции Производство экстракционной фосфорной кислоты на основе апатита (дигидратной, 100% Р О ) Фосфогипс-дигидрат (сухой) 4,239 т/т продукции Производство экстракционной фосфорной кислоты на основе апатита (полугидратной, 100% Р О ) Фосфогипс-полугидрат (сухой) 3,590 т/т продукции Производство экстракционной фосфорной кислоты на основе фосфорита Каратау (100% Р О ) Фосфогипс-дигидрат (сухой) 5,428 т/т продукции Производство простого суперфосфата (18,7% Р О ) Раствор фторсодержащий (10% Н SiF ) 0,070 т/т продукции Производство двойного суперфосфата поточного (43% Р О ) Раствор фторсодержащий (10% Н SiF ) 0,235 т/т продукции Производство хлористого калия (обогащенных калийных удобрений) Галитовые отходы 4,000 т/т продукции Производство калиевой селитры Шлам (от фильтрации) 0,010 т/т продукции Соль (после сушки) 4,000 т/т продукции Производство магнезии углекислой (на предприятиях основной химии) Шлам (от фильтрации) 1,100 т/т продукции Производство сернистого натрия (технического) Шлам (от фильтрации) 0,720 т/т продукции Производство борной кислоты Шлам 2,700 т/т продукции Производство криолита Шлам алюминия фтористого (от фильтрации) 1,170 т/т продукции Производство фтористого алюминия Кремнегель (от фильтрации) 0,850-2,850 т/т продукции 2.4.3 . Промышленность химических волокон и нитей. Производство этилацетата Дистиллят отпарки этилацетата-сырца 29,0 т/т продукции Производство вискозного волокна и вискозного жгута Отходы от формирования и резки (кислые) 0,020 т/т продукции Шлам (при использовании негашеной извести) 0,158 т/т продукции Производство вискозной кордной нити Мокрая рвань (кислая) 0,020 т/т продукции Шлам (при использовании негашеной извести) 0,158 т/т продукции Производство вискозного штапельного волокна Отходы от вытяжки, отделки и резки (кислые) 0,003 т/т продукции Шлам (при использовании негашеной извести) 0,158 т/т продукции Производство текстильной вискозной нити Отходы мокрые от формирования нитей (кислые) 0,030 т/т продукции Шлам (при использовании негашеной извести) 0,158 т/т продукции Производство целлюлозной пленки, включая лакированную и пищевую (на предприятиях производства химических волокон) Отходы мокрые (кислые) 0,001-0,045 т/т продукции Производство вискозной оболочки для сосисок и колбас (на предприятиях производства химических волокон) Отходы оболочки 0,003 т/тыс.пог.м Производство сероуглерода (сырьевой продукт) Шлам (кек) серный (от фильтрации) 0,028 т/т продукции Производство текстильной капроновой нити Смола (слитки) 0,018 т/т продукции Капролактам экстракционных вод (при периодическом способе производства) 0,121 т/т продукции Капрололактамно-олигомерный концентрат (при непрерывном способе производства) 0,117 т/т продукции Щетина (фильерная рвань) 0,013 т/т продукции Отходы волокнистые (невытянутые) 0,058 т/т продукции Отходы волокнистые (вытянутые) 0,046 т/т продукции Производство технической капроновой и кордной нити Смола (слитки) 0,015 т/т продукции Капролактам экстракционных вод (при периодическом способе производства) 0,121 т/т продукции Концентрат капролактамно-олигомерный (при непрерывном способе производства) 0,117 т/т продукции Щетина (фильерная рвань) 0,012 т/т продукции Отходы волокнистые (невытянутые) 0,039 т/т продукции Отходы волокнистые (вытянутые) 0,027 т/т продукции Корд (концы и срезы) 0,022 т/т продукции Производство капронового и штапельного волокна Смола (слитки) 0,001 т/т продукции Капролактамно-олигомерный концентрат 0,069 т/т продукции Щетина (фильерная рвань) 0,001 т/т продукции Отходы волокнистые (невытянутые) 0,085 т/т продукции Отходы волокнистые (вытянутые) 0,018 т/т продукции Производство анидной технической нити Смола (слитки) 0,016 т/т продукции Щетина (фильерная рвань) 0,014 т/т продукции Отходы волокнистые (невытянутые) 0,050 т/т продукции Отходы волокнистые (вытянутые) 0,030 т/т продукции Производство лавсановой текстильной нити Смола (слитки) 0,032 т/т продукции Щетина (фильерная рвань) 0,006 т/т продукции Отходы волокнистые (невытянутые) 0,039 т/т продукции Отходы волокнистые (вытянутые) 0,093 т/т продукции Метанол 0,386 т/т продукции Производство лавсановой кордной и технической нити Смола (слитки) 0,040 т/т продукции Щетина (фильерная рвань) 0,007 т/т продукции Отходы волокнистые (невытянутые) 0,056 т/т продукции Отходы волокнистые (вытянутые) 0,77 т/т продукции Метанол 0,386 т/т продукции Производство лавсанового штапельного волокна периодическим способом на основе диметилтерефталата Смола (слитки) 0,012 т/т продукции Щетина (фильерная рвань) 0,001 т/т продукции Отходы волокнистые (невытянутые) 0,054 т/т продукции Отходы волокнистые (вытянутые) 0,040 т/т продукции Метанол 0,356 т/т продукции Производство лавсанового штапельного волокна непрерывным способом на основе терефталевой кислоты (ТФК) Смола (слитки) 0,012 т/т продукции Щетина (фильерная рвань) 0,001 т/т продукции Отходы волокнистые (невытянутые) 0,039 т/т продукции Отходы волокнистые (вытянутые) 0,051 т/т продукции Производство нитронового штапельного волокна Смола (прядильный раствор) 0,025 т/т продукции Щетина (фильерная рвань) 0,022 т/т продукции Отходы волокнистые (вытянутые) 0,087 т/т продукции Сточные воды с экстракции 1,500 т/т продукции Сточные воды с крашения 3,500 т/т продукции 2.4.4. Промышленность синтетических смол и пластических масс. Производство поливиниловой смолы (поливинилхлорида, ПВХ) Пульпа саже-смоляная 0,252 т/т продукции Крупнодисперсная фракция 0,022 т/т продукции Корки ПВХ 0,010 т/т продукции Кубовые остатки 0,144 кг/т продукции (укрупненный показатель) Производство стирола (исходный материал) Кубовые остатки 0,020 т/т продукции Производство сополимеров стирола Отходы полимера 0,003 т/т продукции Производство чистообменных материалов полимеризационного типа на основе сополимера стирола с дивинилбензолом Отходы полимера 0,040 т/т продукции Производство пенополиуретана (ППУ) Отходы полимера 0,070 т/т продукции Производство фенолоформальдегидной смолы Отходы смолы (утильные) 0,003 т/т продукции Производство фенолоформальдегидных порошков Отходы пресс-порошков (пыль и мелкие фракции полимера) 0,006 т/т продукции Производство фенопласта Отходы полимера 0,005 т/т продукции Производство метилакрилата Отходы полимера 0,080 т/т продукции Производство этилена и пропилена Циолиты синтетические в гранулах (отработанные) 0,180 т/т продукции Производство полиэтилена (сырьевой продукт) Отходы полиэтилена (жгуты, глыбы, россыпь гранул и т.п. 0,010 т/т продукции Производство ацетилцеллюлозы на основе хлопковой целлюлозы Кислота уксусная (100%) 1,808 т/т продукции Кислота уксусная (20%) 2,261 т/т продукции Производство ацетилцеллюлозы на основе древесной целлюлозы Кислота уксусная (100%) 1,940 т/т продукции Кислота уксусная (20%) 2,430 т/т продукции Производство метилцеллюлозы Щелочь отжимная 0,400 т/т продукции Производство фталевого ангидрида Кубовые остатки (головной погон) 0,015-0,029 т/т продукции Производство уксусной кислоты Отходы процесса ацетилирования (сироп) 0,039 т/т продукции Осмол 0,003 т/т продукции Производство диэтилгексанола Медный катализатор в таблетках (отработанный) 0,002 т/т продукции Никелевый катализатор в таблетках (отработанный) 0,002 т/т продукции Суспензия отработанного никелевого катализатора 0,002 т/т продукции Отходы в виде высококипящих продуктов 0,139 т/т продукции Производство кремнийорганических смол (ацетопроизводных) Метилацетат 2,100 т/т продукции 2.4.5. Промышленность пластмассовых изделий, стеклопластиков, стекловолокна и изделий из них. Производство пенопласта на основе эмульсионного поливинилхлорида (ПВХ-1) Отходы пенопласта (полосы и обрезки) 0,136 т/т продукции Производство пенопласта на основе эмульсионного полистирола (ПС-1) Отходы пенопласта (полосы и обрезки) 0,035 т/т продукции Производство пенопласта на основе эмульсионного полистирола (ПС-4) Отходы пенопласта (полосы и обрезки) 0,015 т/т продукции Производство прессованных изделий из пресс-порошков пенопласта АГ-4С и пенопласта АГ-4В Пресс-остатки (облой, грат) 0,120 т/т продукции Производство прессованных технических изделий из фенолформальдегидных порошков Пресс-остатки (облой, грат) 0,029-0,100 т/т продукции Производство прессованных изделий на основе фенопластов У1-301-07 и фенопластов 76 Пресс-остатки (волокнит, облой, заусенцы) 0,083-0,100 т/т продукции Производство прессованных изделий из порошковых фенопластов Пресс-остатки и отходы механической обработки изделий 0,200 т/т продукции Производство прессованных изделий из аминопластов Пресс-остатки и отходы механической обработки изделий 0,067-0,100 т/т продукции Производство прессованных технических изделий из карбамидных пресс-порошков Пресс-остатки (облой, грат) 0,035 т/т продукции Производство эластичного листового пенополиуретана на основе полиэфира П-2200 Обрывки, куски, обрезки, корки блоков 0,085 т/т продукции Производство эластичного листового пенополиуретана на основе простых полиэфиров (лапрол 3003) Обрывки, куски, обрезки, корки блоков 0,103 т/т продукции Производство эластичного рулонного пенополиуретана на основе полиэфира П-2200 Обрывки, куски, обрезки, корки рулонов 0,424 т/т продукции Производство блочного пенополиуретана на основе полиэфира П-2200 Обрывки, куски, обрезки, корки блоков 0,215 т/т продукции Производство формованных изделий из пенополиуретана на основе лапрола 3003 Остатки от заливок, обрезки кромок готовых изделий, брак и т.п. 0,056 т/т продукции Производство формованных изделий из полужесткого пенополиуретана на основе лапрола 5003-2Б-10 и полиизоцианата Остатки от заливок, обрезки кромок готовых изделий, брак и т.п. 0,074 т/т продукции Производство формованных изделий из интегрального пенополиуретана на основе лапрола 5003-2Б-10 и полиизоцианата Остатки от заливок, обрезки кромок готовых изделий, брак и т.п. 0,032 т/т продукции Производство полиэтиленовой пленки \"Повиден\" и изготовление пакетов на ее основе Отходы пленки, содержащие сополимер винилхлорида и винилизохлорида 0,023 т/т продукции Производство изделий из поливинилхлорида (ПВХ), кроме пленки Отходы ПВХ 0,032 т/т продукции Производство клеящей прозрачной защитной пленки ПВХ и покрытий на ее основе Обрезки пленки (подложки) 0,066 т/т продукции Производство пленки ПВХ (без клеящегося покрытия) Отходы от переработки исходной массы (суммарные) 0,052 т/т продукции Производство изделий из сополимера стирола МСН (кроме литья) Отходы сополимера 0,163 т/т продукции Производство литья (литых изделий) из полистирола и его сополимеров (МС, МСН, САН, АБС) Отходы полистирола и сополимеров 0,040 т/т продукции Производство литья (литых изделий) из полимера 610 Отходы полимера 0,170 т/т продукции Производство изделий из полиамидов Отходы полиамидов 0,360 т/т продукции Производство изделий из пластмасс на основе ПА 12-10 Отходы полиамидов 0,330 т/т продукции Производство изделий из пластмасс на основе ПА 12-11-1 Отходы полиамидов 0,150 т/т продукции Производство литья (литых изделий) из полимерных материалов на основе полиэтилена низкого давления Отходы полиэтилена 0,040 т/т продукции Производство литья (литых изделий) из полимерных материалов на основе полипропилена Отходы полипропилена 0,050 т/т продукции Производство изделий из полиметилметакрилата \"Дакрил\" Отходы полиметилметакрилата 0,420 т/т продукции Производство изделий из интегрального пенополиуретана (ППУ) Отходы (суммарные) эластичного ППУ (вспененная масса, куски, пропитанные восковой эмульсией, смазка и т.п.) 1,050 т/т продукции Производство пластика АБС Осадки сточных вод (влажность 70-90%) 0,003 т/т продукции Производство листового стеклопластика, в т.ч. полиэфирного Отходы (обрезки) стеклопластика 0,025-0,033 т/т продукции Производство изделий из стеклопластиков Отходы стеклопластиков 0,108 т/т продукции Производство фольгированного стеклотекстолита Пресс-отходы 0,017 т/т продукции Отходы стеклоткани 0,023 т/т продукции Обрезки стеклотекстолита 0,065 т/т продукции Производство полиакрилонитрильного волокна \"Нитрон\" солевым способом (на предприятиях промышленности пластмассовых изделий, стеклопластиков и стекловолокна) Шлам (песок) 0,010 т/т продукции Отходы волокна и прядильного раствора (мокрые) 0,016 т/т продукции Фильтр-порошок (отработанный) 0,020 т/т продукции Производство пресс-материала (премикса) марки ПСК-5Н (20Н, 30Н) Отходы стеклопластиков (куски, обрезки, содержащие полимерную смолу и стеклонаполнитель) 0,025 т/т продукции Производство пресс-материала марки ДСП-4Р-2 материалоемкости Отходы стеклопластиков (куски, обрезки, содержащие полимерную смолу и стеклонаполнитель) 0,040 т/т продукции Производство пресс-материала ГСП-8 (16, 24, 32) Отходы стеклопластиков (куски, обрезки, содержащие полимерную смолу и стеклонаполнитель) 0,031 т/т продукции Производство пресс-материала марки ГСП-40 Отходы стеклопластиков (куски, обрезки, содержащие полимерную смолу и стеклонаполнитель) 0,034 т/т продукции Производство препрега АП-66-151 и АП-70-151 Отходы стекломатериала, содержащего полимерную смолу и стекловолокнистый наполнитель 0,034 т/т продукции Отходы связующего вещества 0,019 т/т продукции Отходы ацетона 0,019 т/т продукции Производство стекловолокна, ровинга, матов, холстов Отходы стекловолокна (грубые) 0,287 т/т продукции Пыль стеклянная 0,004 т/т продукции Производство стеклошариков Песок кварцевый 0,003 т/т продукции Мел 0,005 т/т продукции Доломит 0,005 т/т продукции Производство крупногабаритных прессованных изделий из препрега Отходы препрега 0,030-0,117 т/т продукции 2.4.6. Лакокрасочная промышленность. Производство олифы, в т.ч. масляной Фуза масел 0,005 т/т продукции Погоны маслянистые 0,010 т/т продукции Производство охры сухой Отвал (от сепарации) 0,150 т/т продукции Производство цинковых белил (сухих) Шлаки 0,300 т/т продукции Производство двуокиси титана (сырьевой продукт) Купорос железный (кристаллизированный) 2,294 т/т продукции Кислота серная 8,600 т/т продукции Производство дифенилпропана Кубовые остатки 0,010 т/т продукции Производство пентаэритрита Раствор (маточный), содержащий смолы 1,000 т/т продукции Гипс 1,000 т/т продукции Производство фталевого ангидрида Кубовые остатки 0,090 т/т продукции Производство сиккатива НФ-1 Водный слой (маточный раствор, содержащий сернокислый натрий) 0,440 т/т продукции Производство эпоксидированного соевого масла Раствор (маточный), содержащий муравьиную кислоту 1,289 т/т продукции Производство масляных красок, эмалей и грунтов, алкидных лаков и смол Отходы лакокрасочные 0,004 т/т продукции Шлам стоков 0,200 т/м стоков Производство масляных густотертых красок и шпатлевок Отходы красок и шпатлевок 0,002 т/т продукции Шлам стоков 0,200 т/тыс.м стоков 2.4.7. Промышленность синтетических красителей. Производство 1,3-динитробензола Кислота серная 0,985 т/т продукции (в пересчете на 100% содержание основного компонента) или 1,427 т/т продукции (в пересчете в натуральном виде) Производство 1-нитронафталина Кислота серная 0,102 т/т продукции (в пересчете на 100% содержание основного компонента) или 0,170 т/т продукции (в пересчете в натуральном виде) Производство 4-аминотолуола Шлам железа 1,408 т/т продукции (в пересчете на 100% содержание основного компонента) или 2,335 т/т продукции (в пересчете в натуральном виде) Производство 2-хлоранилина Шлам железа 1,389 т/т продукции (в пересчете на 100% содержание основного компонента) или 2,396 т/т продукции (в пересчете в натуральном виде) Производство 2-аминотолуола Шлам железа 1,439 т/т продукции (в пересчете на 100% содержание основного компонента) или 4,490 т/т продукции (в пересчете в натуральном виде) Производство 2,5-дихлоранилина Шлам железа 1,700 т/т продукции (в пересчете на 100% содержание основного компонента) или 6,106 т/т продукции (в пересчете в натуральном виде) Производство 2-хлор-5-аминотолуола-4-СФК Шлам железа 0,800 т/т продукции (в пересчете на 100% содержание основного компонента) или 1,895 т/т продукции (в пересчете в натуральном виде) Производство 3-нитро-4-аминотолуола Кислота уксусная 0,366 т/т продукции (в пересчете на 100% содержание основного компонента) или 1,128 т/т продукции (в пересчете в натуральном виде) Производство И-кислоты Отходы производства Кислота серная 3,327 т/т продукции Натрия сульфат 0,248 т/т продукции Органические примеси 2,250 т/т продукции Суммарные отходы отстаивания аминораствора 0,201 т/т продукции Отходы фильтрации Натрия сульфат 3,040 т/т продукции Аммония сульфат 0,472 т/т продукции Кислота серная 0,250 т/т продукции Сернистый ангидрид 0,030 т/т продукции Органические примеси 0,480 т/т продукции Производство дисперсного фиолетового красителя 2С-основания Кислота серная 55,415 т/т продукции Производство динитрохлорбензола Кислота серная 0,960 т/т продукции Производство бензантрона Кислота серная 1,766 т/т продукции Производство кубового ярко-голубого-3 пигмента Кислота серная 17,922 т/т продукции Производство синего антрахинонового пигмента Кислота серная 27,600 т/т продукции Производство кубового бордо С-пигмента Кислота серная 44,03 т/т продукции Производство перикислоты Шлам железа 2,808 т/т продукции Производство кубозоля золотисто-желтого (ЖХ пигмент) Шлам железа 0,612 т/т продукции Производство кубозоля оранжевого (КХ пигмент) Шлам железа 0,438 т/т продукции Производство кубозоля синего (броминдиго пигмент) Шлам железа 0,444 т/т продукции Производство кубазоля серого С (тиоиндиго черный пигмент) Шлам железа 0,650 т/т продукции Производство кубозоля ярко-зеленого С (ярко-зеленый пигмент) Шлам железа 0,455 т/т продукции Производство кубозоля ярко-зеленого Ж пигмента Шлам железа 0,493 т/т продукции Производство тиоиндиго черного пигмента Раствор (маточный), содержащий сульфат цинка 13,80 т/т продукции Производство тиоиндиго коричневого Ж-пигмента Раствор (маточный), содержащий сульфит-сульфаты 23,000 т/т продукции Производство мезидина Шлам железа 2,083 т/т продукции Производство бета-нафтола Раствор (маточный), содержащий сульфит-сульфаты 1,240 т/т продукции 2.4.8. Производство синтетического каучука. Производство исходного сырья для выработки каучука на предприятиях нефтеперерабатывающей и нефтехимической промышленности: этилбензола методом алкилирования этилена Смола полиалкилбензольная 50-75 кг/т этилбензола Щлам гидроокиси алюминия или 25% раствор хлористого алюминия (отработанный катализатор) 8 кг/т этилбензола (в пересчете на 100% вещества) стирола Кубовые остатки ректификации стирола 25 кг/т стирола Шлам (отработанный катализатор ИМ-2201) 30 кг/т продукции бутадиена и изопрена Кубовые остатки производства изопрена 27 кг/т изопрена Фракция пипериленовая при ректификации изопрена-сырца в отделении очистки 125 кг/т изопрена Смолы (легкие и тяжелые) регенерации отработанного растворителя 17 кг/т продукции Производство бутадиен-стирольного каучука Отходы каучука (крошки, куски и т.п.) 2,4 кг/т продукции Производство бутадиен-нитрильного каучука Отходы каучука (крошки, куски и т.п.) 7,0 кг/т продукции Производство изопренового каучука Отходы каучука (крошки, куски и т.п.) 6,6 кг/т продукции Производство бутилкаучука Отходы каучука (крошки, куски и т.п.) 39,7 кг/т продукции Производство товарных латексов Отходы каучуковые 11,3 кг/т продукции 2.4.9. Промышленность основного органического синтеза. Производство бутиловых спиртов Кубовые остатки 114-118 кг/т бутанола \"Головка\" бутиловых спиртов (прозрачная жидкость с содержанием до 60% изобутилового спирта) 25-46 кг/т бутанола Производство фенола Смола фенольная (кубовый остаток) 130-150 кг/т фенола Фракция альфаметилстирольная 88-90 кг/т фенола Сточные воды (фенол - 6%) 180-300 кг/т получаемого фенола Производство синтетических, жирных кислот (СЖК) Кислые стоки (суммарный выход) 2,5 т/т перерабатываемого парафина (при 6-8% концентрации в стоках низкомолекулярных кислот) или 5 т/т кислот фракции С10-С20 (120 кг/т кислот в пересчете на 100% низкомолекулярных кислот) Сульфатные стоки (8-12% водный раствор сульфата натрия) 8-9 м /т кислот фракции С10-С20 или (в пересчете на 100% содержания Na SO ) Производство тетраэтилсвинца Шлам свинецсодержащий (до 70%) 3,117 т/т продукции Производство метилфенилдихлорсилана (МФДХС) Отходы МФДХС (промежуточные фракции) 0,173 т/т продукции Отходы МФДХС (головные фракции) 0,388 т/т продукции Дитолилметан (отработанная жидкость) 0,070 т/т продукции Производство этилхлорсиланов, в т.ч. ЭДХС, ЭТХС, ДЭДХС Отходы этилхлорсиланов (головные фракции) 0,031 т/т продукции Кубовые остатки 0,062-0,123 т/т продукции Кремнемедный сплав (отработанный) 0,137 т/т продукции Шлам 0,040 т/т продукции Производство метилхлорсиланов, в т.ч. ДМДХС, МТХС, МДХС, ТМХС Отходы метилхлорсиланов (головные фракции) 0,013 т/т продукции Кремнемедный сплав (отработанный) 0,112 т/т продукции Кубовые остатки 0,060 т/т продукции Пек (после осветления кубовых остатков) 0,020 т/т продукции Шлам 0,040 т/т продукции Производство фенилтрихлорсилана Бензол (80%) 0,260 т/т продукции Кремний четыреххлористый (отработанный) 1,320 т/т продукции Кубовые остатки 0,200-0,250 т/т продукции Производство этиламинов Амины высококипящие 0,210 т/т продукции Производство фенилхлорсилана Шлам 0,040 т/т продукции Производство алкилэтаноламинов методом синтеза пергидрата мочевины Кубовые остатки 0,209 т/т продукции Производство алкилэтаноламинов методом взаимодействия диметиламина с окисью этилена Кубовые остатки 0,129 т/т продукции Производство хлорэфа-40 Кубовые остатки 0,913 т/т продукции Производство летексов СВХ-I, СВХ-II Корки сополимеров 0,034 т/т продукции Кубовые остатки 0,496 тыс. м /т продукции Производство сополимеров А-15, А-15-0 Корки сополимеров 0,290 т/т продукции Производство кремнийорганических лаков и жидкостей Отходы от ректификации (промежуточный слой) 0,100 т/т продукции Мочевина солянокислая (отработанный раствор от производства жидкостей) 3,200 т/т продукции Масло КС-19 (отработанное) 0,030 т/т продукции Легкие фракции (от производства лаков КО-991) 0,238 т/т продукции Фильтрующий материал (отработанный при производстве жидкостей СГС, ПФМС, 136-4) 0,057 т/т продукции Активированный уголь, асканит (отработанный при производстве жидкостей СГС, ПФМС) 0,012 т/т продукции Кубовые остатки (от производства лаков КО-991 и жидкости СГС) 0,100 т/т продукции Этиловый спирт (на стадии гидролиза жидкости СГС) 0,560 т/т продукции (в пересчете на 100% спирта) Толуол (в промывных водах при производстве жидкости СГС) 0,687 т/т продукции (сухого вещества) Раствор магния хлористого (с головной фракции и промывными водами жидкости СГС) 9,311 т/т продукции Осадок с содержанием натрия хлористого (от производства жидкости ГКЖ-10, 11) 0,016 т/т продукции Осадок с содержанием аммония хлористого (от производства жидкости 141-5) 3,000 т/т продукции Производство алюминийалкилов: диэтилалюмохлорида, Керосин ТС-1 (отработанный) 3,300 т/т продукции этилалюмодихлорида и триэтилалюминия Бензин \"Калоша\" (отработанный) 11,300 т/т продукции диэтилалюмогидрида Бензин (отработанный) 11,300 т/т продукции диизобутилалюмогидрида Керосин (отработанный) 3,300 т/т продукции Производство тетрагидродициклопентадиена и трициклодексана Этиловый спирт от промывки (отработанный) 2,200 т/т продукции Отстой (после изомеризации) 12,000 т/т продукции Производство хладонов-11, 12 Катализатор (отработанный) 0,100 т/т продукции Кубовые остатки 0,007 т/т продукции Щелочь (отработанная) 0,001 т/т продукции Производство четыреххлористого кремния Шлак (от хлорирования) 0,003 т/т продукции Производство хлорного железа Шлак (от хлорирования) 0,050 т/т продукции Шлам (от уловителей) 0,031 т/т продукции Производство хлористого алюминия Шлам хлористого алюминия (сублимированного) 0,200 т/т продукции Производство карбида кальция Коксовая пыль 0,020 т/т продукции Производство ортофосфорной кислоты Шлам (от сжигания) 0,350 т/т продукции Производство углеводородов (методом Фишера-Тронша) Марганцовая руда (отработанная) 0,025 т/т продукции Производство трикрезилфосфата Кубовые остатки 0,010 т/т продукции Производство трибутилфосфата Кубовые остатки 0,015 т/т продукции Остаток солей (водно-солевой слой) 12,000 т/т продукции Производство трифенилфосфата Кубовые остатки 0,017 т/т продукции Производство трихлорэтилена Известковое молоко (отработанное) 0,001 тыс. м /т продукции Производство бромистого этила Сульфат железа 0,860 т/т продукции Производство этилсиликата Шлам 0,015 т/т продукции Смолка (после отстоя) 0,090 т/т продукции Производство сульфоната Раствор, содержащий сульфат натрия (120 г/л) 2,200 т/т продукции Производство хлороформа Щелочь (отработанная) 1,500 т/т продукции Производство метиленхлорида Щелочь (отработанная) 2,350 т/т продукции Производство полиэтиленполиаминов (на предприятиях органического синтеза) Водный раствор, содержащий отходы полиэтиленполиаминов 20,000 т/т продукции Производство дибутилкаприлата- и дибутилдилаурата олова Водный раствор, содержащий 65% натрия хлористого, 18% бензола, 12% магния хлористого 10,000 т/т продукции Производство жидкости ФМ-1322/300 (смесь метилфенилсилоксанов) Щелочь (отработанный раствор) 14,400 т/т продукции Производство гексаметилдисилазана Водный раствор, содержащий 26% натрия хлористого 8,00 т/т продукции Производство бромоформа Раствор (маточный), содержащий 13% натрия бромистого 15,300 т/т продукции Производство бромистого железа Рапа (отработанная) 183 т/т продукции Производство йода (на предприятиях органического синтеза) Рапа (отработанная) 148 т/т продукции Производство каустической соды (на предприятиях органического синтеза) Куски бетона от разборки электролизеров 0,004 т/т продукции Шлам (с установок вывода сульфата из рассола) 0,200 т/т продукции Производство хлорной извести (на предприятиях органического синтеза) Отсев извести обоженной 0,050 т/т продукции Производство 35% хлорной извести (на предприятиях органического синтеза) Отсев извести обоженной 0,029 т/т продукции Недопал 0,050 т/т продукции Отходы фасовки 0,020 т/т продукции Производство катализаторов БП-5М, БПЛ-2,5 (способствующий материал) Отсев угля 5,000 т/т продукции 2.4.10 . Шинная промышленность. Приготовление резиновых смесей для обрезинки корда и используемых тканей в производстве шин Отходы резиновые невулканизированные 1-1,5% от изготовленной массы Обрезинка (покрытие резиновой смесью) корда и тканей шин на каландровых линиях шинного производства Отходы бракованного корда и других тканей 1,6-2,5% от массы изготовленных шин Изготовление бортовых колец и обрезинки металлокорда Отходы металлические (автоплетенки, проволоки, корда) до 5% от массы изготовленных шин 2.4.11. Производство резинотехнических изделий (РТИ). Производство формовых РТИ Отходы резиновые невулканизированные 0,035 т/т продукции Отходы резиновые вулканизированные 0,199 т/т продукции Производство неформовых РТИ Отходы резиновые невулканизированные 0,026 т/т продукции Отходы резиновые вулканизированные 0,085 т/т продукции Производство резиновых пластин (технических) Отходы резиновые невулканизированные 0,008 т/т продукции Отходы резиновые вулканизированные 0,035 т/т продукции Производство товарной резины Отходы резиновые невулканизированные 0,015 т/т продукции Производство резиновых рукавов Отходы резиновые невулканизированные 0,004 т/т продукции Отходы резиновые невулканизированные 0,012 т/тыс. пог. м Производство формовых резино-тканевых изделий Отходы резино-тканевые невулканизированные 0,035 т/т продукции Производство неформовых резино-тканевых изделий Отходы резино-тканевые невулканизированные 0,009 т/т продукции Отходы резино-тканевые вулканизированные 0,040 т/т продукции Производство резино-тканевых технических пластин Отходы резино-тканевые невулканизированные 0,007 т/т продукции Производство прорезиненных тканей Отходы резино-тканевые невулканизированные 0,009 т/тыс. пог.м Отходы резино-тканевые вулканизированные 0,069 т/тыс. пог.м Текстильные отходы 0,126 т/тыс. пог.м Производство ремней клиновых Отходы резино-тканевые невулканизированные 0,029 т/тыс. усл.ед. Текстильные отходы 0,010 т/тыс. усл.ед. Производство рукавов напорных прокладочных Отходы резино-тканевые невулканизированные 0,010 т/тыс. пог.м Отходы резино-тканевые вулканизированные 0,044 т/тыс. пог.м Текстильные отходы 0,010 т/тыс. пог.м Производство рукавов всасывающих Отходы резино-тканевые невулканизированные 0,003 т/тыс. пог.м Отходы резино-тканевые вулканизированные 0,047 т/тыс. пог.м Текстильные отходы 0,010 т/тыс. пог.м Производство рукавов спиральных Отходы резино-тканевые невулканизированные 0,015 т/тыс. пог.м Отходы резино-тканевые вулканизированные 0,126 т/тыс. пог.м Текстильные отходы 0,010 т/тыс. пог.м Производство конвейерной ленты Отходы резино-тканевые вулканизированные 0,053 т/тыс. пог.м 2.4.12. Производство асбестотехнических изделий. Производство фрикционного материала и изделий из него (тормозных накладок, колодок, фрикционных дисков и т.п.) Отходы асбеста, пыль шлифовальная 44-68 кг/тыс. шт. изд. 2.4.13. Производство резиновой обуви. Отходы резины 0,049 т/тыс. пар продукции 2.4.14. Производство химических реактивов и особо чистых веществ. Производство магния углекислого и окиси магния Калий хлористый 3,770 т/т продукции Раствор (маточный) от отжима кристаллов 1,170 т/т продукции Производство тетрабутоксититана Аммоний хлористый 1,020 т/т продукции Производство полибутилтитаната Аммоний хлористый 1,260 т/т продукции Производство двуокиси тиомочевины Раствор (маточный), содержащий Н SО 18 г/л 10,580 т/т продукции Производство итаконовой кислоты Активированный уголь (отработанный) 0,200 т/т продукции Мицелит 0,600 т/т продукции Производство муравьиной кислоты Натрия сульфанат 1,171 т/т продукции Производство гидрохинона Отходы пиролюзита 0,140 т/т продукции Производство сернистого аммония (технического) Кубовые остатки 5,356 т/т продукции Производство глицерина Кубовые остатки 0,040 т/т продукции Производство ацетона Кубовые остатки 0,090 т/т продукции Производство бутилацетата (марки \"А\", \"Б\") Кубовые остатки 0,126 т/т продукции Производство этилацетата (марки \"А\") Кубовые остатки 0,120 т/т продукции Производство тиомочевины (технической) Шлам 4,835 т/т продукции Производство сернокислого олова Раствор (маточный) от фильтрации и отжима 0,552 т/т продукции Раствор (маточный) с декантации 1,946 т/т продукции Производство сернокислого железа Раствор (маточный) от центрифугирования 1,270 т/т продукции Производство сернокислой меди Раствор (маточный) от центрифугирования 4,400 т/т продукции Производство янтарной кислоты Раствор, содержащий нитрат натрия 1,170 т/т продукции Производство феназона Раствор (маточный) от фильтрации (фугат) 8,000 т/т продукции Производство фуразолидона (ветеринарного) Раствор фильтрата, содержащий 5-нитрофурфуролацетата 9,500 т/т продукции 2.4.15. Производство кислорода и инертных газов. Производство кислорода Щелочь (отработанный раствор) 0,023 т/м кислорода Производство ацетилена Кислота серная (отработанная) 0,100 т/м ацетилена 2.4.16. Продукция содового производства. Производство монохромата натрия (щелока в пересчете на 67,1% Cr O ) Шлам монохромата натрия 3,019 т/т продукции Производство жженой извести на основе известняка (полуфабрикат и товарная продукция) Известняк-недопал (CaCO - 100%) 0,148 т/т продукции Производство жженой извести на основе мела (полуфабрикат и товарная продукция) Мел-недопал (CaCO - 100%) 0,096 т/т продукции Производство сернистого натрия (в расчете 63% Na S) с использованием кокса в качестве восстановителя и топлива Шлам сернистого натрия 0,347 т/т продукции Производство сернистого натрия (в расчете на 63% Na S) с использованием кокса только в качестве восстановителя Шлам сернистого натрия 0,237 т/т продукции Производство бихромата калия Натрий хлористый 0,558 т/т продукции Производство хлорной извести (на предприятиях содового производства) Недопал 0,170 т/т продукции 2.4.17. Продукция хлорного производства. Производство хлорбензола Кислота соляная (100% HCl) 0,332 т/т продукции Кислота соляная (27,5% HCl) 1,200 т/т продукции Производство хлорпарафина ХП-470 Кислота соляная (100% HCl) 0,466 т/т продукции Кислота соляная (27,5% HCl) 1,690 т/т продукции Щелочь (отработанная) (NaOH - 30 г/л) 0,433 т/т продукции Производство хлорпарафина ХП-600 Кислота соляная (100% HCl) 0,442 т/т продукции Кислота соляная (27,5% HCl) 1,540 т/т продукции Щелочь (отработанная) (NaOH - 30 г/л) 0,433 т/т продукции Производство хлорпарафина ХП-13 Кислота соляная (100% HCl) 0,134 т/т продукции Кислота соляная (27,5% HCl) 0,487 т/т продукции Щелочь (отработанная) (NaOH - 30 г/л) 0,433 т/т продукции Производство винилхлорида на основе гидрохлорирования ацетилена Кислота соляная (100% HCl) 0,41 т/т продукции Кислота соляная (27,5% HCl) 0,150 т/т продукции Производство винилиденхлорида Раствор едкого натра (отработанный) 1,637 т/т продукции Известковое молоко (отработанное) 5,578 т/т продукции Производство хлорнафталина, хлорскипидара, метилцеллюлозы Щелочь отжимная 0,400 т/т продукции Кубовые остатки 0,127 т/т продукции Производство этилацетата Кубовые остатки (суммарные) 0,044 т/т продукции Производство капролактама (на предприятиях хлорного производства) Кубовые остатки с содержанием: 86% фенола, 10% циклогексанола, 4% циклогексанона 0,034 т/т продукции Производство тетрахлорбензола Кубовые остатки 1,595 т/т продукции Производство ортохлорфенола Кубовые остатки 0,580 т/т продукции Производство хлороформа на основе хлорирования метана Кислота соляная (100% HCl) 1,240 т/т продукции Кислота соляная (27,5% HCl) 4,510 т/т продукции Производство монохлоруксусной кислоты Кислота соляная (100% HCl) 0,386 т/т продукции Кислота соляная (27,5% HCl) 1,410 т/т продукции Производство хлораля Кислота соляная (100% HCl) 1,227 т/т продукции Кислота соляная (27,5% HCl) 4,463 т/т продукции Производство технического хлорофоса Кислота соляная (абгазная) 0,900 т/т продукции Хлорэтил (в абгазах) 0,061 т/т продукции Хлорметил 0,180 т/т продукции Кислота соляная (отработанная) 0,500 т/т продукции Осмол 0,087 т/т продукции Известковое молоко (отработанное) 4,310 т/т продукции Производство 27,5% технического хлорофоса Кислота соляная слабая (абгазная) 1,120 т/т продукции Известковое молоко (отработанное) 4,310 т/т продукции Производство нитрилакриловой кислоты Ацетон-нитрил 0,040 т/т продукции Производство метакриловой кислоты Аммония бисульфат (раствор в серной кислоте) 4,886 т/т продукции Производство гексаметилендиамина Катализатор процесса гидрирования (отработанный) 0,324 т/т продукции Производство хлорметила Катализатор (отработанный) 0,001-0,095 т/т продукции Производство этилового спирта (на предприятиях хлорного производства) Катализатор (отработанный) 0,005 т/т продукции Смола пиролизная (тяжелая) 3,500 т/т продукции Производство извести (на предприятиях хлорного производства) Известняковая мелочь 0,110 т/т продукции Производство известкового молока (на предприятиях хлорного производства) Отходы гашеной извести (недопал, песок) 0,318 т/т продукции Производство бертолетовой соли (на предприятиях хлорного производства) Недопал (при гашении извести) 0,587 т/т продукции Производство карбида кальция (на предприятиях хлорного производства) Отходы ферросилиция 0,004 т/т продукции Пыль коксовая или вентиляционная 0,003 т/т продукции Производство ацетилена (на предприятиях хлорного производства) Пыль карбидная 0,010 т/т продукции Производство гипохлорита кальция Натрий хлористый 0,302 т/т продукции Раствор (маточный), содержащий 10% гипохлорита кальция 2,323 т/т продукции Производство метил-этилхлорсилана и фенилтрихлорсилана (на предприятиях хлорного производства) Сплав кремнемедный (отработанный) 0,110 т/т продукции Кубовые остатки 0,270 т/т продукции Бензол 0,580 т/т продукции Производство четыреххлористого кремния Огарки печные процесса хлорирования 0,012 т/т продукции Хлориды металлов 0,073 т/т продукции Известковое молоко (отработанное) 1,500 т/т продукции Производство хлористого алюминия Отвал хлористый 0,560 т/т продукции Производство тетраэтилсвинца (на предприятиях хлорного производства) Шлам (40% Н SО , 40% Fe SO ) 4,650 т/т продукции Шламовая соль 0,261 т/т продукции Щелочь 0,018 т/т продукции Производство фтористого алюминия (на предприятиях хлорного производства) Шлам кремнегель 1,300 т/т продукции Производство феназона Раствор циркуляционный 1,530 т/т продукции Раствор оксипродукта щелочный 0,200 т/т продукции Водно-солевой раствор с содержанием 7,5% хлористого натрия 19,200 т/т продукции 2.4.18. Продукция азотного производства. Производство технического гексахлорана Железо хлорное 0,023 т/т продукции Производство капролактама (на предприятиях азотного производства) Аммония сульфат (кристаллический) 2,106 т/т продукции Сода кальцинированная (плав) 2,846 т/т продукции Производство синтетического метана на основе парокислородной конверсии метана Изобутиловое масло 0,013 т/т продукции Эфир диметиловый 0,025 т/т продукции Предгон 0,007 т/т продукции Конденсат 0,780 т/т продукции Производство синтетического метанола на основе пароуглекислой конверсии природного газа в трубчатых печах Изобутиловое масло 0,004 т/т продукции Эфир диметиловый 0,016 т/т продукции Предгон 0,007 т/т продукции Конденсат 0,492 т/т продукции Производство синтетического метанола на основе сочетания каталитической и высокотемпера- турной конверсии природного газа под давлением 20 атм. и синтеза метанола под давлением 45-50 атм. Фракции высших спиртов 0,006 т/т продукции Предгон 0,007 т/т продукции Конденсат 1,000 т/т продукции Производство синтетического метанола на основе сочетания каталитической и высокотемпера- турной конверсии природного газа под давлением 20 атм. и синтеза метанола под давлением 370 атм. Эфир диметиловый 0,015 т/т продукции Фракции высших спиртов 0,006 т/т продукции Предгон 0,006 т/т продукции Конденсат 0,850 т/т продукции Производство синтетического метанола на основе синтез-газа производства ацетилена Фракции высших спиртов 0,010 т/т продукции Предгон 0,012 т/т продукции Конденсат 0,111 т/т продукции Производство синтетического метанола на основе конверсии метана в трубчатых печах и ректификации метанола в две ступени Фракции высших спиртов 0,008 т/т продукции Предгон 0,008 т/т продукции Конденсат 1,193 т/т продукции 2.4.19. Производство фосфора и карбофоса. Производство желтого фосфора Шлак огненно-жидкий 11,100 т/т продукции Пыль коттрельная 0,200 т/т продукции Феррофосфор 0,200 т/т продукции Шлам фосфорный 0,100 т/т продукции Производство карбофоса (30%) Смолообразные соединения 0,028 т/т продукции 2.4.20. Йодобромное производство. Производство жидкого брома Железо хлорное 0,980 т/т продукции Производство метила бромистого Кубовые остатки 2,060 т/т продукции Производство натрия бромистого Шлам 0,550 т/т продукции Производство окиси магния Магния окись (техническая) 0,110 т/т продукции 2.4.21. Гидролизное производство (на предприятиях химической и нефтехимической промышленности), в т.ч. производство спирта и фурфурола Лигнин 0,350-0,380 т/т продукции 2.5. МАШИНОСТРОЕНИЕ И МЕТАЛЛООБРАБОТКА /6, 10, 11, 24/ 2.5.1. Металлообработка. Производство литьевых изделий из чугуна на предприятиях машиностроения и металлообработки Шлак ваграночный 120-185 кг/т металла Земля формовочная горелая до 220 кг/т продукции Лом огнеупорных изделий до 190 кг/т продукции Производство литьевых изделий из стали на предприятиях машиностроения и металлообработки Шлак сталеплавильный Земля формовочная горелая до 105 кг/т металла до 760 кг/т продукции Лом огнеупорных изделий до 190 кг/т продукции Обработка чугунного литья Металлоотходы в виде кусков, чугунной крошки, стружки и т.п. в среднем 35% от массы заготовок Обработка проката черных металлов Металлоотходы в виде кусков, крошки, стружки и т.п. в среднем 15% от массы заготовок Обработка отливок цветных металлов Металлоотходы в виде металлической стружки, кусков металла и т.п. до 60% от массы заготовок Обработка металла (изготовление деталей) на расточных станках Металлическая стружка, куски металла и т.п. в среднем 12-24 кг за смену или 1,5-3 кг/час в зависимости от массы деталей и сложности обработки Обработка металла (изготовление деталей) на токарных и токарно-револьвер- ных станках Металлическая стружка, куски металла и т.п. в среднем 20 кг за смену или 2,5 кг/час в зависимости от массы деталей и сложности обработки Обработка металла (изготовление деталей) на продольно-строгальных станках Металлическая стружка, куски металла и т.п. в среднем 48 кг за смену или 6 кг/час в зависимости от массы деталей и сложности обработки Обработка металла (изготовление деталей) на фрезерных станках Металлическая стружка, куски металла и т.п. в среднем 48-72 кг за смену или 6-9 кг/час в зависимости от массы деталей и сложности обработки Обработка металла (изготовление деталей) на карусельных станках Стружка металлическая , куски металла и т.п. до 90 кг за смену или 11,3 кг/час в зависимости от массы деталей и сложности обработки Зачистка и шлифовка металлических изделий Отходы абразивного порошка, пыли в среднем 1,5 кг на 1 тыс. деталей в зависимости от норм выработки Отходы металла (шлам шлифовочный) в среднем 0,1 кг/т продукции в зависимости от норм выработки 2.5.2. Среднеотраслевые удельные показатели образования металлоотходов в машиностроении. Производство технологического оборудования для металлургической, горно-химической промышленности, продукции энергетического машиностроения, котлостроения, кузнечно-прессового и литейного оборудования и подъемно-транспортных механизмов Отходы металла 214 кг/т используемого металла Железнодорожное машиностроение Отходы металла 185 кг/т используемого металла Химическое, полимерное и нефтяное машиностроение Отходы металла 226 кг/т используемого металла Станкостроение и производство технологического оборудования Отходы металла 205 кг/т используемого металла Инструментальное производство Отходы металла 419 кг/т используемого металла Приборостроение Отходы металла 463 кг/т используемого металла Автомобилестроение Отходы металла 263 кг/т используемого металла Производство тракторов, сельскохозяйственных и дорожно-строительных машин Отходы металла 218 кг/т используемого металла Судостроение Отходы металла 235 кг/т используемого металла Производство изделий общемашиностроительного назначения Отходы металла 290 кг/т используемого металла 2.5.3. П роизводство изделий из пластических масс, стеклопластика и стекловолокна (на предприятиях машиностроения). Производство формовых изделий из полистирола и его сополимеров Отходы полимеров 0,04-0,170 т/т общей массы изделий Производство формовых изделий из полиамидов Отходы полимеров 0,020-0,330 т/т общей массы изделий Производство формовых изделий из пенополиуретана (ППУ) полужесткого Отходы ППУ 0,070-0,100 т/т общей массы изделий Производство формовых изделий из пенополиуретана (ППУ) интегрального Отходы ППУ до 1,000 т/т общей массы изделий Производство прессованных изделий из фенолоформальдегидных пресс-порошков Пресс-отходы 0,006-0,100 т/т общей массы изделий Производство изделий из органического стекла Отходы органического стекла 0,540 т/т общей массы изделий Производство профильно-погонажных изделий из металлизированной пластмассы Отходы профиля 0,034 т/т общей массы изделий Производство пластмассовых изделий с металлическим покрытием Шлам 0,550 т/т общей массы изделий 2.5.4. Гальваническое производство. Осадки сточных вод при реагентном способе очистки (98-99,6% влажности) 3-10% объема сточных вод Осадки сточных вод при электрокоагуляционном способе очистки (98-99,6% влажности) 6-12% объема сточных вод 2.5.5. Производство асбестотехнических изделий и паронита (на предприятиях машиностроения). Изготовление фрикционных тормозных накладок (колодок) для автомобилей, сельскохозяйственной и дорожно-строительной техники Отходы асбеста, пыль шлифовальная 40-44 кг/тыс. шт. изделий Изготовление фрикционных дисков сцепления Отходы асбеста, пыль шлифовальная 68 кг/тыс. шт. изделий Изготовление паронита Отходы паронита 1,5 кг/т продукции Изготовление паронитовых изделий Отходы паронита до 75 кг/т продукции 2.5.6. Производство углеграфитной продукции. Углерод и графитосодержащие отходы 30% от объема (массы) углеграфитной продукции 2.6. ЛЕСНАЯ, ДЕРЕВООБРАБАТЫВАЮЩАЯ И ЦЕЛЛЮЛОЗНО-БУМАЖНАЯ ПРОМЫШЛЕННОСТЬ /12, 13, 14, 15, 16/ 2.6.1. Лесозаготовка. Сучья, вершинки 5-37% от объема срубленной древесины Кора 4-10% от объема срубленной древесины Малоценная древесина (хворост, валежник, обломки стволов) до 11% от объема срубленной и вывезенной древесины или 5-12 м /га вырубленной площади Отходы раскряжовки 3-12% от объема срубленной древесины Корни, пни 14-20% от объема срубленной наземной части деревьев Древесная зелень 32-74 кг/м срубленной древесины 2.6.2. Лесопильное производство. Окорка круглых лесоматериалов Отходы окорки-луб 7,8-11,2% от объема окариваемого сырья Кора 1,2-4,8% от объема окариваемого сырья Отщеп 0,4-0,5% от объема окариваемого сырья Раскрой бревен на пилорамах Горбыль, рейки 15-22% от объема сырья Опилки 7-18% от объема сырья Кора 6-12% от объема сырья Агрегатная переработка бревен Отсев щепы 1,8-2,3% от объема сырья Шпалопиление Кусковые отходы от раскряжовки 1,5-2,0% от объема хвойного сырья Кусковые отходы от распиловки 10-12% от объема хвойного сырья Опилки 8-10% от хвойного сырья 2.6.3. Деревообработка. Производство столярных изделий (окна, двери и т.п.) Опилки, стружка 15,0-19,0% от объема исходных пиломатериалов Кусковые отходы 25,0-30,0% от объема исходных пиломатериалов Изготовление деревянных нестроганых деталей для домостроения (балки, лаги, стропила, обрешетка и т.п.) Опилки, стружка 10,0-12,0% от объема используемого сырья Кусковые отходы 18,0-22,0% от объема используемого сырья Изготовление фрезерованных деталей (наличник, раскладка, плинтус, поручни, обшивка и т.п.) Опилки 13,0-16,0% от объема исходных пиломатериалов Стружка 29,0-33,0% от объема исходных пиломатериалов Кусковые отходы 22,0-35,0% от объема исходных пиломатериалов Производство упаковочной тары (ящиков) Обрезки 32% от исходных пиломатериалов Опилки 16% от исходных пиломатериалов Производство штучного паркета Кусковые отходы 44,0-55,0% от объема используемого сырья Опилки 8,0-10,0% от объема используемого сырья Стружка 12,0-14,0% от объема используемого сырья Производство паркетных изделий Кусковые отходы 34,0-50,0% от объема используемого сырья Опилки, стружка 20,0-23,0% от объема используемого сырья Пыль шлифовальная 0,5-0,8% от объема используемого сырья 2.6.4. Фанерное производство. Изготовление фанеры Карандаши 10-13% от объема используемого сырья Обрезки шпона, шпон-рванина 20-30% от объема используемого сырья Обрезки фанеры 5-18% от объема используемого сырья Опилки, шлифовальная пыль 0,5-3,5% от объема используемого сырья Отрезки кряжей 1,5-3,0% от объема используемого сырья 2.6.5. Производство мебели. Обрезки пиломатериалов 25,0-35,0% от объема исходных пиломатериалов Стружка древесная 8,0-18,0% от объема исходных пиломатериалов Опилки древесные 14,0-16,0% от объема исходных пиломатериалов Обрезки столярных древесных плит (ДВП, ДСП) 10,0-15,0% от объема плит Опилки, стружка от плит 3,8-8,0% от объема плит Обрезки фанеры 10,0-15,0% от объема фанеры Опилки от раскроя фанеры 0,5-1,5% от объема фанеры Пыль шлифовальная 0,5-1,0% от объема сырья всех видов Обрезки облицовочных материалов 10,0-20,0% от объема исходных материалов Обрезки шпона 30-55% от объема исходного шпона 2.6.6. Производство древесных пластиков. Обрезки шпона 5,0-6,0% от объема используемого сырья Опилки 1,0-6,0% от объема используемого сырья Отходы форматной обрезки 9,0-24,0% от объема используемого сырья 2.6.7. Гидролизное производство (на предприятиях деревообрабатывающей и целлюлозно-бумажной промышленности), в т.ч. производство этилового спирта. Лигнин 35-38% от перерабатываемой древесной массы 2.7. ПРОМЫШЛЕННОСТЬ СТРОИТЕЛЬНЫХ МАТЕРИАЛОВ /8, 11, 26/ 2.7.1. Производство кирпича. Производство кирпича керамического Кирпичный бой 3,0% от объема продукции Производство кирпича силикатного Кирпичный бой 1,3% от объема продукции 2.7.2. Производство керамзита. Керамзитовая пыль 5-10% от массы сырья 2.7.3. Производство строительных железобетонных изделий. Металлоотходы 120 кг/т потребленных черных металлов 2.7.4. Производство отделочного материала (плит) из природного камня (гранита, мрамора и т.п.). Шлам камнеобработки (резки), брак 25-33% от обработанной массы природных камней 2.7.5. Использование оконного и других видов стекла в строительств е: отгрузка Стеклобой 1% от общей массы (объема) стекла транспортировка 2,8% от общей массы (объема) стекла разгрузка 1,2% от общей массы (объема) стекла хранение 1,3% от общей массы (объема) стекла раскрой 1,9% от общей массы (объема) стекла повторное остекление зданий 12-15% от общей массы (объема) стекла 2.8. ЛЕГКАЯ ПРОМЫШЛЕННОСТЬ /17/ 2.8.1. Хлопчатобумажное производство. Первичная переработка хлопка-сырца Улюк волокнистый от хлопка-сырца 1-го сорта 0,7% от массы сырца Улюк волокнистый от хлопка-сырца 2-го сорта 1,0% от массы сырца Улюк волокнистый от хлопка-сырца 3-го сорта 1,4% от массы сырца Улюк волокнистый от хлопка-сырца 4-го сорта 2,1% от массы сырца Пух хлопковый при однократном линтеровании 0,172% от массы сырца Пух хлопковый при двухкратном линтеровании 0,4% от массы сырца Пух хлопковый при трехкратном линтеровании 0,7% от массы сырца Изготовление хлопчатобумажной пряжи (прядильное производство гребенной и кардной системы соответственно) Пух подвальный (циклонный), с фильтров (N 1) 6,46 кг/т; 5,36 кг/т пряжи Орешек и пух трепальный (N 2-3а) 30,14 кг/т; 28,02 кг/т пряжи Орешек и пух трепальный (N 4-4а) - 5,96 кг/т пряжи Орешек и пух трепальный 2-го пропуска (N 5) 5,03 кг/т; 4,77 кг/т пряжи Подбор крашенного волокна (N 6) 0,86 кг/т; 9,72 кг/т пряжи Орешек и пух чесальный (N 7, 8а) 12,92 кг/т; 20,50 кг/т пряжи Очес кардный (N 10-13а) 32,30 кг/т; 27,00 кг/т пряжи Очес гребенной (N 14-16а) 244,04 кг/т - пряжи Пух с палок и с чистителей (N 17) 2,58 кг/т; 2,38 кг/т пряжи Рвань ровницы линейной плотности 333,3 текс и менее (N 18-21а) 3,50 кг/т - пряжи Колечки и мычка (N 22-32а) 21,53 кг/т; 19,67 кг/т пряжи Подметь чистая (N 33, 33а) 1,44 кг/т; 1,19 кг/т пряжи Подметь загрязненная (N 34, 43а) 4,31 кг/т; 3,58 кг/т пряжи Подметь грязная (N 35, 35а) 2,16 кг/т; 1,79 кг/т пряжи Изготовление хлопчатобумажных тканей (хлопчатобумажное производство) Путанка (N м-36-38) 16,61 кг/т готовой ткани Концы пряжи (N м.-39-50) 6,96 кг/т готовой ткани Подметь ткацкая (N м.-52) 7,58 кг/т готовой ткани Отделка готовой хлопчатобумажной ткани Весовой лоскут 776,0 кг/т млн. м ткани Обрезка (лоскут-\"лапша\") 345,0 кг/т млн. м ткани 2.8.2. Льняное производство. Первичная обработка льна и прочих лубяных волокон Костра льняная (от тресты) 60-65% от массы сырья Костра конопляная (от тресты) 65-70% от массы сырья Костра кенафная (от луба) 20-25% от массы сырья Костра кенафная (от семянной тресты) 70-75% от массы сырья Очес льна (льночесальное производство) Концы веревок и крутцы 0,4% от массы сырья Вытряска 2,0% от массы сырья Изготовление льняной пряжи (оческовое мокрое короткое прядильное производство) Концы веревок и крутцы 0,4% от массы сырья Вытряска 6,0% от массы сырья Рвань мокропрядильная (\"жвака\") 2,5% от массы сырья Изготовление льняной пряжи (оческовое сухое короткое прядильное производство) Концы веревок и крутцы 0,4% от массы сырья Вытряска 10,0% от массы сырья Рвань сухопрядильная 1,0% от массы сырья Изготовление льняной пряжи (льняное мокрое длинное прядильное производство) Концы веревок и крутцы 0,4% от массы сырья Рвань мокропрядильная (\"жвака\") 1,8% от массы сырья Изготовление льняной пряжи (льняное сухое длинное прядильное производство) Концы веревок и крутцы 0,4% от массы сырья Рвань сухопрядильная 0,5% от массы сырья Изготовление льняной ткани (ткацкое производство) Рвань пряжи 0,8-1,6% от массы пряжи Подметь 0,1% от массы пряжи Отделка готовой льняной ткани Весовой лоскут и лоскут \"лапша\" 0,1% от массы ткани 2.8.3. Пенько-джутовое производство. Изготовление пеньковых канатов Концы веревок и крутцы 0,4% от массы сырья Вытряска 0,5% от массы сырья Рвань пряжи 0,6% от массы сырья Концы каната 0,015% от массы сырья Изготовление шпагата Концы веревок и крутцы 0,4% от массы сырья Вытряска 7,5-12,3% от массы сырья Рвань пряжи 0,7% от массы пряжи Концы шпагата 0,01% от массы готовой продукции Изготовление веревок Концы веревок и крутцы 0,4% от массы сырья Вытряска 5,3-14,3% от массы сырья Рвань пряжи 0,7% от массы пряжи Концы веревки и прядей 0,01% от массы готовой продукции Изготовление мешков Вытряска и другие отходы подготовки сырья 3,2-12% от массы сырья Рвань пряжи (от прядения) 0,025-0,7% от массы сырья Рвань пряжи (от ткачества) 1,6% от массы готовой продукции 2.8.4. Шерстяное производство. Первичная обработка шерсти Прядомые отходы 0,1% от массы сырья Непрядомые отходы 1,3% от массы сырья Шерстяной жир (побочный отход) 1,85% от массы сырья Изготовление шерстяной пряжи (гребенное прядение) Прядомые отходы (сдир, очес концы пряжи и т.п.) 10,7% от массы сырья Непрядомые отходы (выпады, обор, очес, подметь и т.п.) 3,3% от массы сырья Изготовление шерстяной пряжи (аппаратное прядение) Прядомые отходы (сдир, очес, концы пряжи и т.п.) 4,5% от массы сырья Непрядомые отходы (выпады, обор, очес, подметь и т.п.) 0,5% от массы сырья Изготовление шерстяной ткани (камвольное ткацкое производство) Концы пряжи 1,0% от массы пряжи Подметь 0,3% от массы пряжи Изготовление шерстяной ткани (суконное ткацкое производство) Концы пряжи 1,8% от массы пряжи Подметь 0,8% от массы пряжи Отделка готовых шерстяных камвольных тканей Лоскут весовой 0,3% от массы готовой ткани Ворсальный сбой, стригальный кноп 0,1% от массы готовой ткани Отделка готовых суконных тканей Лоскут весовой 0,6% от массы сукна Ворсальный сбой, стригальный кноп 3,7% от массы сукна 2.8.5. Шелковое производство. Изготовление пряжи, шелковых натуральных, искусственных и синтетических нитей (крутильное производство) Отходы шелка сырца 1,05% от массы сырья Отходы искусственных нитей 1,43% от массы сырья Отходы синтетических нитей 2,19% от массы сырья Отходы крученых изделий (нитей) из сочетания искусственных и синтетических нитей 2,22% от массы сырья Изготовление шелковых натуральных, искусственных и синтетических тканей (ткацкое производство) Отходы искусственных нитей и волокон 0,5% (основа), 0,8% (уток) от массы нитей (сырья) Отходы синтетических нитей и волокон 0,5% (основа), 0,8% (уток) от массы нитей (сырья) Отходы шелка-сырца и пряжи 0,4% (основа), 0,5% (уток) от массы нитей (сырья) Отходы сочетаемых крученых изделий (нитей и волокон) 0,58% (основа), 0,8% (уток) от массы нитей (сырья) Отходы применяемой хлопчатобумажной пряжи 0,7% (основа), 1,1% (уток) от массы нитей (сырья) Отделка готовых шелковых натуральных, искусственных и синтетических тканей Весовой лоскут шелковых тканей 0,58% от массы готовых тканей Весовой лоскут шелковых тканей в сочетании с другими волокнами 0,7% от массы готовых тканей Весовой лоскут искусственных тканей 0,88% от массы готовых тканей Весовой лоскут искусственных тканей в сочетании с другими волокнами 0,71% от массы готовых тканей Весовой лоскут синтетических тканей 1,23% от массы готовых тканей Весовой лоскут синтетических тканей в сочетании с другими волокнами 0,88% от массы готовых тканей 2.8.6. Изготовление других видов тканей , в том числе из химических волокон Отделка пестротканых тканей, изготовленных на жаккардовых станках Весовой лоскут 0,61% от массы готовых тканей Отделка прочих пестротканых тканей Весовой лоскут 0,5% от массы готовых тканей Отделка гладкокрашеных тканей Весовой лоскут 1,0% от массы готовых тканей Отделка набивных тканей Весовой лоскут 1,3% от массы готовых тканей 2.8.7. Трикотажное производство (перематывание или снование, вязание изделий, проведение швейно-раскройно-кеттельных операций). Суммарные отходы использования шерстяной пряжи 16,2% от массы продукции Суммарные отходы использования полушерстяной пряжи 18,4% от массы продукции Суммарные отходы использования хлопчатобумажной пряжи 14,2% от массы продукции Суммарные отходы использования искусственной пряжи и нитей 21,4% от массы продукции Суммарные отходы использования синтетической пряжи и нитей 19,7% от массы продукции Суммарные отходы использования нитей (пряжи) - смеси натуральных с химическими в различном процентном соотношении 18,6% от массы продукции 2.8.8. Швейное производство (раскрой тканей, подготовка отделочных материалов, пошив одежды). Отходы (обрезки) шерстяных и полушерстяных тканей 16,5% от массы продукции Отходы (обрезки) хлопчатобумажных тканей 16,0% от массы продукции Отходы (обрезки) льняных тканей 10,5% от массы продукции Отходы (обрезки) шелковых тканей 17,5% от массы продукции Отходы используемых пенькоджутовых материалов 9,0% от массы продукции Отходы используемых нетканых материалов 12,5% от массы продукции 2.8.9. Кожевенное производство. Изготовление натуральных кож Мездра 150 кг/т сырья (шкуры) Обрезь гольевая спилковая и кантовочная 154,2 кг/т сырья (шкуры) Стружка кожевенная 81,8 кг/т сырья (шкуры) Обрезь от хромовых кож 4,0 кг/100 м продукции (кожи) Обрезь от юфтевых кож 4,0 кг/100 м продукции (кожи) Изготовление искусственных мягких кож Отходы искусственной кожи 3,0% от массы продукции Производство изделий из искусственных кож с использование вторичных кожевенных материалов Отходы производства 2,5% от массы продукции 2.8.10. Меховое производство. Выделка и окраска сырья (сырейно-красильное производство) Шерсть от овчин (меховых, шубных) 9,0; 7,0 кг/1000 дм соответственно Складская обрядка овчин (меховых, шубных) 48,7; 55,7 кг/1000 дм соответственно Головки от шкурок кролика 13,3 кг/1000 шт. Пленка от стрижки шкурок кролика 14,9 кг/1000 шт. Шерсть от шкурок кролика (стриженных, нестриженных) 6,0; 2,0 кг/1000 шт. соответственно Мездра от овчин (меховых, шубных) 300; 271 кг/1000 шт. соответственно Лоскут от шкурок кролика (скорняжный, подножный) 1,2; 3,8 кг/1000 шт. соответственно Лоскут от шкурок каракуля (подножный) 6,0 кг/1000 шт. Мездра различных шкурок 2,0-6,0 кг/1000 шт. Подготовка, выкройка шкур или шкурок, пошив изделий (скорняжно-пошивочное производство) Подножный лоскут от меховых овчин 2,1 кг/1000 дм мех. полуфабриката Скорняжный лоскут от меховых овчин 1,0 кг/1000 дм мех. полуфабриката Подножный лоскут от шубных овчин 2,9 кг/1000 дм мех. полуфабриката Скорняжный лоскут от шубных овчин 0,9 кг/1000 дм мех. полуфабриката Подножный лоскут от шкурок каракуля 2,4 кг/1000 дм мех. полуфабриката Подножный лоскут от шкурок кролика 2,0 кг/1000 дм мех. полуфабриката Скорняжный лоскут от шкурок каракуля и кролика 1,6 кг/1000 дм мех. полуфабриката 2.8.11. Обувная промышленность Производство обувного картона Отходы картона 13,0% от массы продукции (удельный показатель сбора отходов) Производство подошвенной резины Отходы резины 10,0% от массы продукции (удельный показатель сбора отходов) Производство материалов для низа обуви на основе полиэфироуретанов и других полимеров Отходы полимеров 6,0% от массы продукции (удельный показатель сбора отходов) Производство материалов для низа обуви на основе натуральной кожи Обрезь от кож для низа обуви 4,1 кг/100 кв. м продукции (кожи) Пошив (производство) обуви Обрезь хромовая 21,7 кг/100 м сырья (кожи) Вырубка от юфтевых кож 40,8 кг/100 м сырья (кожи) Вырубка кожевенная (жестких кож) 94,5 кг/100 м сырья (кожи) 2.8.12. Групповые отраслевые нормативы образования вторичных материальных ресурсов в легкой промышленности. Хлопчатобумажное производство Отходы 1 группы прядомые 19,4% от сырья Отходы 2 группы прядомые 4,52% от сырья Отходы 3 группы ватные 3,18% от сырья Отходы 4 группы низкосортные 3,34% от сырья Отходы 5 группы обтирочные 0,18% от сырья Отходы 6 группы кустарные 0,71% от сырья Швейное производство Отходы закройного швейного производства 2,85-6,1% от продукции Шелковое производство Коконы прядомые и двойные 130 кг/т массы заготовки Отходы производства пряжи из химических волокон 5,59% от сырья Кожевенное производство Отходы кожи 2,5% от продукции 2.9. ПИЩЕВАЯ ПРОМЫШЛЕННОСТЬ /18/ 2.9.1. Производство сахара. Свежий жом (наличие сухих веществ - 6,5%) 83% от массы переработанной свеклы Отжатый жом (сухих веществ - 10-12%) 41-51,9% от массы переработанной свеклы Прессованный жом (сухих веществ - 12%) 16,5-37,4% от массы переработанной свеклы Меласса (кормовая патока) 3,5-5% от массы свеклы Дефекат (фильтрационный осадок), влажность 20% 5-9,2% от массы свеклы Рафинадная патока 1,5-2% от массы сахарозы Свекловичный \"бой\" и хвостики свеклы 3,0% от массы свеклы 2.9.2. Масложировое производство. Подсолнечная лузга 11,9-42% от объема семян Жмых подсолнечный 34,3% от объема семян Шрот подсолнечный 38,5% от объема семян Горчичный жмых 55,3-58% от объема семян Фосфатидные концентраты 0,8-1,44% от объема масла Соапсточные жиры 5,46% от объема продукции Шрот и жмых льняной 57,88% от объема сырья Отработанный фильтрующий порошок: кизельгур 1,4 кг/т масла перлит 0,5 кг/т масла Отработанный катализатор \"никель на кизельгуре\" 0,5 кг/т саломассы (гидрированных жиров) Отработанный катализатор \"никель медный\" 0,4 кг/т саломассы Глицерин сырой 10% от массы расщепляемых жиров Гудрон жирных кислот 3,5-9,5% от массы сырых жирных кислот 2.9.3. Производство спиртов и ликероводочной продукции. Зернокартофельная барда 13,8-13,5 дал/дал спирта (содержание спирта в бражке 8-8,2%) Двуокись углерода брожения 3,5 кг/дал спирта Дрожжи-сахаро-мицеты 1,8 кг/дал спирта Послеспиртовая барда 11,7 дал/дал этилового спирта Последрожжевая барда 14 дал/дал этилового спирта 2.9.4. Винодельческое производство. Гребни 1,8-8,5 кг/100 кг винограда Выжимки сладкие при использовании пресса непрерывного действия 7-12 кг/100 кг винограда Выжимки сладкие при использовании гидравлического, пневматического или винтового пресса 12-17 кг/100 кг винограда Жидкие дрожжевые осадки 2-7 кг/100 кг винограда Отжатые дрожжевые осадки 0,5-2,5 кг/100 кг винограда 2.9.5. Производство пива и безалкогольных напитков. Зерновые отходы 19 кг/т ячменя Сплав ячменя 10 кг/т ячменя (1%) Солодовые ростки 3,5-6% от массы готового солода Солодовая дробина 2,5 т/1000 дал пива (влажность 86%) Дрожжи пивные жидкие 1,0% от массы пива Хмелевая дробина 60% от задаваемого хмеля Белковый отстой (прессованный) 35 кг/100 дал пива 2.9.6. Переработка плодов фруктовых культур. Яблочные, айвовые выжимки 28-36% от массы перерабатываемого сырья Отходы от плодов косточковых культур 4,1-10,1% от массы перерабатываемого сырья 2.9.7. Переработка томатов (производство томатных соков и пасты). Томатные выжимки и семена томатов (неиспользуемые) 11-32% от массы перерабатываемого сырья 2.9.8. Переработка картофеля. Производство сушеного картофеля Отходы при переработке 1,96-2,74 кг/кг готовой продукции Производство картофельных хлопьев Отходы при переработке 3,08 кг/кг готовой продукции Производство картофельной крупки Отходы при переработке 3,14-4,13 кг/кг готовой продукции 2.9.9. Переработка кукурузы. Стержни початков кукурузы 20-22% от массы перерабатываемого сырья 2.9.10. Переработка зерновых культур (пшеницы, ржи, ячменя, риса) в крупы (муку). Лузга (пшеничная, ржаная, ячменная, рисовая) до 26% от массы перерабатываемого сырья 2.9.11. Крахмально-паточное производство. Производство крахмала Картофельная мезга 3,85% к массе используемого картофеля Отцеженная мезга (центробежно-лопастными ситами) 45% к массе используемого картофеля % (сод. сухих веществ - 10%) Отпрессованная мезга (мезгопрессом ZPE) 11,25% к массе используемого картофеля (содержание сухих веществ - 25%) Картофельный сок (а, с, в) 4,5% к массе используемого картофеля Экстракт кукурузный (а, с, в) 6,0% к массе используемой кукурузы Кукурузный зародыш 6,0% к массе используемой кукурузы Мезга кукурузная (а, в, с) 10,0% к массе используемой кукурузы Глютен (а, с, в) 10,0% к массе используемой кукурузы Производство патоки Диатомитовый фильтрационный осадок 0,096 т/т тов. патоки Угольный фильтрационный осадок 0,037 т/т тов. патоки Мальтозный жмых 1,14 т/т тов. патоки 2.9.12. Переработка винограда. Виноградные выжимки 10-12% от массы перерабатываемого винограда Семена 18-22% от массы виноградных выжимок 2.9.13. Производство глюкозы и продуктов на ее основе. Диатомитовый фильтрационный осадок 0,155 т/т глюкозы Угольный фильтрационный осадок 0,138 т/т глюкозы Гидрол 0,555 т/т товарной патоки 2.9.14. Производство концентратов. Отходы при производстве концентратов первых и вторых блюд 1,5% от общего кол-ва используемого сырья или 15 кг/т готовой продукции 2.9.15. Производство полуфабрикатов. Отходы при производстве полуфабрикатов мучных изделий и сладких блюд 1% от общего кол-ва используемого сырья или 189 кг/т готовой продукции Отходы при производстве сухих* _______________ * Текст соответствует оригиналу. - Примечание \"КОДЕКС\". 2.9.16. Переработка мяса (разделка мясных туш крупного скота, овец, коз и свиней). Кость 15-17% от перерабатываемой массы туш 2.9.17. Гидролизное производство (на предприятиях пищевой промышленности), в том числе производство спирта, кормовых дрожжей, фурфурола и т.п. Лигнин от переработки сельскохозяйственного растительного сырья 35-38% от перерабатываемой растительной массы 2.9.18. Производство лимонной кислоты. Поверхностный способ производства Гипсовый шлам 1,3 т/т кристал. кислоты Фильтрат цитрата кальция с содержанием сухих веществ 7 м /кристал. кислоты Мицелий 160 кг/т кристал. кислоты Глубинный способ производства Гипсовый шлам 1,3 т/т кристал. кислоты Фильтрат цитрата кальция с содержанием сухих веществ 15 м /т кристал. кислоты Мицелий 230 кг/т кристал. кислоты 2.9.19. Производство молочной кислоты. Известковый осадок 60-90 кг/т 100% молочной кислоты 2.9.20. Производство растворимых кофе и кофейных напитков. Шлам кофейный 60-65% от исходного сырья или 1,5-2 т/т продукции 2.9.21. Выпуск чайной продукции. Чайная пыль, черешки, сметки, волоски, замасленный и загрязненный чай чайных фабрик первичной обработки 80 кг/т сырья Чайная пыль, замасленный и загрязненный чай чаеразвесочных и чаепрессовочных фабрик 2,0 кг/т продукции Чайная пыль, замасленный и загрязненный чай чаеразвесочных и фабрик зеленого кирпичного чая 9,0 кг/т продукции 2.9.22. Производство табачно-махорочных изделий. Некондиционная арматура (отходы при ферментации табака) 0,5% от сырья Срезы черешков и средних жилок табачных листьев 9% от сырья 2.9.23. Использование тары в пищевой промышленности. Затаривание пищевой продукции в стеклянные банки Бой стекла: от пустых банок 1,5-5,5% от прим. тары от заполненных банок 0,8-1,85% от прим. тары Затаривание пищевой продукции в бутылки: Бой стекла вин 3% от прим. тары шампанского 4% от прим. тары коньяка 3% от прим. тары пива 3,5% от прим. тары безалкогольных напитков 3,5% от прим. тары минеральной воды 5% от прим. тары ликеро-водочных изделий 2,95% от прим. тары молочных продуктов 2,1% от прим. тары растительного масла 3% от прим. тары соков, сиропов 5% от прим. тары уксуса 3% от прим. тары 2.10. СЕЛЬСКОЕ ХОЗЯЙСТВО /19, 20/ 2.10.1. Животноводство. Выращивание крупного рогатого скота Навоз 1,5 кг/л молока или 7-8% от массы животных в сутки Убой и переработка туш Жидкие отходы 6,5-30 л/кг живой массы Выращивание свиней Кал 6-8% от массы животных в сутки Убой и переработка туш Жидкие отходы 3,6-3,8 л/кг живой массы 2.10.2. Птицеводство. Выращивание птицы Помет 5% от массы птицы в сутки Убой и переработка бройлеров (тушек) Жидкие отходы 6,8-12,7 л/кг жив. массы 3. УДЕЛЬНЫЕ ПОКАЗАТЕЛИ ОБРАЗОВАНИЯ ОТХОДОВ ПОТРЕБЛЕНИЯ И НОРМАТИВЫ ИХ СБОРА В КАЧЕСТВЕ ВТОРИЧНОГО СЫРЬЯ 3.1. УДЕЛЬНЫЕ ПОКАЗАТЕЛИ (НОРМАТИВЫ) ОБРАЗОВАНИЯ ОТХОДОВ ПРИ ИСПОЛЬЗОВАНИИ И ПРЕРАБОТКЕ БУМАГИ И КАРТОНА /19, 22/ N п/п Вид бумаги (картона) Вид продукции Норматив образования отходов, % 1 Газетная Газеты, выпускаемые на ротационных машинах 5,0 Газеты, выпускаемые на плоскопечатных машинах 7,0 2 Типографская Книжно-журнальная продукция 16,0 3 Офсетная Книжно-журнальная и изобразительная продукция 18,0 4 Для глубокой печати Изобразительная и журнальная продукция 22,0 5 Писчая Бланки писчей бумаги стандартизированных форматов, тетради, листы блокнотов, записных книжек, дипломных папок, проспектов, этикетки и другие бумажно-беловые товары 10,0 6 Для множительных аппаратов Бланки для деловых (учрежденческих) писем, записных книжек, бухгалтерские и иные стандартизированные документальные формы 8,0 7 Картографическая Карты, альбомы, проспекты и др. продукция картографического (топографического) характера 15,0 8 Оберточная Пакеты, кульки и другие бумажно-беловые товары упаковочного характера 3,0 - для предприятий легкой и пищевой промышленности; 8,0 - для предприятий полиграфической промышленности 9 Диаграммная Диаграммная продукция 10,0 10 Этикеточная Этикетки, почтовые и иные открытки, визитки, обтяжки для коробок и т.п. 20,0 11 Обложечная Обложки для тетрадей 10,0 Обложки для книг, альбомов, атласов, проспектов и т.п. 13,0 12 Мешочная (типа \"Крафт\") Бумажные мешки 3,9 13 Рисовальная Альбомы для рисования, бумажно-беловые товары для плакатной продукции и т.п. 9,0 14 Чертежная Стандартизированные бумажно-беловые товары для чертежных работ, альбомы для черчения и т.п. 8,0 15 Перфокарточная Перфокарты 10,0 16 Мундштучная Мундштуки для папирос и сигарет 6,0 17 Для обоев Обои 14,9 18 Сигаретная или папиросная Папиросы и сигареты 3,0 19 Пачечная и коробочная для упаковки табачной продукции Коробки, пакеты для упаковки табачной продукции 3,0-8,0 20 Шпульная Бумажные патроны для текстильной промышленности 29,0 21 Мелованная (основа) Этикетки, обложки, вклейки, проспекты, открытки, визитки и другая продукция повышенного качества 22,0 22 Форзацная Форзацы книг и брошюр 7,7 23 Промокательная Промокательная бумага 4,0 24 Шпагатная Шпагат 5,0 25 Картон коробочный Негофрированная упаковочная тара, коробки, альбомы, папки, скоросшиватели и т.п. 10,0 - для специализированных предприятий (цехов), выпускающих бумажно-канцелярскую и упаковочную продукцию; 30,0 - для неспециализированных предприятий 26 Картон тарный Картонная транспортная тара 9,0 27 Картон переплетный Книжные, альбомные, блокнотные и иные переплеты, художественные упаковочные коробки, игрушки и другие галантерейные (сервисные) изделия, изготовленные с применением бумаги и картона 19,0 28 Картон облицовочный Сухая штукатурка, детали для облицовки 5,0 29 Картон чемоданный Чемоданы и хозяйственные сумки, канцелярские папки (регистраторы), игрушки, каркасный материал для кожгалантерейных и других изделий подобного типа 15,0 30 Прессшпан Переплеты 19,0 3.2. УДЕЛЬНЫЕ ПОКАЗАТЕЛИ ОБРАЗОВАНИЯ ТВЕРДЫХ БЫТОВЫХ ОТХОДОВ /23, 27/ N п/п Источник образования отходов Среднегодовая норма образования и накопления отходов 1 Жилищно-коммунальное хозяйство, в среднем 350-450 кг (1,2-1,5 м ) на человека 2 Гостиница 120 кг (0,7 м ) на место 3 Детский сад, ясли 95 кг (0,4 м ) на место 4 Школа, техникум, институт 24 кг (0,12 м ) на учащегося 5 Театр, кинотеатр 30 кг (0,2 м ) на место 6 Учреждение, предприятие 40-70 кг (0,2-0,3 м ) на сотрудника (работника) 7 Продовольственный магазин 160-250 кг (0,8-1,5 м ) на м торговой площади 8 Промтоварный магазин 80-200 кг (0,5-1,3 м ) на м торговой площади 9 Рынок 100-200 кг (0,6-1,3 м ) на м торговой площади 10 Санатории, пансионаты, дома отдыха 250 кг (1 м ) на место 11 Вокзал, аэропорт, аэровокзал 125 кг (0,5 м ) на м площади 12 Накопление ТБО в благоустроенных домах: при отборе пищевых отходов 180-200 кг (0,9-1,0 м ) на человека в год без отбора пищевых отходов 210-225 кг (1,0-1,1 м ) на человека в год 13 Общая норма накопления ТБО по благоустроенным жилым и общественным зданиям для городов с населением более 100 тыс. чел. 260-280 кг (1,4-1,5 м ) на человека в год 3.3. УДЕЛЬНЫЕ ПОКАЗАТЕЛИ ОБРАЗОВАНИЯ ОБТИРОЧНЫХ МАТЕРИАЛОВ ПРИ ОБСЛУЖИВАНИИ ТЕХНИКИ И ОБОРУДОВАНИЯ /24/ N п/п Наименование станков или оборудования (техники) Норма образования за смену, г (из расчета 8-ми часового рабочего времени) 1 Специальные токарные 120 2 Токарно-винторезные обдирочные 70-200 3 Токарно-отрезные, центровальные, одношпиндельные автоматы 70 4 Карусельные, расточные, продольно-строгальные, продольно-фрезерные 150-200 5 Сверлильные 50-80 6 Шлифовальные, копировальные, притирочные, универсально-заточные 80-100 7 Заточные станки для резцов, пил, фрез, плашек и др. 35 8 Метизные станки 40 9 Ремонт и монтаж станков 100 10 Ремонт электрооборудования 150 11 Обслуживание и ремонт автомобильной техники Показатели и их размерность указаны в разделе 3.4., п.2 3.4. УДЕЛЬНЫЕ ПОКАЗАТЕЛИ ОБРАЗОВАНИЯ ОТХОДОВ ПРИ ЭКСПЛУАТАЦИИ И ОБСЛУЖИВАНИИ АВТОМОБИЛЬНОГО ТРАНСПОРТА /29/ N п/п Вид проводимых работ Наименование образующихся отходов Значения удельных показателей образующихся отходов (в расчете на один автомобиль соответствующей классификации) 1 Ежедневное техническое обслуживание автомобилей Сточные воды после мойки автомобилей: легковых 8,0 м на 10 тыс. км пробега* грузовых 9,5 м на 10 тыс. км пробега автобусов 7,5 м на 10 тыс. км пробега 2 Очередное и сезонное техническое обслуживание, текущий ремонт автомобилей (ТО-1, ТО-2, ТР) Отработанные моторные масла автомобилей: легковых 0,56 л на 100 л израсходованного топлива грузовых, работающих на бензине и сжиженном газе 0,71 л на 100 л израсходованного топлива грузовых, работающих на дизельном топливе 0,77 л на 100 л израсходованного топлива автобусов, работающих на бензине и сжиженном газе 0,73 л на 100 л израсходованного топлива автобусов, работающих на дизельном топливе 0,85 л на 100 л израсходованного топлива внедорожных автомобилей - самосвалов и другой подобной техники, работающей на дизельном топливе 1,17 л на 100 л израсходованного топлива Отработанные трансмиссионные масла автомобилей: легковых 0,02 л на 100 л израсходованного топлива грузовых, работающих на бензине и сжиженном газе 0,04 л на 100 л израсходованного топлива грузовых, работающих на дизельном топливе 0,05 л на 100 л израсходованного топлива автобусов, работающих на бензине и сжиженном газе 0,03 л на 100 л израсходованного топлива автобусов, работающих на дизельном топливе 0,06 л на 100 л израсходованного топлива внедорожных автомобилей - самосвалов и другой подобной техники, работающей на дизельном топливе 1, 17 л на 100 л израсходованного топлива Отработанные специальные масла (гидравлические): автомобилей, с установленным на них рабочим оборудованием с гидравлическим приводом и автобусов, работающих на дизельном топливе 0,1 л на 100 л израсходованного топлива автобусов, работающих на бензине и сжиженном газе 0,01-0,1 л на 100 л израсходованного топлива (в зависимости от марки автобуса) внедорожных автомобилей - самосвалов и другой подобной техники 0,6 л на 100 л израсходованного топлива Замасленная обтирочная ветошь от обслуживания автомобилей: легковых 1,05 кг на 10 тыс. км пробега* грузовых 2,18 кг на 10 тыс. км пробега автобусов 3,0 кг на 10 тыс. км пробега 3 Ремонт деталей, узлов и агрегатов автомобилей Лом черных металлов, образующихся при ремонте автомобилей (непригодные детали и узлы, куски металла, металлическая стружка, остатки сварочных электродов, проволоки и т.п.): легковых 8,0 кг на 10 тыс. км пробега грузовых 20,2 кг на 10 тыс. км пробега автобусов 26,3 кг на 10 тыс. км пробега Лом черных металлов от замены агрегатов автомобилей: легковых 22,5 кг на 10 тыс. км пробега** грузовых 86,0 кг на 10 тыс. км пробега автобусов 62,0 кг на 10 тыс. км пробега Лом цветных металлов, образующихся при ремонте автомобилей: легковых 0,19 кг на 10 тыс. км пробега грузовых 0,55 кг на 10 тыс. км пробега автобусов 0,77 кг на 10 тыс. км пробега Лом цветных металлов от замены агрегатов автомобилей: легковых 3,5 кг на 10 тыс. км пробега** грузовых 31,8 кг на 10 тыс. км пробега автобусов 44,5 кг на 10 тыс. км пробега 4 Шиномонтажные, шиноремонтные и вулканизационные работы Изношенные шины и автомобильные камеры автомобилей: легковых 3,7 кг на 10 тыс. км пробега грузовых 19,1 кг на 10 тыс. км пробега автобусов 17,3 кг на 10 тыс. км пробега Отходы резинотехнических материалов, образующиеся при проведении вулканизационных работ для автомобилей: легковых 0,1 кг на 10 тыс. км пробега грузовых 0,2 кг на 10 тыс. км пробега автобусов 1,2 кг на 10 тыс. км пробега 5 Ремонт или замена аккумуляторных батарей Отработанные электролиты от аккумуляторных батарей автомобилей: легковых 0,6 л на 10 тыс. км пробега грузовых 2,7 л на 10 тыс. км пробега автобусов 0,94 л на 10 тыс. км пробега Лом свинца от отработанных аккумуляторных батарей автомобилей: легковых 0,94 кг на 10 тыс. км пробега*** грузовых 4,18 кг на 10 тыс. км пробега автобусов 1,31 кг на 10 тыс. км пробега Сточные воды от промывки аккумуляторных батарей (деталей аккумуляторов) и используемого оборудования (посуды) автомобилей: легковых 0,05 л на 10 тыс. км пробега грузовых 0,42 л на 10 тыс. км пробега автобусов 0,41 л на 10 тыс. км пробега 6 Деревообрабатывающие и обойные работы, распаковка материалов и запасных частей из упаковочной тары Отходы деревянной тары, образующиеся при проведении работ для автомобилей: легковых 1,4 кг на 10 тыс. км пробега грузовых 100,9 кг на 10 тыс. км пробега автобусов 45,5 кг на 10 тыс. км пробега Отходы текстильных материалов, образующиеся при проведении работ для автомобилей: легковых 0,2 кг на 10 тыс. км пробега грузовых 0,1 кг на 10 тыс. км пробега автобусов 1,0 кг на 10 тыс. км пробега Отходы кожевенных материалов (искусственных кож), образующиеся при проведении обойных работ для автобусов 0,5 кг на 10 тыс. км пробега Отходы пластмассовых материалов (фурнитуры, тары) и полиэтилена, образующиеся при проведении работ для автомобилей: легковых 0,4 кг на 10 тыс. км пробега грузовых 0,7 кг на 10 тыс. км пробега автобусов 1,1 кг на 10 тыс. км пробега Макулатура, образующаяся при проведении работ для автомобилей: легковых 0,8 кг на 10 тыс. км пробега грузовых 1,9 кг на 10 тыс. км пробега автобусов 1,1 кг на 10 тыс. км пробега 7 Окрасочные работы Отходы лакокрасочных материалов от покраски автомобилей: легковых 0,3 кг на 10 тыс. км пробега грузовых 0,8 кг на 10 тыс. км пробега автобусов 1,0 кг на 10 тыс. км пробега Примечания к разделу 3.4. * Здесь и далее показатели (на 10 тыс. км пробега одного автомобиля соответствующей классификации) рассчитаны с целью упрощения определения образующихся отходов. На практике ежегодный пробег автомобилей в среднем составляет: легковых - 20 30 тыс. км; легковых - такси и автобусов - 60 80 тыс. км; грузовых - 55 60 тыс. км. ** Средний и капитальный ремонт автомобилей с заменой (ремонтом) основных узлов и агрегатов проводится исходя из технического состояния и установленных норм пробега. Для легковых автомобилей проведение капитального ремонта осуществляется после 150 200 тыс. км пробега, грузовых - 300 350 тыс. км, автобусов - 400 500 тыс. км. *** При расчетах образования лома свинца без учета пробега автомобиля - срок службы аккумуляторных батарей составляет 3-4 года. 3.5. РЕКОМЕНДУЕМЫЕ НОРМАТИВЫ СБОРА ОТХОДОВ ПОТРЕБЛЕНИЯ В КАЧЕСТВЕ ВТОРИЧНОГО СЫРЬЯ /22/ N п/п Наименование вторичного сырья Наименование потребляемой продукции Нормативы сбора вторичного сырья (в % от объема образующихся отходов) 1 Макулатура в производственном потреблении Оберточная и упаковочная бумага 40-45 Бумажные мешки сухие 40-50 Архивная документация 100 Коробочная тара (картонная) 65 Картонная транспортная тара 45 Шпули (неармированные) 35 Гильзы, втулки 40-55 2 Макулатура от населения Газеты 60-75 Журналы 50-70 Книги 15-20 Бумага писчая и беловые изделия 50-60 Бумажная упаковка, коробочная тара 60-70 3 Вторичные полимерные материалы Полиэтиленовая сельскохозяйственная пленка 80 Мешки из-под минеральных удобрений 80 Полимерная тара 80 Сетеснастные материалы 75 4 Вторичные текстильные материалы Текстильные изделия: шерстяные, полушерстяные, льняные 70 хлопчатобумажные 63 шелковые 75 пенькоджутовые 40 5 Кость Потребление мяса и мясных продуктов населением: в семейном (домашнем питании) 15 от объема потребления мяса в системе общепита и сервисного обслуживания 19,5 от объема потребления мяса 6 Изношенные покрышки и автомобильные камеры Покрышки (камеры) автомобильной, дорожно-строительной и сельскохозяйственной техники 75 от объема образования (по массе, с учетом износа при эксплуатации) 3.6. РЕКОМЕНДУЕМЫЕ МИНИМАЛЬНЫЕ НОРМАТИВЫ СБОРА ОТРАБОТАННЫХ НЕФТЕПРОДУКТОВ /25/ (из приложения к Инструкции об организации сбора и рационального использования отработанных нефтепродуктов в Российской Федерации , утвержденной приказом Министра топлива и энергетики Российской Федерации от 25.09.98 N 311 ) N п/п Наименование отработанных нефтепродуктов Обозначение группы отработанных нефтепродуктов Ориентировочные нормативы сбора отработанных масел и нефтепродуктов в % от исходного количества потребления (по установленным нормам расхода) 1 2 3 4 1 Авиационные масла: - масла типа МС-8 МИО* 10 - масла типа МС-20 ММО** 16 2 Масла для карбюраторных двигателей (автолы) ММО 35 3 Масла моторные для дизельных двигателей ММО 26 4 Дизельные масла тепловозные ММО 20 5 Дизельные масла для судовых двигателей ММО 8 6 Трансмиссионные масла СНО*** см. примечание **** 7 Гидравлические масла: - требующие сезонной замены МИО 80 - всесезонные МИО 60 8 Индустриальные масла: - без присадок МИО 50 - с присадками МИО 35 9 Турбинные масла МИО 60 10 Трансформаторные масла МИО 60 11 Кабельные МИО 55 12 Компрессорные МИО 55 13 Вакуумные масла ММО 50 14 Масла притирочные МИО 5 15 Масла для прокатных станов ММО 20 16 Обкаточные масла; осевые, нефтяные промывочные жидкости; цилиндровые масла, смеси нефти и нефтепродуктов СНО см. примечание **** Примечания к разделу 3.6. * Масла отработанные индустриальные и рабочие жидкости для гидросистем, газотурбинные, приборные, трансформаторные и турбинные масла. ** Масла моторные отработанные для авиационных поршневых, карбюраторных и дизельных двигателей, компрессорные, вакуумные и индустриальные масла. *** Смесь нефтепродуктов отработанных, в т.ч.: нефтяные промывочные жидкости; масла для термической обработки металлов; цилиндровые, осевые, трансмиссионные масла; масла для прокатных станов; нефтепродукты, извлекаемые из отработанных нефтяных эмульсий; смеси нефти и нефтепродуктов, собранные при зачистке средств хранения, транспортирования и извлекаемые из очистных сооружений и нефтесодержащих вод. **** На отработанные нефтепродукты группы СНО Министерством топлива и энергетики Российской Федерации нормативы сбора не установлены. При определении объема (массы) их образования при эксплуатации автомобильного транспорта Министерством транспорта Российской Федерации (ЗАО \"ГИПРОАВТОТРАНС\") рекомендуется использовать норматив в расчете 13% от исходного количества используемых нефтепродуктов. 4. ОСАДКИ ОЧИСТНЫХ СООРУЖЕНИЙ /19, 20, 29/ N п/п Наименование отраслей, производств или мест, где проводится очистка сточных вод Наименование образующихся осадков Значения удельных показателей 4.1. Очистка сточных вод при производстве электро- и теплоэнергии ТЭС Осадки сточных вод 0,1 г/л стоков 4.2. Очистка сточных вод промышленных предприятий: - черной металлургии Осадки сточных вод 0,7-1,0 г/л стоков - цветной металлургии Осадки сточных вод 0,1-8 г/л стоков - целлюлозно-бумажной промышленности Осадки сточных вод 0,25-0,4 г/л стоков - коксохимического производства Осадки сточных вод 0,3-1,8 г/л стоков - нефтеперерабатывающей промышленности Нефтешламы нефтеперерабатывающих заводов до 10 кг/т перерабатываемой нефти - основной химии Осадки сточных вод 5-20 г/л стоков - производства кальцинированной соды Осадки сточных вод до 120 г/л стоков - текстильной промышленности Осадки сточных вод 0,25-12 г/л стоков - пищевой промышленности (кроме сахарной) Осадки сточных вод 0,35-2,8 г/л стоков - сахарной промышленности Осадки сточных вод до 0,7-30 г/л стоков 4.3. Очистка сточных вод гальванопроизводств: - при реагентном способе обезвреживания (очистке вод) Осадки очистных сооружений (при влажности 98 99,6%) 3-10% от объема сточных вод - при электрокоагуляционном способе обезвреживания (очистке вод) Осадки очистных сооружений (при влажности 98 99,6%) 6-12% от объема сточных вод 4.4. Очистка сточных вод на городских станциях аэрации Осадки очистных сооружений (смесь осадков первичных отстойников и уплотненного избыточного активного ила при средней влажности 96,2%) 0,5-1,0% от объемов сточных вод 4.5. Очистка сточных вод автопредприятий, стоянок и гаражей индивидуального автотранспорта (из расчета на один автомобиль): Осадки сточных вод (влажностью 95 98%) от мойки автомобилей и их деталей: - оборудованных очистными сооружениями при мойке автомобилей механическим методом легковых 5,54 кг на 10 тыс. км пробега (сухого вещества без учета массы воды)* грузовых 146,3 кг на 10 тыс. км пробега (сухого вещества без учета массы воды) автобусов 22,2 кг на 10 тыс. км пробега (сухого вещества без учета массы воды) Маслонефтеотходы, обводненные (80%) от мойки автомобилей и их деталей: легковых 0,87 кг на 10 тыс. км пробега (сухого вещества без учета массы воды) грузовых 2,99 кг на 10 тыс. км пробега (сухого вещества без учета массы воды) автобусов 1,73 кг на 10 тыс. км пробега (сухого вещества без учета массы воды) - оборудованных очистными сооружениями при мойке автомобилей методом напорной флотации Осадки сточных вод (влажностью 95 98%) от мойки автомобилей и их деталей: легковых 3,29 кг на 10 тыс. км пробега (сухого вещества без учета массы воды) грузовых 80,79 кг на 10 тыс. км пробега (сухого вещества без учета массы воды) автобусов 12,7 кг на 10 тыс. км пробега (сухого вещества без учета массы воды) Флотомаслошлам (влажностью 90%) от мойки автомобилей и их деталей: легковых 3,22 кг на 10 тыс. км пробега (сухого вещества без учета массы воды) грузовых 69,99 кг на 10 тыс. км пробега (сухого вещества без учета массы воды) автобусов 11,73 кг на 10 тыс. км пробега (сухого вещества без учета массы воды) Отработанный фильтрующий материал очистных сооружений**: а) зернистый (дробленый керамзит, керамзитовый и кварцевый песок) при очистке сточных вод от мойки автомобилей: легковых 2,14-4,70 кг на 10 тыс. км пробега грузовых 13,7-30,1 кг на 10 тыс. км пробега автобусов 2,8-6,2 кг на 10 тыс. км пробега б) полимерный (пенополиуретан) при очистке сточных вод при мойке автомобилей: легковых 2,1 кг на 10 тыс. км пробега грузовых 27,4 кг на 10 тыс. км пробега автобусов 5,6 кг на 10 тыс. км пробега в) синтетический (сипрон) при очистке сточных вод от мойки автомобилей: легковых 2,4 кг на 10 тыс. км пробега грузовых 45,8 кг на 10 тыс. км пробега автобусов 9,4 кг на 10 тыс. км пробега 4.6. Очистка сточных вод в сельском хозяйстве (животноводческие фермы и птицефабрики) Осадки сточных вод 6-30 г/л стоков Примечания к разделу 4.5. * Здесь и далее показатели (на 10 тыс. км пробега одного автомобиля соответствующей классификации) рассчитаны с целью упрощения определения образующихся отходов. На практике ежегодный пробег автомобилей в среднем составляет: легковых - 20 30 тыс. км; легковых-такси и автобусов - 60 80 тыс. км; грузовых - 55 60 тыс. км. ** В нормативах образования отработанных фильтрующих материалов (фильтрующих загрузок) очистных сооружений приведены данные для конкретного фильтрующего материала с учетом его использования в отдельности от других. При использовании очистных сооружений с комбинированными вариантами фильтрующих загрузок норматив необходимо откорректировать пропорционально их процентному соотношению. 5. ПЕРЕЧЕНЬ ИСТОЧНИКОВ ИНФОРМАЦИИ 1. Переработка золошлаковых отходов тепловых электростанций (1993-2000 годы), подпрограмма, М., МХА \"Экоресурс\", 1993 год. 2. Справочник ВМР нефтеперерабатывающей и нефтехимической промышленности. М., Экономика, 1984 год. 3. Справочник ВМР угольной промышленности, М., Экономика, 1984 год. 4. Справочник ВМР черной металлургии, М., Экономика, т.1, 2, 1988 год. 5. Справочник ВМР цветной металлургии, М., Экономика, 1984 год. 6. Заготовка и переработка вторичных металлов, И.И.Довгий, Н.В.Анкудинов, В.Ф.Волобуев, М., Металлургия, 1972 год. 7. Экология производства химических продуктов и углеводородов нефти и газа, П.С.Белоусов, И.А.Голубева, С.А.Низова, М., Химия, 1991 год. 8. Теоретические и методические проблемы планирования и использования вторичных ресурсов в народном хозяйстве. Отчет (закл.) - Киев, Украинский филиал НИИПИН при Госплане СССР, 1988 год. 9. Предложения по объемам использования вторичных материальных ресурсов в производстве минеральных удобрений на период до 2000 года, Отчет УНИХИМ НПО \"Кристалл\", 1988 год. 10. Исследование возможности извлечения ценных компонентов из шламов гальванических производств и других промышленных отходов с целью их использования в качестве микроудобрений для сельского хозяйства, Отчет, М., ВНИИ ВМР, 1987 год. 11. Анализ ресурсосбережения строительных материалов в СССР, социалистических и капиталистических странах, Отчет, Донецк, ДМТЦНТИ, 1989 год. 12. Справочник ВМР лесной и деревообрабатывающей промышленности, М., Экономика, 1984 год. 13. Справочник по лесопилению, М., Лесная промышленность, 1980 год. 14. Норма расхода сырья и материалов в лесной и деревообрабатывающей промышленности (справочник), М., Лесная промышленность, 1977 год. 15. Отраслевые руководящие технические материалы (РТМ) на производство столярных изделий, деталей для строительства, стандартного деревянного домостроения. Паркетных изделий (Минлегпром СССР). 16. Справочник мебельщика, М., Лесная промышленность, 1985 год. 17. Справочник ВМР в легкой промышленности, М., Экономика, 1983 год. 18. Справочник ВМР пищевой промышленности, М., Экономика, 1984 год. 19. Переработка отходов производства и потребления как средство сохранения природных ресурсов и защиты окружающей среды от загрязнений, Отчет, М., \"Промэкознание\", 1995 год. 20. Обработка осадков сточных вод, И.С.Туровский, М., Стройиздат, 1988 год. 21. Утилизация осадков сточных вод, А.З.Евилевич, М.А.Евилевич, М., Стройиздат, 1988 год. 22. Справочник номенклатуры Госснаба СССР, М., Экономика, 1987 год. 23. Санитарная очистка и уборка населенных мест, Справочник, М., Стройиздат, 1985 год. 24. Справочник молодого машиностроителя, М.В.Данилевский, М., Высшая школа, 1967 год. 25. Инструкция об организации сбора и рационального использования отработанных нефтепродуктов в Российской Федерации , Минтопэнерго России, 25.09.98 года, N 311 . 26. Техногенные ресурсы минерального строительного сырья, Е.С.Туманова и др., М, \"Недра\", 1991 год. 27. Санитарная очистка и уборка населенных мест, Справочник А.Н.Мирный и др., М., Академия коммунального хозяйства им. К.Д.Памфилова, 1997 год. 28. Нормы расхода топлив и смазочных материалов на автомобильном транспорте (Р3112194-0366-97 от 18.02.97), Минтранс России, 1997 год. 29. Исследование свойств и характеристик отходов предприятий автомобильного транспорта и разработка норм образования, накопления отходов на АТП, Отчет НИР (руководитель темы М.Н.Филатова, А.А.Маслов), М., ЗАО \"ГИПРОАВТОТРАНС\", 1995 год. 30. Краткий автомобильный справочник, М., \"Трансконсалтинг\", 1994 год. 31. Вторичные ресурсы: эффективность, опыт, перспективы. Н.Л.Пирогов, С.П.Сушон, А.Г.Завало, М. \"Экономика\", 1987 год. Текст документа сверен по: / Государственный комитет РФ по охране окружающей среды. - М., 1999 Сборник удельных показателей образования отходов производства и потребления (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}