{
    "document_title": "Сведения о рекультивации земель, снятии и использовании плодородного слоя почвы",
    "content": "Сведения о рекультивации земель, снятии и использовании плодородного слоя почвы Сведения о рекультивации земель, снятии и использовании плодородного слоя почвы Форма N 2-ТП (рекультивация) Образцы документов и формы отчетности Страница Настоящую форму можно распечатать из MS Excel, где настройка параметров просмотра и печати устанавливается автоматически. Для перехода в MS Excel нажмите кнопку . Рекомендуем также ознакомиться с Руководством по выводу форм отчетности на печать. Представление статистической отчетности в электронном виде Юридические лица и индивидуальные предприниматели обязаны предоставлять первичные статистические данные по формам федерального статистического наблюдения исключительно в форме электронного документа, подписанного электронной подписью - п.7 статьи 8 Федерального закона \"Об официальном статистическом учете и системе государственной статистики в Российской Федерации\" . Данная норма действует в отношении: - указанных респондентов, за исключением субъектов малого предпринимательства, - с 30.12.2020; - субъектов малого предпринимательства - с 01.01.2022. Представление статистической отчетности юридическими лицами и индивидуальными предприниматели, зарегистрированными на территориях ДНР, ЛНР, Запорожской и Херсонской областей Респонденты, зарегистрированные на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области, первичные статистические данные, документированные по формам федерального статистического наблюдения, до 1 января 2026 года могут предоставлять субъектам официального статистического учета на бумажных носителях или в электронном виде в соответствии с законодательством Российской Федерации - статья 3 Федерального закона от 28.02.2023 N 55-ФЗ . ФЕДЕРАЛЬНОЕ СТАТИСТИЧЕСКОЕ НАБЛЮДЕНИЕ КОНФИДЕНЦИАЛЬНОСТЬ ГАРАНТИРУЕТСЯ ПОЛУЧАТЕЛЕМ ИНФОРМАЦИИ Нарушение порядка представления статистической информации, а равно представление недостоверной статистической информации влечет ответственность, установленную статьей 13.19 Кодекса Российской Федерации об административных правонарушениях от 30.12.2001 N 195-ФЗ , а также статьей 3 Закона Российской Федерации от 13.05.92 N 2761-1 \"Об ответственности за нарушение порядка представления государственной статистической отчетности\" В соответствии со статьей 6 Федерального закона от 27.07.2006 N 152-ФЗ \"О персональных данных\" обработка персональных данных осуществляется для статистических целей при условии обязательного обезличивания персональных данных ВОЗМОЖНО ПРЕДОСТАВЛЕНИЕ В ЭЛЕКТРОННОМ ВИДЕ СВЕДЕНИЯ О РЕКУЛЬТИВАЦИИ ЗЕМЕЛЬ, СНЯТИИ И ИСПОЛЬЗОВАНИИ ПЛОДОРОДНОГО СЛОЯ ПОЧВЫ за 20 г. Предоставляют: Сроки предоставления Форма N 2-ТП (рекультивация) юридические лица, граждане, осуществляющие 1 февраля Приказ Росстата: предпринимательскую деятельность без образования после Об утверждении формы юридического лица (индивидуальные отчетного от 29.12.2012 N 676 предприниматели), разрабатывающие месторождения периода полезных ископаемых (включая общераспространенные О внесении изменений полезные ископаемые), осуществляющие (при наличии) строительные, мелиоративные, лесозаготовительные, изыскательские работы, а также размещение отходов: от N - территориальному органу Росприроднадзора в от N субъекте Российской Федерации по установленному им адресу; Годовая территориальные органы Росприроднадзора: 1 марта - Росприроднадзору Наименование отчитывающейся организации Почтовый адрес ------------------------------------------------------------------------------------------------------------------------------------------------------------ Линия отрыва (для отчетности, предоставляемой индивидуальным предпринимателем) Код Код формы по ОКУД отчитывающейся организации по ОКПО 1 2 3 4 0609015 Раздел I. Нарушение и рекультивация земель Код по ОКЕИ : гектар - 059 Наименование показателя N Всего, в том числе: строки га при разработке место- рождений полезных ископаемых (включая обще- распрост- раненные полезные ископаемые) вслед- ствие утечки при транзите нефти, газа, продуктов перера- ботки нефти при строи- тельных работах при мели- ора- тивных работах при лесо- заго- тови- тельных работах при изыска- тельских работах при разме- щении промыш- ленных (в том числе строи- тельных) и твердых бытовых отходов при иных рабо- тах 1 2 3 4 5 6 7 8 9 10 11 Наличие нарушенных земель на 01.01.20___ г. - всего 01 в том числе отработано 02 За отчетный 20___ г. Нарушено земель - всего 03 Отработано из общей площади нарушенных земель 04 Рекультивировано земель - всего 05 в том числе под: пашню 06 другие сельскохозяйственные угодья 07 лесные насаждения 08 водоемы и другие цели 09 Наличие нарушенных земель на 01.01.20 ___ г. - всего 10 в том числе отработано 11 Раздел II. Снятие и использование плодородного слоя почвы Коды по ОКЕИ : гектар - 059, тысяча метров кубических - 114 Наименование показателя N строки Единица измерения Всего 1 2 3 Наличие заскладированного плодородного слоя почвы на 01.01.20 __ г. - всего 12 тыс м За отчетный 20 ___ г. Снято плодородного слоя почвы: площадь 13 га объем 14 тыс м Использовано плодородного слоя почвы 15 тыс м в том числе на: рекультивацию земель 16 тыс м улучшение малопродуктивных угодий 17 тыс м другие цели 18 тыс м Улучшено малопродуктивных угодий снятым плодородным слоем почвы 19 га Наличие заскладированного плодородного слоя почвы на 01.01.20 ___ г. - всего 20 тыс м ------------------------------------------------------------------------------------------------------------------------------------------ Линия отрыва (для отчетности, предоставляемой индивидуальным предпринимателем) Должностное лицо, ответственное за предоставление статистической информации (лицо, уполномоченное предоставлять статистическую информацию от имени юридического лица или от имени гражданина, осуществляющего предпринимательскую деятельность без образования юридического лица) (должность) (Ф.И.О.) (подпись) \" \" 20 год (номер контактного телефона) (дата составления документа) Сведения о рекультивации земель, снятии и использовании плодородного слоя почвы (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}