{
    "document_title": "Сведения об охране атмосферного воздуха",
    "content": "Сведения об охране атмосферного воздуха Сведения об охране атмосферного воздуха Форма N 2-ТП (воздух) Образцы документов и формы отчетности Страница Настоящую форму можно распечатать из MS Excel, где настройка параметров просмотра и печати устанавливается автоматически. Для перехода в MS Excel нажмите кнопку . Рекомендуем также ознакомиться с Руководством по выводу форм отчетности на печать. Представление статистической отчетности в электронном виде Юридические лица и индивидуальные предприниматели обязаны предоставлять первичные статистические данные по формам федерального статистического наблюдения исключительно в форме электронного документа, подписанного электронной подписью - п.7 статьи 8 Федерального закона \"Об официальном статистическом учете и системе государственной статистики в Российской Федерации\" . Данная норма действует в отношении: - указанных респондентов, за исключением субъектов малого предпринимательства, - с 30.12.2020; - субъектов малого предпринимательства - с 01.01.2022. Представление статистической отчетности юридическими лицами и индивидуальными предприниматели, зарегистрированными на территориях ДНР, ЛНР, Запорожской и Херсонской областей Респонденты, зарегистрированные на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области, первичные статистические данные, документированные по формам федерального статистического наблюдения, до 1 января 2026 года могут предоставлять субъектам официального статистического учета на бумажных носителях или в электронном виде в соответствии с законодательством Российской Федерации - статья 3 Федерального закона от 28.02.2023 N 55-ФЗ . См. также: - информацию Росприроднадзора о необходимости сдачи отчетности 2-ТП (воздух) - письмо Росприроднадзора от 29.12.2023 N ВЧ-09-03-34/47590 по вопросу заполнения раздела 3 настоящей формы ФЕДЕРАЛЬНОЕ СТАТИСТИЧЕСКОЕ НАБЛЮДЕНИЕ КОНФИДЕНЦИАЛЬНОСТЬ ГАРАНТИРУЕТСЯ ПОЛУЧАТЕЛЕМ ИНФОРМАЦИИ Нарушение порядка предоставления первичных статистических данных, или несвоевременное предоставление этих данных, либо предоставление недостоверных первичных статистических данных влечет ответственность, установленную статьей 13.19 Кодекса Российской Федерации об административных правонарушениях от 30.12.2001 N 195-ФЗ , а также статьей 3 Закона Российской Федерации от 13.05.1992 N 2761-1 \"Об ответственности за нарушение порядка представления государственной статистической отчетности\" В соответствии со статьей 6 Федерального закона от 27.07.2006 N 152-ФЗ \"О персональных данных\" обработка персональных данных осуществляется для статистических целей при условии обязательного обезличивания персональных данных ВОЗМОЖНО ПРЕДОСТАВЛЕНИЕ В ЭЛЕКТРОННОМ ВИДЕ СВЕДЕНИЯ ОБ ОХРАНЕ АТМОСФЕРНОГО ВОЗДУХА за 20 г. Предоставляют: Сроки предоставления Форма N 2-ТП (воздух) юридические лица, граждане, занимающиеся предпринимательской деятельностью без образования юридического лица (индивидуальные предприниматели), 22 января после отчетного периода Приказ Росстата: Об утверждении формы имеющие стационарные источники загрязнения от 08.11.2018 N 661 атмосферного воздуха: О внесении изменений - территориальному органу Росприроднадзора в субъекте (при наличии) Российской Федерации от N от N Годовая Наименование отчитывающейся организации Почтовый адрес ----------------------------------------------------------------------------------------------------------------------------------------------------- Линия отрыва (для отчетности, предоставляемой индивидуальным предпринимателем) Код Код формы по ОКУД отчитывающейся организации по ОКПО 1 2 3 4 0609012 Раздел 1. Выбросы загрязняющих веществ в атмосферу, их очистка и утилизация Код ОНВ Код ОКТМО ОНВ Код ОКВЭД2 ОНВ . . Код по ОКЕИ : тонна - 168 N строки Код загряз- няющего Загрязняющие вещества Выбрасывается без очистки, тонн Поступило на очистные Из поступивших на очистку - уловлено и Всего выброшено в вещества всего в том числе от организованных сооружения загрязняющих обезврежено, тонн атмосферу, загрязняющих источников загрязнения веществ - всего, тонн всего из них утилизи- ровано веществ за отчетный год, тонн А 1 Б 2 3 4 5 6 7 101 0001 Всего (102 + 103) в том числе: 102 0002 твердые 103 0004 газообразные и жидкие (104 109) из них: 104 0330 диоксид серы 105 0337 оксид углерода 106 0012 оксиды азота (в пересчете на NO ) 107 0401 углеводороды (без летучих органических соединений) 108 0006 летучие органические соединения (ЛОС) 109 0005 прочие газообразные и жидкие ________________ Раздел 1 заполняют юридические лица и индивидуальные предприниматели. При наличии у респондента нескольких ОНВ, раздел заполняется отдельно по каждому эксплуатируемому ОНВ. Коды даны в соответствии с действующей редакцией справочника \"Перечень и коды веществ, загрязняющих атмосферный воздух\". Раздел 2. Выброс в атмосферу специфических загрязняющих веществ Код ОНВ Код по ОКЕИ : тонна - 168 N строки Код загряз- няющего вещества Загрязняющие вещества Выброс в атмосферу специфических загрязняющих веществ за отчетный год, тонн А 1 Б 2 201 0703 Бенз/а/пирен 202 0322 Серная кислота (по молекуле ) 203 0410 Метан 204 205 206 207 208 209 210 211 212 213 214 215 216 217 218 219 220 ________________ Раздел 2 заполняют только юридические лица. При наличии у респондента нескольких ОНВ, раздел заполняется отдельно по каждому эксплуатируемому ОНВ. В разделе отражаются все вещества, поступающие в атмосферу, кроме диоксида серы, оксида углерода и оксидов азота, выбросы по которым приводятся в разделе 1. Раздел 3. Источники загрязнения атмосферы Код ОНВ Коды по ОКЕИ : единица - 642; тонна - 168 N строки Количество источников загрязнения атмосферы на конец года, единиц Разрешенный выброс в атмосферу Фактически выброшено в атмосферу всего из них организованных загрязняющих веществ, тонн загрязняющих веществ, тонн А Б 1 2 3 4 301 Всего в том числе с установленными нормативами: 302 предельно допустимого выброса (ПДВ) 303 временно согласованного выброса (ВСВ) ________________ Раздел 3 юридические лица заполняют полностью, индивидуальные предприниматели - только графу 1. При наличии у респондента нескольких ОНВ, раздел заполняется отдельно по каждому эксплуатируемому ОНВ. Раздел 4. Выполнение мероприятий по уменьшению выбросов загрязняющих веществ в атмосферу Код ОНВ Коды по ОКЕИ : единица - 642; тысяча рублей - 384; тонна - 168 N строки Наименование промышленного Мероприятия, выполнение которых предусмотрено в отчетном году Использовано (освоено) средств на проведение Уменьшение выбросов в атмосферу загрязняющих производства и технологического оборудования наименование мероприятия группа меро- приятий оценка выполнения мероприятий, осуществление которых начато в отчетном году и выполненных ставится \"1\", по остальным мероприятиям ставится \"0\" мероприятий (за счет всех источников финансирования) - тыс руб с одним десятичным знаком в фактических ценах соответствующих лет веществ после проведения мероприятий, тонн за отчетный год за прошлый год ожидаемое (расчетное) фактически А Б В 1 2 3 4 5 6 401 402 403 404 405 ________________ Раздел 4 заполняют только юридические лица. При наличии у респондента нескольких ОНВ, раздел заполняется отдельно по каждому эксплуатируемому ОНВ. Перед цифрой необходимо ставить знак \" - \". Раздел 5. Выбросы загрязняющих веществ в атмосферный воздух от отдельных групп источников загрязнения Код ОНВ Код по ОКЕИ : тонна - 168 N строки Код загряз- Загрязняющие вещества Выброс в атмосферу загрязняющих веществ, тонн няющего вещества от сжигания топлива (для выработки электро- и теплоэнергии) от техноло- гических и других процессов А 1 2 3 4 501 0002 Твердые вещества 502 0330 Диоксид серы 503 0337 Оксид углерода 504 0012 Оксиды азота (в пересчете на NO ) 505 0007 Углеводороды с учетом ЛОС (исключая метан) ________________ Раздел 5 заполняют только юридические лица. При наличии у респондента нескольких ОНВ, раздел заполняется отдельно по каждому эксплуатируемому ОНВ. ---------------------------------------------------------------------------------------------------------------------------------------- Линия отрыва (для отчетности, предоставляемой индивидуальным предпринимателем) Должностное лицо, ответственное за предоставление первичных статистических данных (лицо, уполномоченное предоставлять первичные статистические данные от имени юридического лица или от имени гражданина, осуществляющего предпринимательскую деятельность без образования юридического лица) (должность) (Ф.И.О.) (подпись) E-mail: \" \" 20 год (номер контактного телефона) (дата составления документа) Сведения об охране атмосферного воздуха (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}