{
    "document_title": "Система экологического менеджмента",
    "content": "Система экологического менеджмента Система экологического менеджмента Справка для эколога Страница - Общие положения - Лица, ответственные за внедрение СЭМ - Документирование СЭМ - Аудит СЭМ - Анализ применимости СЭМ - Сертификация СЭМ Экологический менеджмент на предприятии представляет собой специальную область управления, целью которой является регулирование сознательного воздействия человека на окружающую среду. В главе представлена информация об основных аспектах СЭМ и ее внедрения, а также о процедуре проведения экологического аудита и экологической сертификации. Проведение и внедрение данных процедур позволит вам предупредить и устранить негативное воздействие производства на окружающую среду, что в свою очередь поможет избежать штрафные санкций. Общие положения Система экологического менеджмента - это часть системы менеджмента организации, используемая для разработки и внедрения собственной экологической политики и управления деятельностью, которая может оказывать воздействие на окружающую среду и здоровье человека. Внимание! Создание СЭМ осуществляется по инициативе предприятия и не является обязательным требованием действующего природоохранного законодательства. СЭМ включает в себя организационную структуру, деятельность по планированию, распределению ответственности, практические решения, процедуры, процессы и ресурсы. В настоящее время единственным документом, регулирующим вопросы создания СЭМ является ГОСТ Р ИСО 14001-2016 \"Системы экологического менеджмента. Требования и руководство по применению\" (далее - ГОСТ Р ИСО 14001-2016 ). Международные стандарты серии ИСО 14000 устанавливают требования к СЭМ предприятия, на основе которых построена национальная система стандартов в области экологического менеджмента. Росстандарт РФ в 2016 году утвердил на территории Российской Федерации аналогичную стандартам серии ИСО 14000 национальную версию ГОСТ Р ИСО 14001-2016 . Выполнение требований ГОСТ Р ИСО 14001-2016 позволяет организации разработать и внедрить экологическую политику и цели, учитывающие законодательные требования и информацию о значимых экологических аспектах. ГОСТ Р ИСО 14001-2016 предназначен для применения организациями всех видов с учетом различия географических, культурных и социальных условий. Стандарты по экологическому менеджменту дают возможность организациям, использующим природные ресурсы, достичь определенных экологических и экономических целей, и повысить эффективность работы предприятия. Лица, ответственные за внедрение СЭМ При создании СЭМ высшее руководство организации должно обеспечить определение и доведение до работников обязанностей, ответственности и полномочий для выполнения соответствующих функций ( п.5.3 ГОСТ Р ИСО 14001-2016 ). Высшее руководство должно распределить обязанности, ответственность и полномочия для: - обеспечения соответствия СЭМ требованиям настоящего стандарта; - отчетности высшему руководству о результатах функционирования СЭМ, включая экологические результаты деятельности. Обучение сотрудников для внедрения и поддержания СЭМ Организация должна определить и обеспечить наличие ресурсов, необходимых для разработки, внедрения, поддержания и постоянного улучшения СЭМ, а именно ( п.7.1 ГОСТ Р ИСО 14001-2016 ): - определить необходимую компетентность лиц, выполняющих работу под ее управлением, которая оказывает влияние на экологические результаты деятельности и способность выполнять принятые обязательства; - обеспечивать компетентность этих лиц на основе соответствующего образования, подготовки и/или опыта; - определять потребности в подготовке, связанные с ее экологическими аспектами и СЭМ; - там, где это применимо, предпринимать действия, направленные на получение требуемой компетентности, и оценивать результативность предпринятых действий. Применимые действия могут включать в себя, например, проведение подготовки, наставничество или перераспределение обязанностей среди имеющихся работников; или же наем лиц, обладающих требуемым уровнем компетентности. Документирование СЭМ Организация должна регистрировать и сохранять соответствующую документированную информацию как свидетельство компетентности СЭМ ( п.7.2 ГОСТ Р ИСО 14001-2016 ). СЭМ организации должна включать в себя: - документированную информацию, требуемую стандартом ГОСТ Р ИСО 14001-2016 ; - документированную информацию, определенную организацией как необходимую для обеспечения результативности СЭМ. Внимание! Объем документированной информации СЭМ одной организации может отличаться от другой в зависимости от ( п.7.5.1 ГОСТ Р ИСО 14001-2016 ): - размера организации и вида ее деятельности, процессов, продукции и услуг; - необходимости продемонстрировать выполнение ее принятых обязательств; - сложности процессов и их взаимодействия; - компетентности персонала, выполняющего работу под управлением организации. При создании и актуализации документированной информации организация должна соответствующим образом обеспечить: - идентификацию и описание (например, название, дата, автор, ссылочный номер); - формат (например, язык, версия программного обеспечения, графические средства) и носитель (например, бумажный или электронный); - анализ и одобрение с точки зрения пригодности и адекватности. Таким образом, важным аспектом в организации СЭМ является управление с документированной информацией ( п.7.5.2 ГОСТ Р ИСО 14001-2016 ). Документированная информация, требуемая СЭМ и ГОСТ Р ИСО 14001-2016 , должна находиться под управлением в целях обеспечения: - ее доступности и пригодности, где и когда она необходима; - ее достаточной защиты (например, от несоблюдения конфиденциальности, от ненадлежащего использования или потери целостности). Для управления документированной информацией организация должна предусматривать следующие действия в той степени, насколько это применимо: - распределение, обеспечение ее доступности и поиска, а также использование; - хранение и защиту, включая сохранение разборчивости; - управление изменениями (например, управление версиями); - соблюдение сроков хранения и порядка уничтожения. Документированная информация внешнего происхождения, определенная организацией как необходимая для планирования и функционирования СЭМ, должна быть соответствующим образом идентифицирована и находиться под управлением ( п.7.5.3 ГОСТ Р ИСО 14001-2016 ). Аудит СЭМ Организация должна проводить внутренние аудиты через запланированные интервалы времени для получения информации, что СЭМ ( 9.2.1 ГОСТ Р ИСО 14001-2016 ): - соответствует собственным требованиям организации; - соответствует требованиям стандарта ГОСТ Р ИСО 14001-2016 ; - результативно внедрена и функционирует. Таким образом, для подтверждения эффективности и пользы экологического менеджмента, необходимо проведение внутреннего аудита для которого разрабатывается соответствующая программа. Организация должна разрабатывать, реализовывать и поддерживать в актуальном состоянии программы аудитов, включая периодичность и методы проведения аудитов, а также ответственность, планируемые для проверки требования и предоставление отчетности ( п.9.2.2 ГОСТ Р ИСО 14001-2016 ). Дополнительная информация Более подробно информация о процедуре проведения экоаудита представлена в справке \"Экологический аудит\" . При разработке программы аудитов организация должна учитывать экологическую важность проверяемых процессов, изменения, оказывающие влияние на организацию, и результаты предыдущих аудитов. Организация должна ( п.9.2.2 ГОСТ Р ИСО 14001-2016 ): - определять критерии аудита и область проверки для каждого аудита; - отбирать аудиторов и проводить аудиты так, чтобы обеспечивалась объективность и беспристрастность процесса аудита; - обеспечивать передачу информации о результатах аудитов соответствующим руководителям. Организация должна регистрировать и сохранять документированную информацию как свидетельство реализации программы аудитов и полученных результатов аудитов. Анализ применяемости СЭМ Высшее руководство должно анализировать через запланированные интервалы времени СЭМ организации в целях обеспечения ее постоянной пригодности, адекватности и результативности. Анализ со стороны руководства должен включать в себя рассмотрение ( п.9.3 ГОСТ Р ИСО 14001-2016 ): a) статуса действий по результатам предыдущих анализов со стороны руководства; b) изменений: - во внешних и внутренних факторах, касающихся СЭМ; - в потребностях и ожиданиях заинтересованных сторон, включая принятые обязательства; - в ее значимых экологических аспектах; - в рисках и возможностях; c) степени достижения экологических целей; d) информации об экологических результатах деятельности организации, включая тенденции, относящиеся к: - несоответствиям и корректирующим действиям; - результатам мониторинга и измерений; - выполнению принятых обязательств; - результатам аудитов; e) достаточности ресурсов; f) информации от внешних заинтересованных сторон, включая претензии; g) возможностей для постоянного улучшения. Выходные данные анализа со стороны руководства должны включать в себя: - заключения о постоянной пригодности, адекватности и результативности СЭМ; - решения, относящиеся к возможностям для постоянного улучшения; - решения, относящиеся к потребностям в любых необходимых изменениях СЭМ, включая ресурсы; - действия, если необходимо, когда экологические цели не были достигнуты; - возможности улучшать интеграцию СЭМ с другими бизнес-процессами, если необходимо; - любые выводы для стратегического направления развития организации. Организация должна регистрировать и сохранять документированную информацию как свидетельство результатов анализов со стороны руководства ( п.9.3 ГОСТ Р ИСО 14001-2016 ). Сертификация СЭМ Сертификация СЭМ предназначена для установления соответствия СЭМ требованиям ГОСТ Р ИСО 14001-2016 . Внимание! Сертификация СЭМ является добровольной формой подтверждения соответствия и может проводиться любой организацией, зарегистрированной в порядке, установленном органом по сертификации от лица СЭМ. Общие требования к проведению сертификации СЭМ установлены: - ГОСТ Р 55568-2013 \"Оценка соответствия. Порядок сертификации систем менеджмента качества и систем экологического менеджмента\" (далее - ГОСТ Р 55568-2013 ); - ГОСТ Р ИСО/МЭК 17021 \"Оценка соответствия. Требования к органам, проводящим аудит и сертификацию систем менеджмента\" (далее - ГОСТ Р ИСО/МЭК 17021 ). Дополнительная информация Подробно информация о проведении экосертификации представлена в справке \"Экологическая сертификация\" . При сертификации СЭМ объектами аудита являются ( п.6.1 ГОСТ Р 55568-2013 ): - область применения СЭМ; - качество продукции при сертификации системы менеджмента качества; - документы СЭМ; - процессы СЭМ. При этом дополнительными объектами аудита являются - управление операциями применительно к значимым экологическим аспектам, в т.ч. мониторинг и измерение ключевых характеристик осуществляемых операций, которые могут оказывать значимое воздействие на окружающую среду; - готовность к нештатным ситуациям, авариям, которые могут оказывать воздействие на окружающую среду, и действия в таких ситуациях. Первый этап сертификационного аудита должен проводиться с целью ( п. 9.3.1.2.2 ГОСТ Р ИСО/МЭК 17021 ): a) анализа документации СЭМ заказчика; b) оценки специфических условий размещения производственных площадок, а также с целью обсуждения с персоналом заказчика готовности ко второму этапу аудита; c) анализа состояния заказчика и понимания им требований стандарта, в частности, тех, которые относятся к идентификации ключевых работ, или значимых аспектов, процессов, целей, а также к функционированию системы менеджмента; d) сбора необходимой информации относительно области применения СЭМ, включая: - местоположение (производственные площадки) заказчика, - используемые процессы и оборудование, - установленные уровни управления (особенно для случаев с несколькими производственными площадками), - применяемые законодательные и нормативные требования; e) анализа распределения ресурсов для проведения второго этапа аудита и согласования с заказчиком деталей второго этапа аудита; f) обеспечения правильной расстановки акцентов при планировании второго этапа аудита на основе четкого понимания системы менеджмента заказчика и функционирования производственных площадок в связи со стандартом на системы менеджмента или другим нормативным документом; g) оценки того, были ли спланированы и проведены внутренние аудиты и анализы СЭМ со стороны руководства, и что уровень внедрения системы менеджмента является достаточным для признания готовности заказчика к проведению второго этапа аудита. Целью второго этапа аудита является оценка внедрения СЭМ, в том числе ее результативности, которая должна включать ( п. 9.3.1.3 ГОСТ Р ИСО/МЭК 17021 ): a) информацию и свидетельства соответствия всем требованиям применяемого стандарта на системы менеджмента или других нормативных документов; b) мониторинг, измерение, регистрацию и анализ функционирования по ключевым показателям целей и задач (согласующихся с ожиданиями в применяемом стандарте на системы менеджмента или другом нормативном документе); c) оценку соответствия СЭМ и деятельности заказчика законодательным, нормативным и контрактным требованиям; d) оценку управления заказчиком своими процессами; е) проведение внутренних аудитов и анализа СЭМ со стороны руководства; f) ответственность руководства за политику организации-заказчика. Кроме того, глава даст представление о проведении экологической сертификации, видах сертификации, в каких случаях экологическая сертификация обязательна, как организовать и провести экологический аудит. Система экологического менеджмента (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}