{
    "document_title": "Соглашение о взаимодействии Федеральной таможенной службы и Федеральной службы по надзору в сфере природопользования при предоставлении и получении информации",
    "content": "Соглашение о взаимодействии Федеральной таможенной службы и Федеральной службы по надзору в сфере природопользования при предоставлении и получении информации Соглашение о взаимодействии Федеральной таможенной службы и Федеральной службы по надзору в сфере природопользования при предоставлении и получении информации Соглашение государственных органов и/или других субъектов права от 08.08.2008 N ВК-6-д Страница СОГЛАШЕНИЕ о взаимодействии Федеральной таможенной службы и Федеральной службы по надзору в сфере природопользования при предоставлении и получении информации Федеральная таможенная служба (ФТС России), действующая на основании Положения о Федеральной таможенной службе , утвержденного постановлением Правительства Российской Федерации от 26 июля 2006 года N 459 , и Федеральная служба по надзору в сфере природопользования (Росприроднадзор), действующая на основании Положения о Федеральной службе по надзору в сфере природопользования , утвержденного постановлением Правительства Российской Федерации от 30 июля 2004 года N 400 , именуемые в дальнейшем Стороны, в соответствии с постановлением Правительства Российской Федерации от 19 января 2005 года N 30 \"О Типовом регламенте взаимодействия федеральных органов исполнительной власти\" заключили настоящее Соглашение о нижеследующем. Статья 1 Стороны будут осуществлять обмен информацией на федеральном уровне. Стороны обеспечивают доведение до своих территориальных органов информации, полученной на федеральном уровне. Информация и сведения, а также порядок их обмена должны способствовать реализации полномочий Сторон, установленных законодательством Российской Федерации, а также обеспечению координации деятельности их территориальных органов, выявлению, предупреждению и пресечению нарушений законодательства Российской Федерации. Информация и сведения, необходимые для получения доказательств по делам об административных правонарушениях, запрашиваются Сторонами, осуществляющими производство по делам об административных правонарушениях, в порядке и сроки, предусмотренные законодательством Российской Федерации. Обмен информацией осуществляется на плановой основе, а также по запросам Сторон. Статья 2 Росприроднадзор предоставляет ФТС России на плановой основе следующую информацию, относящуюся к установленной сфере деятельности Росприроднадзора: 1) сведения о разрешениях (сертификатах) Административного органа по Конвенции о международной торговле видами дикой фауны и флоры, находящимися под угрозой исчезновения, от 3 марта 1973 года в Российской Федерации в отношении видов дикой фауны и флоры, находящихся под угрозой исчезновения, кроме осетровых видов рыб (далее - Административный орган СИТЕС в России), выданных на вывоз с территории Российской Федерации и ввоз на ее территорию видов животных и растений, их частей или дериватов, подпадающих под действие Конвенции о международной торговле видами дикой фауны и флоры, находящимися под угрозой исчезновения (кроме осетровых видов рыб и продукции из них, включая икру) - ежеквартально; 2) сведения о согласованиях лицензий на экспорт ресурсов животного и растительного происхождения - ежеквартально; 3) сведения о выданных разрешениях (согласованиях) на экспорт коллекционных материалов по минералогии и палеонтологии, полудрагоценных камней и изделий из них - ежеквартально; 4) сведения о выданных разрешениях (согласованиях) на экспорт информации о недрах по районам и месторождениям топливно-энергетического и минерального сырья, расположенным на территории Российской Федерации и в пределах континентального шельфа и морской зоны Российской Федерации - ежеквартально; 5) сведения о недействительных документах разрешительного характера (сертификаты, разрешения, согласования и т.п.) - в конце отчетного года; 6) образцы бланков разрешений (сертификатов) Административного органа СИТЕС в России, оттисков печатей и подписей лиц, уполномоченных подписывать данные документы - по мере их утверждения; 7) сведения о введенных запретах на ввоз на территорию Российской Федерации и вывоз с ее территории объектов СИТЕС - по мере их введения; 8) сведения об изменениях, вносимых в приложения СИТЕС - по мере их внесения; 9) сведения об изменениях, вносимых в Красную книгу Российской Федерации - по мере их внесения. Росприроднадзор предоставляет ФТС России по запросам следующую информацию: 1) сведения о примененных мерах ограничительного, предупредительного и профилактического характера, предусмотренных законодательством Российской Федерации, направленных на недопущение и (или) ликвидацию последствий нарушений юридическими и физическими лицами обязательных требований в установленной сфере деятельности, а также о мерах по ликвидации последствий указанных нарушений по мере их применения; 2) о случаях нарушения законодательства Российской Федерации о государственном регулировании внешнеторговой деятельности по вопросам, относящимся к компетенции Росприроднадзора; 3) информацию и сведения в порядке, предусмотренном уголовно-процессуальным законодательством Российской Федерации, иную информацию, необходимую таможенным органам, в установленной сфере деятельности Росприроднадзора; 4) копии документов разрешительного характера (разрешения, сертификаты, согласования и т.п.). Статья 3 ФТС России предоставляет в Росприроднадзор на плановой основе следующую информацию, относящуюся к установленной сфере деятельности ФТС России и не составляющую государственную тайну: 1) сведения о ввозе образцов СИТЕС на территорию Российской Федерации - ежеквартально; 2) копии разрешений (сертификатов) Административных органов СИТЕС стран-экспортеров при ввозе объектов СИТЕС на территорию Российской Федерации - ежеквартально; 3) сведения о фактическом вывозе образцов СИТЕС из Российской Федерации - ежеквартально; 4) сведения о вывозе коллекционных материалов по минералогии и палеонтологии, полудрагоценных камней и изделий из них - ежеквартально; 5) сведения о вывозе информации о недрах по районам и месторождениям топливно-энергетического и минерального сырья, расположенным на территории Российской Федерации и в пределах континентального шельфа и морской зоны Российской Федерации - ежеквартально; 6) о фактах задержания живых образцов - немедленно, неживых - в течение месяца; 7) сведения об условно выпущенных товарах, подлежащих государственному контролю в сфере деятельности Росприроднадзора - ежемесячно; 8) данные по делам об административных правонарушениях, касающихся перемещения товаров, контроль и надзор за оборотом которых относится к установленной сфере деятельности Росприроднадзора (предоставляется в порядке и объеме, предусмотренных законодательством Российской Федерации) - ежемесячно. ФТС России предоставляет в Росприроднадзор по запросам следующую информацию: 1) результаты исследований, экспертиз, анализов и оценок товаров, контроль и надзор за оборотом которых относится к установленной сфере деятельности Росприроднадзора; 2) данные грузовых таможенных деклараций из базы данных Единой автоматизированной информационной системы таможенных органов в части сведений, относящихся к сфере деятельности Росприроднадзора по товарным позициям товарной номенклатуры внешнеторговой деятельности и отдельным организациям за определенный период времени; 3) сведения о таможенном оформлении ввоза (вывоза) товаров, контроль и надзор за оборотом которых относится к установленной сфере деятельности Росприроднадзора, отдельными организациями за определенный период времени; 4) сведения о примененных мерах ограничительного, предупредительного и профилактического характера, предусмотренных законодательствам Российской Федерации, направленных на недопущение и (или) пресечение нарушений юридическими и физическими лицами обязательных требований в установленной сфере деятельности, а также о мерах по ликвидации последствий указанных нарушений. Статья 4 Запрос оформляется в произвольной письменной форме на бланке Стороны без печати, подписывается руководителем Стороны или его заместителями, либо руководителями уполномоченных структурных подразделений и сопровождается всеми необходимыми документами. Запрос должен содержать следующую информацию: изложение причины запроса; сведения о юридических или физических лицах, о которых запрашивается информация; суть запроса; срок получения необходимой информации. В том случае, если того требуют обстоятельства, запрос может быть сделан в устной форме с обязательным направлением в трехдневный срок письменного подтверждения. В этом случае информация передается Стороной при получении письменного запроса. Письменное подтверждение должно содержать информацию, предусмотренную для оформления письменного запроса. Перечни должностных лиц Сторон, уполномоченных для работы с запросами, определяются Сторонами. Статья 5 Срок получения информации, необходимой для исполнения поручений, содержащихся в актах Президента Российской Федерации и Правительства Российской Федерации, протоколах заседаний и совещаний, проводимых в Правительстве Российской Федерации, а также поручений Президента Российской Федерации, Председателя Правительства Российской Федерации, определяется исходя из сроков исполнения указанных поручений, при этом в запросе указываются номер и дата поручения, для исполнения которого запрашивается информация. Статья 6 В случаях, когда запрашиваемая информация не может быть предоставлена в срок, указанный в запросе, Сторона, получившая запрос, в пятидневный срок со дня поступления запроса согласовывает со Стороной, направившей запрос, срок предоставления информации. Изменение сроков предоставления информации, необходимой для исполнения поручений, содержащихся в актах Президента Российской Федерации и Правительства Российской Федерации, протоколах заседаний и совещаний, проводимых в Правительстве Российской Федерации, а также поручений Президента Российской Федерации, Председателя Правительства Российской Федерации не допускается. Статья 7 При письменном запросе уполномоченные должностные лица договаривающихся Сторон с разрешения запрашиваемой Стороны имеют право: изучать документы и другие данные непосредственно в органе запрашиваемой Стороны; получать копии документов, относящихся к исполнению запроса. Статья 8 В процессе передачи и приема информации Сторонами должны быть обеспечены меры по ее защите. Стороны обязуются обеспечивать конфиденциальность получаемой в рамках настоящего Соглашения информации и использовать ее только в служебных целях. За разглашение информации с ограниченным доступом Стороны несут ответственность в соответствии с законодательством Российской Федерации. Статья 9 Формат, структура передаваемой информации, а также регламент ее передачи определяются техническими условиями информационного взаимодействия между Сторонами. Технические условия информационного взаимодействия оформляются двусторонним протоколом. Требования к вычислительной технике, программным средствам, в том числе по обеспечению защиты информации, средствам телекоммуникаций и связи, необходимым для обеспечения информационного взаимодействия в соответствии с настоящим Соглашением, также определяются техническими условиями информационного взаимодействия. Технические условия информационного взаимодействия могут быть изменены и (или) дополнены. Все изменения и дополнения технических условий оформляются двусторонним протоколом. Статья 10 Настоящее Соглашение вступает в силу со дня его подписания Сторонами. Соглашение заключается на неопределенный срок, но может быть расторгнуто по письменному уведомлению одной из Сторон. Сторона, намеревающаяся расторгнуть Соглашение, обязана выразить свое намерение в письменной форме не менее чем за три месяца до даты расторжения Соглашения. Расторжение настоящего Соглашения не освобождает Стороны от исполнения в полном объеме ранее принятых в его рамках обязательств. Настоящее Соглашение по взаимному согласию Сторон может быть изменено и (или) дополнено в любое время. Изменения и дополнения к настоящему Соглашению оформляются двусторонними протоколами, являющимися неотъемлемой частью Соглашения. Соглашение составлено в двух экземплярах, имеющих одинаковую юридическую силу. Руководитель Федеральной таможенной службы А.Ю.Бельянинов 8 августа 2008 года Руководитель Федеральной службы по надзору сфере природопользования В.В.Кириллов 8 августа 2008 года N ВК-6-д Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: рассылка Соглашение о взаимодействии Федеральной таможенной службы и Федеральной службы по надзору в сфере природопользования при предоставлении и получении информации (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}