{
    "document_title": "СП 11-108-98 Изыскания источников водоснабжения на базе подземных вод",
    "content": "СП 11-108-98 Изыскания источников водоснабжения на базе подземных вод СП 11-108-98 Изыскания источников водоснабжения на базе подземных вод Страница СП 11-108-98 СВОД ПРАВИЛ CODE OF PRACTICE ИЗЫСКАНИЯ ИСТОЧНИКОВ ВОДОСНАБЖЕНИЯ НА БАЗЕ ПОДЗЕМНЫХ ВОД WATER SAPPLY PROSPECTING ON THE SASE OF GROUNDWATER Дата введения 1999-01-01 ПРЕДИСЛОВИЕ РАЗРАБОТАН Производственным и научно-исследовательским институтом по инженерным изысканиям в строительстве (ПНИИИС) Госстроя России, Научно-производственным центром \"Ингеодин\", при участии АО \"Институт Гидропроект\", АО \"Гипроречтранс\", ОАО \"Мосгипротранс\", Союздорпроекта, МГСУ, ГИДЭК, АО ПО \"Совинтервод\". ВНЕСЕН Производственным и научно-исследовательским институтом по инженерным изысканиям в строительстве (ПНИИИС) Госстроя России. ОДОБРЕН Департаментом развития научно-технической политики и проектно-изыскательских работ Госстроя России (письмо от 23.04.98 г. N 9-10-17/17). ПРИНЯТ и ВВЕДЕН В ДЕЙСТВИЕ с 1 января 1999 г. впервые. ВВЕДЕНИЕ Свод правил по изысканиям источников водоснабжения на базе подземных вод разработан в развитие обязательных положений и требований СНиП 11-02-96 \"Инженерные изыскания для строительства. Основные положения\". Согласно СНиП 10-01-94 \"Система нормативных документов в строительстве. Основные положения\" настоящий Свод правил является федеральным нормативным документом Системы и устанавливает общие технические требования и правила производства изысканий источников водоснабжения на базе подземных вод для проектируемых или действующих объектов различного назначения и определяет состав, объемы и методы изыскательских работ на соответствующих этапах (стадиях) проектирования водозаборов. 1. ОБЛАСТЬ ПРИМЕНЕНИЯ Настоящий Свод правил устанавливает общие технические требования и правила определения состава, объемов и методов выполнения работ при изысканиях источников водоснабжения на базе подземных вод* с целью получения необходимых и достаточных данных для проектирования и строительства (реконструкции) водозаборов подземных вод с незначительной потребностью (средние и малые поселения, небольшие промышленные предприятия, животноводческие фермы, садоводческие товарищества и т.п.), размещаемых в районах, где ресурсы подземных вод превышают заданную потребность. _____________________ * Далее в тексте изыскания источников водоснабжения на базе подземных вод именуются \"изыскания источников водоснабжения\". Документ предназначен для применения изыскательскими, проектно-изыскательскими организациями, предприятиями, объединениями, а также иными юридическими и физическими лицами, выполняющими изыскания источников водоснабжения для проектируемых или действующих объектов промышленного, гражданского и иного назначения на территории Российской Федерации. 2. НОРМАТИВНЫЕ ССЫЛКИ В настоящем Своде правил приведены ссылки на следующие нормативные документы: СНиП 10-01-94 \"Система нормативных документов в строительстве. Основные положения\". СНиП 11-02-96 \"Инженерные изыскания для строительства. Основные положения\". СНиП 2.04.02-84* \"Водоснабжение. Наружные сети и сооружения\". СНиП 3.05.04-85* \"Наружные сети и сооружения водоснабжения и канализации\". ГОСТ 17.1.1.01-77* \"Охрана природы. Гидросфера. Использование и охрана вод. Основные термины и определения\". ГОСТ 17.1.1.04-80 \"Охрана природы. Гидросфера. Классификация подземных вод по целям водопользования\". ГОСТ 23278-78 \"Методы полевых испытаний проницаемости\". ГОСТ 2761-84 \"Источники централизованного хозяйственно-питьевого водоснабжения. Гигиенические, технические требования и правила выбора\". ГОСТ 2874-82 \"Вода питьевая. Гигиенические требования, контроль за качеством\" (с перечнем ГОСТов по методам определения отдельных компонентов состава и свойств воды). ________________ На территории Российской Федерации документ не действует. Действует ГОСТ Р 51232-98 , здесь и далее по тексту. - Примечание изготовителя базы данных. ГОСТ 4979-49 \"Вода хозяйственно-питьевого и промышленного водоснабжения. Методы химического анализа. Отбор, хранение и транспортирование проб\". ГОСТ 18963-73 \"Вода питьевая. Методы санитарно-бактериологического анализа\". ГОСТ 24481-80 \"Вода питьевая. Отбор проб\". СП 11-102-97 \"Инженерно-экологические изыскания для строительства\". СП 11-103-97 \"Инженерно-гидрометеорологические изыскания для строительства\". СП 11-104-97 \"Инженерно-геодезические изыскания для строительства\". СП 11-105-97 \"Инженерно-геологические изыскания для строительства\". СанПиН 2.1.4.027-95 \"Зоны санитарной охраны источников водоснабжения и водопроводов хозяйственно-питьевого назначения\". ________________ На территории Российской Федерации документ не действует. Действуют СанПиН 2.1.4.1110-02 , здесь и далее по тексту. - Примечание изготовителя базы данных. СанПиН 2.1.4.544-96 \"Требования к качеству воды нецентрализованного водоснабжения. Санитарная охрана источников\". ________________ На территории Российской Федерации документ не действует. Действуют СаНПиН 2.1.4.1175-02 , здесь и далее по тексту. - Примечание изготовителя базы данных. СанПиН 2.1.4.550-96 \"Питьевая вода\". ________________ Вероятно ошибка оригинала. Следует читать: СанПиН 2.1.4.559-96 . Документ не действует. Действуют СанПиН 2.1.4.1074-01 , здесь и далее по тексту. - Примечание изготовителя базы данных. 3. ОСНОВНЫЕ ПОНЯТИЯ И ОПРЕДЕЛЕНИЯ При изысканиях источников водоснабжения на базе подземных вод следует использовать термины и определения в соответствии с приложением А* и ГОСТ 17.1.1.01-77* . ____________________ * Здесь и далее при ссылках в тексте на пункты, разделы, таблицы и приложения имеется в виду настоящий Свод правил. 4. ОБЩИЕ ПОЛОЖЕНИЯ 4.1. Изыскания источников водоснабжения следует выполнять в порядке, установленном действующими законодательными и нормативными актами Российской Федерации, субъектов Российской Федерации, в соответствии с требованиями СНиП 11-02-96 и настоящего Свода правил. Изыскания источников водоснабжения следует выполнять, как правило, на участках с достаточными (по региональной оценке или государственному водному кадастру и кадастру подземных вод) прогнозными ресурсами подземных вод без утверждения в установленном порядке эксплуатационных запасов подземных вод (п.10.2 СНиП 11-02-96 ). В случае необходимости утверждения эксплуатационных запасов подземных вод (п.10.2 СНиП 11-02-96 ) в ГКЗ или ТКЗ следует руководствоваться требованиями нормативных документов Министерства природных ресурсов (МПР) Российской Федерации. 4.2. Изыскания источников водоснабжения должны выполняться с целью получения необходимых и достаточных материалов для обоснования проектирования и строительства водозаборов подземных вод, в том числе мероприятий инженерной и санитарной защиты и охраны окружающей среды, включая защиту подземных вод от загрязнения и истощения. 4.3 . При определении состава, объемов и методов выполнения работ следует учитывать, что водоснабжение при указанной потребности обычно обеспечивается одной-тремя (включая резервную) водозаборными скважинами, расположенными, как правило, вблизи проектируемого или действующего объекта. 4.4 . Состав, объемы и методы выполнения работ при изысканиях источников водоснабжения необходимо обосновывать в программе изысканий (предписании), разрабатываемой на основании технического задания заказчика, с учетом этапа (стадии) проектирования водозабора, цели проведения изысканий, сложности и степени изученности гидрогеологических условий исследуемой территории (участка) в соответствии с положениями разделов 6, 7, 8 и 9 настоящего Свода правил. 4.5. Изыскания источников водоснабжения необходимо выполнять поэтапно с целью получения материалов и данных с детальностью, обеспечивающей решение следующих задач: для разработки предпроектной документации - предварительное определение водоносного горизонта или комплекса, на базе которого может быть обеспечено потребное количество воды, и выделение перспективных участков для последующих изысканий источников водоснабжения; для разработки проекта водозабора - выбор из перспективных участков оптимального для размещения водозабора подземных вод; для разработки рабочей документации - получение необходимых материалов и данных для обоснования типа, схемы размещения, конструкции и режима эксплуатации проектируемого водозабора подземных вод. При этом допускается объединять и совмещать отдельные этапы работ. Трехэтапные изыскания источников водоснабжения (п.10.3 СНиП 11-02-96 ) следует выполнять в тех случаях, когда в соответствии пп.4.17-4.20 СНиП 11-02-96 необходимо обеспечивать материалы и данные последовательно для разработки предпроектной документации, проекта и рабочей документации. При этом трехэтапные изыскания источников водоснабжения необходимо выполнять когда это предусматривается техническим заданием заказчика и согласуется с указанным порядком проектирования объектов, а в остальных случаях следует производить двух - и одноэтапные изыскания источников водоснабжения. Двухэтапные изыскания источников водоснабжения на базе подземных вод следует выполнять в случаях: одностадийного проектирования (рабочий проект), при этом на первом этапе (для разработки предпроектной документации) необходимо, как правило, обеспечивать получение материалов и данных для выбора водоносного горизонта подземных вод и определения оптимального участка для размещения проектируемого водозабора; двухстадийного проектирования с объединением в один этап, как правило, первых двух этапов и обеспечением достаточных материалов и данных для разработки предпроектной документации и проекта. Одноэтапные изыскания источников водоснабжения на базе подземных вод следует выполнять в случаях: наличия достаточных имеющихся материалов по гидрогеологической изученности для разработки предпроектной документации при одностадийном проектировании (рабочий проект), при этом нет потребности в выполнении дополнительных полевых изыскательских работ; наличия достаточных материалов по гидрогеологической изученности для разработки предпроектной документации и проекта при двухстадийном проектировании; замены (пересмотра) централизованного водоснабжения на источник водоснабжения за счет подземных вод (или возникновения дополнительно соответствующей потребности) в процессе согласования и утверждения предпроектной документации (при одностадийном проектировании) или проекта (при двухстадийном проектировании), но при этом необходимо выполнять требования п.10.3 СНиП 11-02-96 по последовательному решению соответствующих задач изысканий; объединения и совмещения отдельных этапов в одноэтапные изыскания в соответствии с требованиями технического задания заказчика, обусловленными сжатыми сроками проектирования или иными причинами; возникновения потребности в источнике водоснабжения за счет подземных вод в период строительства, эксплуатации или ликвидации объекта; реконструкции, расширения или ремонта водозабора подземных вод в связи с истощением или загрязнением горизонта подземных вод, увеличением потребности в воде, изучением качества воды, неэффективной работой водозабора и т.п. 4.6. Изыскания источников водоснабжения производятся после регистрации работ в порядке, установленном пп.4.5 и 4.6 СНиП 11-02-96 , в том числе в территориальных фондах МПР РФ. Программа изысканий (предписание) для этапа, на котором предусматривается бурение разведочно-эксплуатационной скважины (как правило, это этап разработки рабочей документации) должно включать проект такой скважины в соответствии с приложением В. 4.7. Техническое задание на производство изысканий источников водоснабжения должно составляться заказчиком отдельно при проведении изысканий на воду для действующего объекта водопотребления или входить в состав технического задания на производство комплекса инженерных изысканий по объекту строительства в соответствии с общими требованияи, установленными пп.4.12 и 4.13 СНиП 11-02-96 . В составе технического задания на изыскания источников водоснабжения в дополнение к п.4.13 СНиП 11-02-96 должны быть приведены следующие данные: сведения о целевом назначении источника подземных вод (для хозяйственно-питьевых или иных нужд); потребность объекта в воде (суммарная, на различные нужды и на перспективу); требования к качеству воды в соответствии с её использованием; расчетный период водопотребления; требования к режиму эксплуатации водозаборных сооружений - непрерывный или периодический (сколько и каких месяцев в году, сколько часов в сутки); требования к надежности подачи воды потребителям (категория системы водоснабжения по степени обеспеченности подачи воды); максимально допустимое расстояние от возможного участка размещения водозаборных сооружений до потребителя; необходимость обеспечения временного хозяйственно-питьевого водоснабжения в процессе строительства объекта, расчетный период водопотребления и потребность в воде на этот период. В техническом задании на проведение изысканий на выбранном участке дополнительно следует указывать: конкретный источник водоснабжения; тип водозаборных сооружений (скважины, каптаж родников и др.); способ отбора (самоизлив, насосная, эрлифтная, сифонная эксплуатация); максимальные глубины эксплуатационных скважин и уровней в них при эксплуатации (при необходимости); минимально допустимые дебиты скважин; сведения о ранее выполненных работах по изучению подземных вод данного источника водоснабжения. К техническому заданию должны быть приложены необходимые графические материалы (планы, карты, схемы) и разрешение органов по регулированию и охране вод на использование подземных вод на соответствующие нужды. При выдаче заказчиком технического задания на весь комплекс инженерных изысканий требования к изысканиям источника водоснабжения следует приводить в отдельном разделе. Отчетная техническая документация по результатам изысканий источников водоснабжения должна передаваться в установленном порядке заказчику, а также в территориальные фонды соответствующих органов исполнительной власти субъектов Российской Федерации и МПР РФ, в которых было зарегистрировано производство этих изысканий. 4.8. При изысканиях источников водоснабжения следует выполнять оценку производительности проектируемого водозабора подземных вод - определение его возможной производительности при заданном понижении уровня воды в водозаборных сооружениях (или понижение уровня воды в них при заданной производительности). При этом должна быть обеспечена возможность отбора подземных вод с расчетной величиной дебита в течение расчетного срока, при условии удовлетворения качества подземных вод заданному назначению в течение всего этого периода и выполнения установленных природоохранных ограничений, учитывающих возможность изменения речного стока, активизации геологических и инженерно-геологических процессов, нарушения сложившейся для территории в целом экологической обстановки. 4.9. Выбор источника водоснабжения для хозяйственно-питьевых нужд проектируемого объекта следует осуществлять в соответствии с требованиями ГОСТ 2761-84 и ГОСТ 2874-82 , а для других целей - в соответствии с требованиями, предъявляемыми потребителями к качеству воды. При наличии в районе действующих водозаборов прежде всего должен быть проведен анализ опыта эксплуатации и определена возможность их использования для водоснабжения объекта за счет увеличения производительности водозаборов. 5. СОСТАВ РАБОТ ПРИ ИЗЫСКАНИЯХ ИСТОЧНИКОВ ВОДОСНАБЖЕНИЯ. ОБЩИЕ ТЕХНИЧЕСКИЕ ТРЕБОВАНИЯ 5.1. В состав гидрогеологических исследований при изысканиях источников водоснабжения входят следующие виды работ: сбор, обработка, анализ и обобщение материалов о гидрогеологических условиях района и эксплуатации водозаборов подземных вод; сбор, дешифрирование азро- и космоматериалов; рекогносцировочное гидрогеологическое обследование территории, включая обследование действующих водозаборов; проходка горных выработок (преимущественно скважин); геофизические исследования; полевые опытно-фильтрационные работы; лабораторные исследования состава и санитарного состояния подземных вод, а также состава водовмещающих пород; стационарные наблюдения; обследование территории (участка) для обоснования зоны санитарной охраны водозаборов; камеральная обработка материалов и составление технического отчета (заключения). В необходимых случаях (при соответствующем обосновании в предписании на изыскания) выполняются также инженерно-гидрометеорологические ( СП 11-103-97 ), инженерно-геодезические ( СП 11-104-97 ), инженерно-геологические ( СП 11-105-97 ) и инженерно-экологические ( СП 11-102-97 ) изыскания. 5.2. Сбор, обработка, обобщение и анализ материалов о гидрогеологических условиях района проводятся с целью: освещения общих физико-географических условий района и выявления техногенных факторов, изменяющих природную обстановку; установление характеристики гидрогеологических условий территории, определения степени их изученности и категории сложности; обоснования рационального состава и методики выполнения работ, подбора необходимого оборудования и материалов для производства изысканий. Размер территории, по которой следует собирать материал, и глубина изучаемого разреза должны определяться региональными особенностями геолого-гидрогеологических условий района, наличием и характером факторов, влияющих на изменение гидрогеологических условий. Контуры территории проводят, как правило, по естественным (геоморфологические элементы и гидрографическая сеть) или условным гидрогеологическим границам подлежащих изучению водоносных горизонтов, с учетом предполагаемой зоны влияния проектируемого водозабора. Глубина изучаемого разреза определяется глубиной залегания водоносных горизонтов, пригодных для использования в соответствии с требованиями технического задания. 5.3. В качестве источников получения информации о гидрогеологических условиях района следует использовать: материалы ранее выполненных геолого-съемочных, поисковых и разведочных на воду работ, стационарных наблюдений за режимом подземных вод, гидрогеологических, инженерно-геологических и геофизических изысканий и исследований; данные Государственного водного кадастра, в том числе - кадастры гидрогеологических скважин на воду; данные по эксплуатации водозаборных сооружений, водопонижению и водоотливу; сведения о существующих постоянно действующих математических гидрогеологических моделях региона и мониторинге подземных вод в пределах которого находится проектируемый объект; отчеты о научно-исследовательских работах и научно-техническую литературу. 5.4. Подлежат сбору сведения: о климате, гидрографической сети, характере рельефа (топографические карты масштаба 1:50000-1:25000 и крупнее) и геоморфологических особенностях района, геологическом строении, наличии и распространении опасных геологических и инженерно-геологических процессов; о гидрогеологических условиях - наличии, распространении и типах подземных вод, глубине, мощности и условиях залегания, питания, транзита и разгрузки водоносных горизонтов, химическом составе подземных вод, составе и фильтрационных свойствах водовмещающих пород (особенно по данным откачек и эксплуатационного водоотбора), дебитах и удельных дебитах скважин на воду и другие данные о природных условиях и техногенных факторах, влияющих на количественную и качественную характеристику подземных вод, в том числе хозяйственное освоение территории, наличие твердых и жидких отходов, пыле- и газовыбросов, характеристике водоотведения. 5.5. Оценку возможности использования собранных материалов (полнота и качество с учетом давности) и степени изученности гидрогеологических условий следует приводить в программе (предписании) изысканий и техническом отчете об изысканиях. Категория сложности гидрогеолгических условий устанавливается в соответствии с приложением Б. 5.6. Сбор, дешифрирование аэро- и космоматериалов следует осуществлять при изучении гидрогеологических условий с целью установления: распространения подземных вод, областей их питания, транзита и разгрузки; видов и границ ландшафтов; последствий техногенного воздействия, характера хозяйственного освоения территории, преобразования рельефа, почв, растительности и др. Дешифрирование аэро- и космоматериалов необходимо выполнять при сборе и обработке материалов изысканий прошлых лет (предварительное дешифрирование), при проведении маршрутных наблюдений или гидрогеологического обследования территории (уточнение результатов предварительного дешифрирования) и при камеральной обработке материалов изысканий и составлении технического отчета (окончательное дешифрирование) с использованием во всех случаях результатов других видов работ, выполненных в составе изысканий источников водоснабжения. 5.7. Рекогносцировочное гидрогеологическое обследование территории следует осуществлять с целью: уточнения и оценки собранных материалов о гидрогеологических условиях района (участка); сбора гидрогеологической информации, необходимой, в случае недостаточной изученности территории, для составления программы (предписания) изысканий и проведения изыскательских работ; сравнительной оценки перспективных участков возможного размещения водозаборных сооружений; установление санитарного состояния (п.5.17). 5.8. Обследование действующих водозаборов при рекогносцировке проводится с целью: выяснения возможности их использования для водоснабжения проектируемого объекта; анализа их устройства и опыта эксплуатации как наиболее надежных данных для проектирования водозаборных сооружений и оценки ресурсов и качества подземных вод. В результате обследования должны быть получены сведения о размещении водозаборов, их типе, геолого-техническом разрезе, схемах расположения и техническом состоянии водозаборных скважин и других каптажных сооружений, суммарной производительности каждого водозабора и дебитах отдельных скважин (каптажей), динамике уровней в водозаборных и наблюдательных скважинах, качестве воды, режиме эксплуатации водозаборов за весь период их работы и другие имеющиеся данные. Влияние водоотбора на окружающую среду следует выявлять при обследовании территории, примыкающей к участкам действующих водозаборов в соответствии с требованиями СП 11-105-97 , на основе наблюдений за изменениями поверхностного стока, растительности, деформациями поверхности земли, наземными проявлениями карстовых процессов и т.д. 5.9. Проходка горных выработок выполняется для установления (уточнения) гидрогеологических условий участков водозаборов, как правило, в виде бурения гидрогеологических скважин, а также проходки шурфов и закопушек при каптаже родников и санитарном обследовании территории. Гидрогеологические скважины по назначению подразделяются на: разведочные, проходимые для изучения (уточнения) геологического разреза, выявления гидрогеологических и гидрохимических особенностей встреченных водоносных горизонтов; разведочно-эксплуатационные, проходимые при необходимости в точках предполагаемого расположения эксплуатационных скважин и оборудуемые для выполнения опытно-фильтрационных работ с показателями (дебит, понижение, водоподъемник), близкими к проектным; наблюдательные, проходимые и оборудуемые для выполнения наблюдений за уровнем подземных вод в процессе опытно-фильтрационных работ и (или) стационарных наблюдений за режимом подземных вод. По возможности в качестве наблюдательных используются разведочные скважины. Проходку горных выработок рекомендуется осуществлять в соответствии с общими правилами проведения этого вида работ (п.5.6 СП 11-105-97 ). 5.10. Выбор способа бурения скважин следует производить исходя из условий его применения с учетом геолого-гидрогеологических особенностей разреза, назначения, глубины и конструкции скважины. Бурение скважин с промывкой глинистым раствором допускается только до кровли водовмещающих пород. Диаметры, глубины и конструкции гидрогеологических скважин необходимо устанавливать в соответствии с их назначением, с учетом возможного использования одних и тех же скважин для различных целей. Диаметры и глубины скважин должны обеспечивать возможность установки соответствующего оборудования для производства откачек, наблюдений за уровнем подземных вод, отбора проб воды, проведения геофизических исследований. 5.11. В процессе бурения скважин необходимо проводить гидрогеологические наблюдения за: поглощением (потерями) промывочной жидкости и изменениями ее параметров; изменениями уровня воды (бурового раствора) в скважине, появлением и установлением уровня подземных вод в течение не менее 1,5-2,0 часов; восстановлением уровня воды в скважине по окончании проходки в течение не менее 3 часов; величиной напора подземных вод, в том числе при самоизливе воды из скважины (в наращенных обсадных трубах или по показаниям манометра). При ударно-канатном бурении скважин в песчано-гравийных водосодержащих породах необходимо отбирать пробы пород на определение гранулометрического состава не реже, чем через каждые 5-10 м, но не менее трех проб из каждого слоя для обоснования конструкции водоприемной части фильтра. Документацию процесса проходки разведочно-эксплуатационных скважин следует вести с учетом требований СНиП 3.05.04-85* . 5.12. По окончании бурения и опробования не используемые далее (для стационарных наблюдений за режимом подземных вод и др.) скважины, включая разведочно-эксплуатационные, не пригодные по результатам опробования для эксплуатации, должны быть ликвидированы путем тампонажа ( ГОСТ 23278-78 , СНиП 2.04.02-84* ). 5.13. Геофизические исследования (на площадках и в скважинах) выполняются в сочетании с другими видами работ. Выбор методов исследований необходимо производить в соответствии с требованиями СП 11-105-97 . Исследования на площадках следует выполнять, как правило, для разработки предпроектной документации и проекта на перспективных участках и при необходимости уточнения точек заложения разведочно-эксплуатационных скважин. Геофизические исследования в скважинах следует осуществлять при проходке разведочных и оборудовании разведочно-эксплуатационных скважин (на стадии рабочей документации) с целью: уточнения границ слоев геологического разреза; характеристики изменения фильтрационных свойств водовмещающих пород и минерализации воды по глубине скважины; определения интервалов установки фильтров; изучения технического состояния ствола скважины, фильтров и др. Применение комплекса каротажных геофизических методов в разведочно-эксплуатационных скважинах, пробуренных бескерновым (роторным) способом, является обязательным для обеспечения полноты характеристики геолого-гидрогеологического разреза и определения интервалов установки фильтров. 5.14. Полевые опытно-фильтрационные работы следует выполнять с целью определения гидрогеологических параметров, оценки граничных условий водоносных горизонтов, возможной производительности водозаборных сооружений, изучения качества подземных вод, получения данных для оценки ресурсов подземных вод. Основным видом опытно-фильтрационных работ при производстве изысканий источников водоснабжения являются, как правило, опытные одиночные откачки (выпуски). Виды и продолжительность откачек следует принимать в соответствии с приложением Л СП 11-105-97 . Опытно-фильтрационные работы должны производиться во всех разведочно-эксплуатационных и, как правило, в разведочных скважинах. При необходимости определения дополнительных данных для гидродинамического расчета водозабора допускается проведение опытной кустовой откачки при соответствующем обосновании в предписании (программе) на изыскания или проекте разведочно-эксплуатационной скважины на воду. Методика опытно-фильтрационных работ, оборудование и подготовка скважин к испытаниям должны соответствовать требованиям СНиП 2.04.02-84* , СНиП 3.05.04-85* и ГОСТ 23278-78 . При производстве опытных откачек следует обеспечивать предусмотренные программой (предписанием) изысканий их продолжительность, непрерывность, постоянство дебита (или постоянство понижения уровня), количество ступеней понижения уровня, отбор проб воды, необходимые точность и частоту измерений в процессе проведения откачки и наблюдения за восстановлением уровня воды в скважине. 5.15. Лабораторные исследования состава и санитарного состояния подземных вод как источника водоснабжения выполняются с целью определения физических свойств, химических, бактериологических (а также радиологических и др.) показателей качества воды, сравнительной оценки качества воды различных водоносных горизонтов и установления возможности их использования в соответствии с целевым назначением в течение установленного срока эксплуатации. Виды анализов и комплекс определений состава и свойств подземных вод и способы консервации проб воды устанавливаются в зависимости от задач, решаемых на данном этапе изысканий, сложности и степени изученности гидрогеологических условий территории (участка). При изысканиях источников водоснабжения, как правило, следует выполнять стандартные (для предварительных оценок) и полные (окончательно определяющего пригодность воды) анализа воды. Стандартный анализ должен содержать комплекс определений компонентов состава подземных вод в соответствии с требованиями к их использованию: для хозяйственно-питьевого водоснабжения - в соответствии с требованиями ГОСТ 2761-84 , 2874-82 и СанПиН 2.1.4.544-96 ; для производственных и иных целей - в соответствии с требованиями отраслевых стандартов, технических условий и конкретных водопотребителей к качеству воды, приводимыми в техническом задании заказчика. Для районов, где имеется опасность загрязнения подземных вод, дополнительно следует определять специфические загрязняющие компоненты, устанавливаемые в каждом конкретном случае индивидуально, по согласованию с органами здравоохранения и с учетом положений СП 11-102-97 . Все виды анализов допускается дополнять отдельными определениями, при соответствующем обосновании, а также определять загрязняющие компоненты в грунтах (в зоне аэрации, водонасыщения и водоупорном слое). Пробы подземных вод при изысканиях отбираются в процессе проходки и по окончании бурения скважин (в конце прокачек), в ходе опытных откачек (в конце опытов - обязательно) и при стационарных наблюдениях. Отбор, консервацию, хранение и транспортирование проб воды следует осуществлять в соответствии с требованиями ГОСТ 4979-49 (на химический анализ) и 18963-73 (на санитарно-бактериологический анализ), который проводится местными учреждениями санитарно-эпидемиологической службы). 5.16. Стационарные наблюдения следует выполнять за уровенным, гидрохимическим, бактериологическим, газовым и температурным режимом подземных вод, а также возможными изменениями гидрогеологических параметров. Оценку возможных сезонных и многолетних колебаний уровня и других элементов режима подземных вод следует производить на основе данных многолетних режимных наблюдений по федеральной (государственной) стационарной сети МПР России, иных стационарных наблюдений в районе работ (особенно в зоне влияния действующих водозаборов) с использованием краткосрочных наблюдений, выполненных при изысканиях. Следует использовать также по аналогии соответствующие данные по соседним территориям со сходными геолого-гидрогеологическими условиями. В сеть стационарных наблюдений наряду со специально пробуренными скважинами при необходимости следует включать родники, колодцы, действующие и резервные эксплуатационные скважины на воду, расположенные в районе изысканий. При отсутствии данных по режиму подземных вод на участках действующих водозаборов следует организовывать при необходимости стационарные наблюдения за режимом при их эксплуатации. Для установления параметров взаимодействия водоносных горизонтов, связи подземных и поверхностных вод одновременно с замерами в скважинах необходимо проводить наблюдения за положением уровня в ближайших водотоках и водоемах, на которых в створах гидрогеологических поперечников должны оборудоваться пункты наблюдений. Состав, общая продолжительность и частота стационарных наблюдений должны быть обоснованы в предписании на изыскания в зависимости от их задач и особенностей природных условий района, но, как правило, не менее одного гидрологического года. В случае отсутствия достаточного времени (гидрологический год) на их проведение (из-за срочности выполнения проектных работ, предусмотренной заданием заказчика) допустимо ограничиваться периодом проведения изысканий, охватывая по возможности промежуток времени с наиболее низким положением уровней исследуемых водоносных горизонтов и (или) возможным ухудшением качества воды. 5.17. Обследование территории (участка) для обоснования зоны санитарной охраны водозаборов должно производиться в соответствии с требованиями ГОСТ 2761-84 , СНиП 2.04.02-84* , СанПиН 2.1.4.027-95 и СанПиН 2.1.4.544-96 . При обследовании следует устанавливать с учетом результатов других видов работ существующие и потенциальные источники загрязнения, выявлять на местности и оконтуривать локальные очаги загрязнения, определять возможные пути поступления в подземные воды загрязняющих веществ, уточнять имеющиеся данные о защищенности водоносных горизонтов. Главное внимание при обследовании необходимо уделять характеристике основных факторов, определяющих защищенность подземных вод: природных - литологический состав пород зоны аэрации, условия их залегания, сплошность и мощность, фильтрационные свойства, наличие прослоев водоупорных и слабопроницаемых пород, глубина и условия залегания и питания подземных вод, расчлененность рельефа и наличие гидравлической связи подземных и поверхностных вод; техногенных - условия нахождения загрязняющих веществ на поверхности земли (производства, склады, хранение отходов в накопителях, сброс сточных вод и твердых отходов, состав пыле- и газовыделений, поля фильтрации, использование удобрений), характер проникновения загрязняющих веществ в подземные воды, особенности физико-химического состава и свойств этих веществ: миграционной способности, емкости поглощения, сорбируемости, химической стойкости при взаимодействии с горными породами и подземными водами сорбция и десорбция (п.2.1.2 СанПиН 2.1.4.027-95 ). 5.18. По результатам санитарного обследования и ориентировочных расчетов области влияния водозабора и времени движения к нему загрязненных вод (при возможном их наличии вблизи водозаборных скважин) определяются границы зоны санитарной охраны водозабора-источника водоснабжения. Границы поясов зоны санитарной охраны (первого пояса - строгого режима; второго и третьего - поясов ограничений) следует устанавливать в соответствии с требованиями СНиП 2.04.02-84* и СанПиН 2.1.4.027-95 с учетом гидрогеологических условий и в первую очередь - защищенности намечаемого к эксплуатации водоносного горизонта с поверхности (наличие и мощность слабопроницаемых слоев пород). Обоснование границы первого пояса зоны санитарной охраны осуществляется на основе установления степени естественной защищенности водоносного горизонта в радиусе до 50 м для каждой водозаборной скважины. Второй и третий пояса зоны санитарной охраны устанавливаются исходя из требований указанных норм о недопустимости продвижения с потоком подземных вод до водозабора от границ соответствующего пояса: для второго пояса - микробного загрязнения за период менее 100-400 суток в зависимости от климатического района и защищенности эксплуатируемого горизонта, для третьего пояса - химического загрязнения за все время эксплуатации водозабора. При выполнении предварительных расчетов для определения размеров поясов следует использовать данные ранее проведенных исследований по району, а в случае отсутствия необходимых сведений рекомендуется принимать приближенные значения активной пористости коэффициентов фильтрации, диффузии, сорбции, водоотдачи. 5.19. Санитарное обследование территории (участка) должно осуществляться комиссией с участием представителей местных администраций и центра санитарно-эпидемиологического надзора, землепользователя, проектной организации (заказчика) и других заинтересованных организаций. Представители организации, выполняющей изыскания источников водоснабжения, должны принимать участие в работе комиссии по санитарному обследованию территории и обеспечивать комиссию имеющимися сведениями о гидрогеологических и гидрометеорологических условиях территории. Формирование и организация работы комиссии осуществляется заказчиком ( ГОСТ 2761-84 ) или по его поручению организацией, выполняющей изыскания (с ее согласия), с дополнительной оплатой соответствующих затрат. По результатам обследования составляется акт, в котором комиссией даются рекомендации по организации зоны санитарной охраны и необходимым санитарным мероприятиям на территории зоны. Результаты обследования и обоснования границ зоны санитарной охраны приводятся в соответствующих разделах отчетной технической документации по изысканиям. 5.20. Камеральные работы включают обработку всего фактического материала, как собранного по результатам ранее проведенных изысканий и исследований, так и полученного в процессе выполнения собственных изысканий, и составление отчетной технической документации на соответствующей стадии (этапе) проектирования. Отчетная техническая документация в зависимости от сложности гидрогеологических условий, достигнутой степени их изученности и полученного на данном этапе изысканий результата (положительного или отрицательного) представляется в форме технического отчета или заключения (пп.6.8, 7.10, 8.12, 8.16), состав и содержание которых устанавливаются в зависимости от стадии (этапа) проектирования согласно пп.10.9, 10.11, 10.13, 10.14 и 4.22 СНиП 11-02-96 . 5.21. В полевой период проводится текущая камеральная обработка материалов изысканий: систематизация записей маршрутных наблюдений, выполненных при рекогносцировочном обследовании территории, документации горных выработок и стационарных наблюдений для корроектировки их состава и методики, контроль за ходом опытно-фильтрационных работ на основе составления и анализа графиков зависимости дебита и понижения уровня от времени при откачках ( ГОСТ 23278-78 ), дебита от понижения ( СНиП 2.04.02-84* ) и др. 5.22. Камеральные работы, результаты которых приводятся в отчетной технической документации, должны обеспечивать оценку производительности и качество воды проектируемого водозабора. Оценка производительности водозабора и восполнения ресурсов подземных вод выполняется, как правило, гидравлическим или гидродинамическим (обычно по аналитическим зависимостям) методами. Выбор метода определяется конкретными гидрогеологическими условиями и степенью их изученности. Производительность водозаборного сооружения считается обеспеченной на заданный срок эксплуатации, если расчетное понижение уровня оказывается меньше допустимого понижения или равно ему. Допустимое понижение следует устанавливать в зависимости от гидрогеологических условий, технико-экономических факторов и заданных природоохранных ограничений. В тех случаях, когда допустимое понижение определяется как гидрогеологическими условиями (условно принимается, что водоносный горизонт вблизи водозаборной скважины не может быть осушен более чем на 50-70% своей мощности, соответствующей наиболее низкому положению уровня подземных вод), так и природоохранными факторами, за допустимое понижение следует принимать его минимальную величину. При выборе допустимого понижения во всех случаях необходимо учитывать, что глубина динамического уровня не должна превышать возможную для насосного оборудования высоту подъема воды, а остаточный столб воды должен быть достаточным для нормальной работы насосов. 5.23. По результатам выполненных изысканий источников водоснабжения на базе подземных вод следует составлять, как правило, отдельный технический отчет (заключение). При проведении комплексных инженерных изысканий на объекте в целом допускается выделять в общем техническом отчете отдельный раздел \"Изыскания источников водоснабжения на базе подземных вод\". 6. ИЗЫСКАНИЯ ДЛЯ РАЗРАБОТКИ ПРЕДПРОЕКТНОЙ ДОКУМЕНТАЦИИ 6.1. При изысканиях источников водоснабжения для разработки предпроектной документации следует изучить гидрогеологические условия района с детальностью достаточной для определения водоносного горизонта или комплекса, на базе которого может быть обеспечено получение потребного количества воды для хозяйственно-питьевых или иных целей, и выбора перспективных участков для размещения намечаемого водозабора (обычно скважинного), подлежащих изучению при последующих изысканиях (п.10.3 СНиП 11-02-96 ). При двухэтапных изысканиях источников водоснабжения (п.4.5) дополнительно должны быть изучены условия залегания и формирования принятого к эксплуатации горизонта подземных вод на перспективных участках с целью получения необходимых и достаточных материалов для их сравнения и оценки и обоснования выбора оптимального участка для размещения проектируемого водозабора подземных вод. При этом состав и объем изыскательских работ следует определять в соответствии с требованиями раздела 7. Выполнение изысканий предусматривается, как правило, на этапе разработки обоснований инвестиций для обеспечения размещения перспективных участков водозабора по возможности ближе к варианту (вариантам) расположения площадки проектируемого объекта-водопотребителя (при ее выборе) или к действующему объекту-водопотребителю - в пределах максимальных расстояний, предусмотренных заданием заказчика, - п. 4.7. 6.2. В состав изысканий на рассматриваемом этапе следует включать сбор, обработку и анализ имеющихся материалов о годрогеологических условиях района (пп.5.2-5.5) и дешифрирование аэро- и космоматериалов (п. 5.6), а при их недостаточности - для обоснования выбора водоносного горизонта и перспективных участков, необходимо выполнять дополнительно полевые работы: рекогносцировочное гидрогеологическое обследование, проходку разведочных скважин, геофизические исследования, опытно-фильтрационные работы (преимущественно пробные откачки воды из разведочных скважин на одно понижение), отбор проб подземных вод, лабораторные определения химического и бактериологического состава воды и санитарное обследование территории. Состав и объем полевых работ обосновывается в программе (предписании) изысканий. 6.3. В хорошо изученных районах (при наличии гидрогеологических карт в масштабе 1:50000 и крупнее) с простыми гидрогеологическими условиями (приложение Б), ресурсы подземных вод которых по данным собранных материалов и опыта эксплуатации водозаборов-аналогов заведомо превышают потребность в воде объектов водоснабжения, выбор перспективного водоносного горизонта и участков возможного размещения водозабора следует осуществлять по указанным материалам и при необходимости по результатам рекогносцировочного обследования территории с учетом требований ГОСТ 2761-84 к выбору источника водоснабжения (в части типа подземных вод, дебита, качества воды, организации зон санитарной охраны). 6.4. Для оценки по имеющимся фондовым материалам качества подземных вод водоносного горизонта, намеченного к эксплуатации, следует использовать результаты анализов с давностью менее трех лет с момента отбора пробы ( ГОСТ 2761-84 ). При превышении указанного срока, а также если имеются данные о возможном современном загрязнении горизонта, необходимо предусматривать в процессе рекогносцировки проходку разведочной скважины на изучаемой территории (желательно уже на перспективном участке проектируемого водозабора) для отбора проб подземных вод в соответствии с требованиями ГОСТ 2761-84 . 6.5. В качестве отчетной документации о результатах изысканий в хорошо изученных районах с простыми гидрогеологическими условиями следует составлять заключение о геолого-гидрогеологических условиях исследованной территории с обоснованием выбора водоносного горизонта и перспективных (в том числе с точки зрения возможности создания зоны санитарной охраны) участков для размещения водозабора. 6.6. В районах с простыми гидрогеологическими условиями, где эти условия изучены недостаточно (отсутствуют гидрогеологические карты в масштабе 1:50000 и крупнее, низкое качество имеющихся фондовых материалов и т.д.), и районах средней сложности следует предусматривать в составе рекогносцировки выполнение ограниченного объема полевых работ для решения задач в соответствии с п.6.2. В состав полевых работ рекомендуется включать проходку разведочных скважин для вскрытия и поинтервального опробования подземных вод, выявления условий залегания, распространения и литологического состава пород водоносных горизонтов. Разведочные скважины рекомендуется размещать в местах с предположительно наибольшей водообильностью водоносных горизонтов: на пониженных участках с наименьшей глубиной залегания подземных вод и с наибольшей интенсивностью питания атмосферными осадками, в местах с максимальной мощностью и наиболее высокими значениями коэффициента фильтрации водоносных пород, на участках с естественными выходами подземных вод в речных и горных долинах и т.п. Глубина разведочных скважин, способ их проходки, диаметры и конструкция должны обеспечить проведение в них опробования горизонтов подземных вод откачками для сравнительной оценки водопроводимости горизонтов на различных участках исследуемой территории, а также отбора проб воды для определения химического и бактериологического состава и оценки пригодности подземных вод для целевого использования. В необходимых случаях (в соответствии с п.5.13) следует предусматривать выполнение площадных геофизических исследований. 6.7. Объем полевых работ, сопровождающих рекогносцировочное гидрогеологическое обследование, следует обосновывать в предписании на проведение изысканий источников водоснабжения, исходя из необходимости восполнения недостающей (или некачественной) информации для оценки гидрогеологических условий территории. 6.8. По результатам изысканий для предпроектной документации составляется технический отчет, в котором полученные данные (в соответствии с требованиями пп.10.9, 10.11 СНиП 11-02-96 ) следует представлять в соответствующих разделах: 1. Введение - сведения об объекте водоснабжения, величине водопотребления, требования к качеству воды, условия эксплуатации и другие данные согласно техническому заданию заказчика на изыскания и требованиям п.4.22 СНиП 11-02-96 . 2. Изученность геолого-гидрологических условий района: краткая характеристика имеющихся геологических, гидрогеологических и иных карт (масштаб, границы закартированной территории, время составления, исполнители); сведения о стационарной наблюдательной сети за режимом подземных вод (федеральной, ведомственной) и результаты наблюдений, наличии материалов изысканий и исследований различных организаций; оценка качества и возможности использования ранее выполненных работ, обоснование категории сложности гидрогеологических условий, степень изученности территории до и после выполнения дополнительных изысканий. 3. Физико-географические условия района - краткая характеристика рельефа, гидрографической сети, климата и хозяйственного использования. Рельеф местности - основной тип и характер поверхности, расчлененность, высотные отметки, условия формирования, геоморфологические особенности, определяющие гидрогеологические условия, абсолютные отметки поверхности участка проектируемого водозабора. Гидрографическая сеть - густота сети, основные направления поверхностного стока, характеристика водотоков, водоемов и их режима и др. Климат района - тип климата, температуры воздуха, атмосферные осадки, испаряемость, принадлежность к климатической зоне и другие показатели, связанные с особенностями режима подземных вод, их питания и дренирования. Хозяйственное использование и техногенные изменения территории района. 4. Геологическое строение и гидрогеологические условия района: краткая характеристика геолого-стратиграфического разреза (возраст, генезис, состав пород, мощность), региональные особенности геологического строения, инженерно-геологические условия; краткая характеристика изученных водоносных горизонтов и комплексов - тип подземных вод, условия залегания, мощность, состав водовмещающих пород, уровни и химический состав подземных вод, гидрогеологические параметры, особенности условий питания, движения и разгрузки, данные о водоупорах; характеристика действующих водозаборов (в районе исследований и аналогов) и имеющихся данных об опыте их эксплуатации (п.5.7), а также характеристика имеющихся хвостохранилищ, полей фильтрации, отстойников, дренажей и др., влияющих на ресурсы подземных вод, их качество и условия эксплуатации водозаборов; предварительная оценка возможности использования и выбор водоносного (комплекса) для водоснабжения; сравнительная оценка геолого-гидрогеологических условий и санитарного состояния вариантов возможного расположения водозабора и обоснование выбора перспективных участков для конкурентных вариантов размещения площадок для проектируемого строительства. 5. Выводы и рекомендации о проведении дальнейших изысканий на предлагаемых перспективных участках, режимных наблюдений и обоснованию проектных решений. Состав графической части технического отчета и табличных приложений к нему следует принимать в соответствии с требованиями п.10.9 СНиП 11-02-96 . 7. ИЗЫСКАНИЯ ДЛЯ РАЗРАБОТКИ ПРОЕКТА 7.1. При изыскании источников водоснабжения на стадии \"проект\" необходимо обеспечить с учетом требований п.10.10 СНиП 11-02-96 уточнение и детализацию условий формирования и залегания выбранного водоносного горизонта на перспективных участках с целью получения необходимых и достаточных материалов для их сравнительной оценки и обоснования выбора оптимального участка для размещения проектируемого водозабора подземных вод, в том числе определения мест (точек) расположения эксплуатационных скважин и поясов зоны санитарной охраны. 7.2. В состав изысканий при недостаточной гидрогеологической изученности исследуемой территории, как правило, следует включать все виды работ, указанные в п.5.1. При этом сбор и анализ имеющихся материалов о гидрогеологических условиях района и геофизические исследования могут не производиться, если эти виды работ выполнены при изысканиях на предыдущем этапе. Состав и объемы отдельных видов работ, необходимых для уточнения сравнительной оценки конкретных перспективных участков, следует обосновать в программе (предписаний) изысканий. 7.3. При участии поверхностных вод в формировании ресурсов подземных вод выбранного горизонта для водоснабжения следует дополнительно выполнять гидрологические работы с целью: оценки естественных и привлекаемых ресурсов поверхностных вод (изучение величины речного стока и его внутригодового распределения, уровенного режима, химического состава и санитарного состояния водоемов и других элементов, влияющих на формирование подземных вод, гидравлически связанных с поверхностными водами); определение характера связи поверхностных и подземных вод; установления затопляемости перспективных участков, переработки берегов, селеопасности и др. Состав и объемы гидрологических работ необходимо устанавливать в программе (предписании) изысканий в соответствии с требованиями СП 11-103-97 . При хорошей изученности гидрологических условий исследуемой территории следует ограничиваться сбором и использованием имеющихся материалов. 7.4. Разведочные скважины необходимо размещать, как правило, в пределах перспективных участков изысканий с целью получения данных о геолого-литологическом строении, характере и глубине залегания водовмещающих и водоупорных пород, уровенном режиме, естественных ресурсах водоносных горизонтов, источниках питания и качестве подземных вод. При наличии в техническом задании заказчика предполагаемой схемы размещения водозаборных сооружений разведочные скважины следует проходить в точках расположения эксплуатационных скважин. 7.5. Глубины разведочных скважин должны устанавливаться, как правило, исходя из необходимости проходки разведываемого водоносного горизонта на полную мощность с заглублением на 1-3 м в нижележащий водоупорный слой. При значительной (более 20-50 м) мощности водоносного горизонта (комплекса) глубины скважин следует принимать с учетом необходимости вскрытия наиболее производительной части водоносного горизонта (комплекса) и обеспеченности нужного дебита скважины. 7.6. Геофизические исследования должны выполняться при необходимости для уточнения мест проходки разведочных скважин, определения мощности водоносного горизонта, глубины залегания, направления и истинной скорости потока подземных вод. 7.7. При изысканиях источников водоснабжения для разработки проекта водозабора выполнение опытно-фильтрационных работ на каждом перспективном участке должно носить обязательный характер. На данном этапе изысканий следует проводить, как правило, только опытные одиночные откачки из всех разведочных скважин (преимущественно на две ступени понижения). 7.8. В процессе бурения разведочных скважин пробы воды на стандартный химический анализ следует отбирать из каждого водоносного горизонта, как правило, через 2-5 м (с учетом сложности гидрогеологических условий). При роторном и колонковом способе бурения с промывкой глинистым раствором пробы воды нужно отбирать после окончания бурения и прокачки до осветления воды. При производстве опытных откачек пробы воды необходимо отбирать на стандартный анализ в начале опыта, на полный химический анализ в средине опыта и на полный химический и санитарно-бактериологический анализ в конце опыта. Пробы воды должны отбираться в соответствии с требованиями ГОСТ 4979-49 и ГОСТ 24481-80 . 7.9. Санитарное обследование для оценки возможности организации зоны санитарной охраны следует проводить на каждом перспективном участке в соответствии с требованиями п.5.13. 7.10. Состав и содержание технического отчета (заключения) о результатах выполненных изысканий источников водоснабжения должны соответствовать требованиям п.10.11 СНиП 11-02-96 и настоящего свода правил. По каждому перспективному участку в техническом отчете (заключении) следует приводить все необходимые данные для сравнительной оценки (ресурсов подземных вод, их качества, сложности устройства водозаборных сооружений, глубины и конструкции водозаборных скважин, санитарного состояния территории, характер использования территории, удаленности от объекта потребителя воды и др.) и обоснование выбора оптимального участка для размещения проектируемого водозабора подземных вод. В рекомендациях технического отчета по проведению дальнейших изысканий для разработки рабочей документации водозабора следует исходить из предложений по устройству и конструкции водозабора, основанных на полученных данных о гидрогеологических условиях участка. Соответственно может быть рекомендована необходимость проходки и опробования разведочно-эксплуатационных скважин и точки их размещения. При установлении невозможности получения потребного количества воды или необходимого их качества на изученных участках в техническом отчете на основе собранных и полученных в процессе изысканий результатов приводятся рекомендации по возможному использованию другого источника водоснабжения или мероприятиям для улучшения качества воды. 8. ИЗЫСКАНИЯ ДЛЯ РАЗРАБОТКИ РАБОЧЕЙ ДОКУМЕНТАЦИИ 8.1. Изыскания источников водоснабжения для разработки рабочей документации должны обеспечивать необходимые и дастаточные данные для проектирования и строительства водозабора подземных вод - детализацию и уточнение геологического строения, гидрогеологических, гидрохимических и санитарных условий на выбранном участке водозабора в точках размещения водозаборных сооружений в соответствии с техническим заданием заказчика (п.1.12 СНиП 11-02-96 ), в том числе: получение необходимых расчетных гидрогеологических параметров принятого к эксплуатации водоносного горизонта (комплекса); обеспеченность потребных объемов и качества подземных вод и требуемого отбора количества воды в течение эксплуатационного периода водозабора; уточнение при необходимости принятой схемы размещения и конструкции водозаборных сооружений; обеспечение при необходимости данных для разработки мероприятий от истощения и загрязнения подземных вод. 8.2. В состав изысканий, как правило, должны входить: проходка разведочных и (или) разведочно-эксплуатационных скважин; опытно-фильтрационные работы; геофизические исследования; отбор проб подземных вод и при необходимости водовмещающих пород; лабораторные определения химического состава и санитарного состояния подземных вод (и при необходимости пород); санитарное обследование участка водозабора; стационарные наблюдения за режимом подземных вод в необходимых случаях. Во всех случаях, когда в формировании ресурсов подземных вод участвуют поверхностные воды, необходимо продолжать гидрологические исследования в соответствии с п.7.3. 8.3. При возникновении потребности в источнике водоснабжения на базе подземных вод после утверждения проекта или предпроектной документации при одностадийном проектировании следует соблюдать следующую последовательность в производстве изыскательских работ (п.4.5): сбор имеющихся материалов по гидрогеологической изученности района и на их основе, как правило, производится выбор водоносного горизонта для водоснабжения и оптимального участка для изысканий и согласовывается этот выбор с заказчиком; рекогносцировочное гидрогеологическое обследование территории и на ее основе выбор водоносного горизонта (при недостаточности имеющихся материалов); изыскания на выбранном участке по правилам настоящего раздела (после получения от заказчика схемы размещения водозаборных сооружений). 8.4. Разведочные и разведочно-эксплуатационные скважины необходимо проходить в точках размещения эксплуатационных скважин в соответствии с техническим заданием заказчика (п.10.12 СНиП 11-02-96 ). Глубину скважин следует принимать в соответствии с техническим заданием заказчика и с учетом требований п.7.5. Начальный и конечный диаметр скважины должны определяться с учетом размещения необходимого водоподъемного оборудования с обеспечением проектного дебита. 8.5. На данном этапе изысканий, как правило, следует выполнять геофизические исследования в пройденных скважинах. Геофизические исследования на участке проектируемого водозабора (п.5.13) следует выполнять при необходимости с обоснованием в программе (предписании) изысканий, а также в тех случаях, когда на предыдущем этапе изысканий не выполнялись геофизические исследования. 8.6. Опытно-фильтрационные работы, отбор проб подземных вод, их лабораторные определения и санитарное обследование территории участка следует выполнять в соответствии с требованиями п.п. 7.7-7.9. Выполнение опытных кустовых откачек в случае необходимости определения расчетных гидрогеологических параметров водоносного горизонта обосновывается в программе (предписании) изысканий. При этом дополнительно осуществляется проходка наблюдательных скважин. 8.7. Разведочно-эксплуатационные скважины (п.4.6) необходимо проходить в целях: уточнения конструкции проектируемых водозаборных сооружений; изучения взаимосвязи исследуемого водоносного горизонта с поверхностными водами; определения расчетных гидрогеологических параметров водозаборных скважин; оценка ресурсов и качества подземных вод при проектном водозаборе на расчетный период эксплуатации и др. 8.8. Необходимость проходки разведочно-эксплуатационных скважин, их местоположение, количество, глубина проходки и конструкции скважин, как правило, должны быть установлены в техническом задании заказчика с учетом рекомендаций технического отчета о результатах изысканий для предыдущей стадии проектирования. 8.9. Состав и содержание проекта разведочно-эксплуатационных скважин на воду, как правило, должна разрабатывать проектная организация, проектирующая водозабор подземных вод, в соответствии с приложением В и требованиями СНиП 2.04-84* . ________________ Вероятно ошибка оригинала. Следует читать: СНиП 2.04.02-84* . - Примечание изготовителя базы данных. Допускается при наличии лицензии составление проекта разведочно-эксплуатационной скважины и исполнителем изысканий источников водоснабжения в соответствии с техническим заданием заказчика с последующим его согласованием с проектной организацией, проектирующей данный водозабор. 8.10. При получении положительных результатов разведочно-эксплуатационная скважина должна передаваться заказчику и использоваться в дальнейшем в качестве эксплуатационной скважины на воду. При этом исполнителем изысканий источников водоснабжения должен быть составлен паспорт разведочно-эксплуатационной скважины на воду в соответствии с приложением Г и требованиями СНиП 3.05.04-85* , а также оформлен акт сдачи-приемки разведочно-эксплуатационной скважины для водоснабжения в соответствии с приложением Д. 8.11. Разработку и составление проекта (приложение В), паспорта (приложение Г) и акта сдачи-приемки (приложение Д) разведочно-эксплуатационной скважины на воду и ее проходку следует выполнять также в соответствии с требованиями ГОСТ 23278-78 , СанПиН 2.1.4.027-95 , СанПиН 2.1.4.544-96 и СанПиН 2.1.4.550-96. 8.12. В процессе бурения разведочно-эксплуатационной скважины следует в соответствии с фактическим геологическим строением и гидрогеологическими условиями уточнять и вносить необходимые изменения по согласованию с заказчиком в конструкцию скважины, предусмотренную проектом. Без согласования с заказчиком и природоохранными органами исполнитель изысканий источников водоснабжения правомочен вносить только такие изменения в проект скважины, которые не сопровождаются увеличением стоимости работ, уменьшением конечного диаметра, заменой предусмотренного водоподъемного оборудования и снижением проектного дебита. 8.13. При выполнении каротажных геофизических исследований, обязательных в разведочно-эксплуатационных скважинах (п.5.9), рекомендуется в случае значительной мощности водоносного горизонта и неоднородности его строения выявлять характер изменения водопроницаемости по вертикальному разрезу и устанавливать интенсивно обводненные зоны, а также определять мощность зон активного питания скважины во время откачки (в том числе в интервале водоносного горизонта, оборудованном фильтром) по результатам выполнения в скважине резистивиметрических и расходометрических исследований. 8.14. Для изучения качества подземных вод (п.7.8) следует отбирать пробы воды как в ходе бурения разведочно-эксплуатационной скважины (поинтервальный отбор), так и при опытно-фильтрационных работах в ней. В процессе бурения скважины из каждого водоносного горизонта через 2-5 м по глубине (при слоистом строении - по возможности из каждого слоя) отбираются пробы воды на стандартный химический анализ для общей характеристики и сравнительной оценки качества подземных вод по вертикальному разрезу водоносной толщи. Пробы воды отбираются водоотборником после проведения кратковременной прокачки (тартанием или насосом) до осветления воды. Пробы воды на стандартный химический анализ следует также отбирать в конце пробной откачки (в частности, интервальной) и в начале опытной откачки, выполняемых из разведочно-эксплуатационной скважины. Две пробы воды с интервалом не менее 24 часов между взятием проб ( ГОСТ 2761-84 ) на полный химический и бактериологический анализ (п.5.11) следует отбирать из разведочно-эксплуатационных скважин в конце опытной откачки с максимальным расходом (понижением). Отбор проб должен сопровождаться замером температуры подземных вод ( ГОСТ 4979-49 ) специальными (ленивыми, максимальными) термометрами с выдержкой на глубине отбора пробы воды не менее 15 мин ( ГОСТ 1030-41 ), определением рН. ________________ На территории Российской Федерации действует ГОСТ 24902-81 . - Примечание изготовителя базы данных. 8.15. Определение границ поясов зоны санитарной охраны водозабора проводится по результатам санитарного обследования территории, материалам других видов проведенных изысканий и расчетов времени движения к водозабору загрязненных вод (при их наличии) согласно п.5.18 настоящего Свода правил. При наличии источников загрязнения в отчетной документации должны быть приведены рекомендации по их устранению, предупреждению загрязнения и улучшению санитарного состояния в соответствии с требованиями СНиП 2.04.02-84* и СанПиН 2.1.4.027-95 по осуществлению санитарных мероприятий. 8.16. По результатам изысканий источников водоснабжения следует составлять технический отчет, в состав которого при положительных результатах опробования разведочно-эксплуатационной скважины должны включаться паспорт и акт сдачи-приемки скважины (п.10.13 СНиП 11-02-96 ) в соответствии с приложениями Г и Д. Если при изысканиях проходилась и опробовалась только разведочно-эксплуатационная скважина, то в качестве отчетной документации представляется ее паспорт и акт сдачи-приемки скважины. Разделы отчета, аналогичные по содержанию соответствующим разделам в проекте разведочно-эксплуатационной скважины (приложение В) и технических отчетах предыдущих стадий (п.6.8), должны в сжатой форме отражать данные, установленные проведенными изысканиями. Необходимые обоснования и оценки в разделах отчета следует приводить с максимальным использованием ссылок на данные паспорта скважины (приложение Г) с целью исключения дублирования. По результатам опытно-фильтрационного опробования необходимо обосновать в техническом отчете расчетом проектную (эксплуатационную) производительность скважины (результаты расчета отражаются в паспорте скважины) и привести оценку обеспеченности ресурсов и качества подземных вод. В отчете следует проводить также рекомендации по осуществлению необходимых мероприятий по санитарной охране источника водоснабжения и по улучшению качества воды (в случае несоответствия требуемым показателям). 9. ИЗЫСКАНИЯ В ПЕРИОД СТРОИТЕЛЬСТВА, ЭКСПЛУАТАЦИИ И ЛИКВИДАЦИИ ВОДОЗАБОРА ПОДЗЕМНЫХ ВОД 9.1. Инженерные изыскания в период строительства и эксплуатации водозабора подземных вод выполняются с целью установления степени достоверности данных гидрогеологического обоснования проекта водозабора на основе сравнения с опытом его эксплуатации, оценки эффективности мероприятий по санитарной охране водозабора и охране окружающей среды, корректировки при необходимости условий эксплуатации и проектных параметров водозабора подземных вод. При этом в соответствии с п.5.2 и техническим заданием заказчика могут выполняться инженерно-геодезические, инженерно-геологические, инженерно-гидрометеорологические и инженерно-экологические изыскания с целью обеспечения необходимых данных для разработки мероприятий от истощения и загрязнения подземных вод эксплуатируемого водоносного горизонта, инженерной защиты водозаборных сооружений от опасных геологических и инженерно-геологических процессов, установления (уточнения) зоны санитарной защиты и т.п. 9.2. В период строительства, эксплуатации и ликвидации водозаборов подземных вод следует выполнять, как правило, одноэтапные изыскания по правилам раздела 8. Двух- и трехэтапные изыскания проводятся в исключительных случаях - при замене одного водоносного горизонта для водоснабжения другим, загрязнением или истощением эксплуатируемого водоносного горизонта и т.п. Строительство эксплуатационных скважин, предусмотренных проектом (помимо разведочно-экспуатационных, давших положительные результаты на стадии рабочей документации и переведенных в эксплуатационные), следует выполнять с проведением стационарных наблюдений (п.5.16) и различных видов опробования (пп.7.7-7.9), по результатам которых конструкция скважины может быть уточнена (п.8.12). 9.3. Техническое задание заказчика дополнительно к п.4.7 должно содержать задачу изысканий, данные о сроках строительства и (или) эксплуатации водозабора, конструкции и технических характеристиках водозаборных сооружений, проектных и фактических гидрогеологических условиях, проектной и фактической производительности водозабора, непредвиденных осложнениях при эксплуатации водозабора подземных вод (неэффективная работа водозаборных сооружений, изменения качества воды, истощение или загрязнение водоносного горизонта, снижение дебита водозаборных сооружений), об отступлении от проектной документации при строительстве водозабора, увеличение потребности в воде, характере реконструкции или расширения водозабора, а также состав и порядок представления отчетной технической документации. 9.4. В состав изысканий в процессе эксплуатации водозабора подземных вод, выполняемых на основании технического задания заказчика, следует включать: стационарные наблюдения за режимом подземных (при необходимости - также связанных с ними поверхностных) вод и за техногенными процессами в зоне влияния водозабора; систематические наблюдения за технологическими характеристиками работы водозаборных сооружений; при необходимости - бурение и оборудование дополнительных наблюдательных и разведочных скважин, опытно-фильтрационные работы, отбор проб подземных вод и лабораторные определения их состава; камеральные работы по обобщению и анализу материалов опыта эксплуатации подземных вод. 9.5. Стационарные наблюдения за уровнями, дебитами, температурой и качеством воды в процессе строительства и эксплуатации водозабора должны проводиться (согласно заданию заказчика) на водозаборных сооружениях и на предусмотренной в проекте водозабора режимной сети наблюдательных скважин и водомерных постов ( СНиП 2.04.02-84* , приложение 3). 9.6. Дополнительные наблюдательные и разведочные скважины следует проходить, оборудовать и опробовать в случаях, когда при эксплуатации водозабора выявлены отклонения от принятых в проекте показателей (непрогнозированное развитие депрессионной воронки, уменьшение дебита, загрязнение подземных вод и др.) и для корректировки проекта требуются данные (об уровнях, составе воды и т.д.), получить которые иным способом невозможно. 9.7. По результатам изысканий источников водоснабжения и изучения опыта эксплуатации водозабора заказчику представляется технический отчет (заключение), в котором следует приводить: сравнительную оценку проектной и фактической производительности водозабора; соответствие проектных и фактических гидрогеологических условий; сведения о факторах изменения качества воды, загрязнении и истощения подземных вод; данные для обоснования реконструкции, расширения или ремонта водозабора подземных вод; оценку состояния водозабора и эффективности мероприятий по защите подземных вод от загрязнения и истощения и по экологической сохранности района размещения водозабора; рекомендации по обустройству зоны санитарной охраны; обоснование уточненных (если это необходимо) условий и технологических параметров эксплуатации водозаборов подземных вод; рекомендации по дальнейшей эксплуатации водозабора, восстановлению нормальной работы и устранению непредвиденных осложнений, изучению работы водозабора, его расширению, переносу и т.д. 9.8. Изыскания в период ликвидации водозабора подземных вод, выполняемые с целью обоснования проекта санации и рекультивации территории ликвидируемого объекта (пп.4.21 и 6.30 СНиП 11-02-96 , п.9.12 СП 11-105-97 ) должны быть направлены прежде всего на обеспечение надежного проведения ликвидационного тампонажа всех водозаборных скважин, кроме передаваемых другим пользователям (например, для включения в стационарную режимную сеть). ПРИЛОЖЕНИЕ А (рекомендуемое) ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ Термин Определение Категории сложности гидрогеологических условий Условная классификация совокупности факторов гидрогеологических условий, определяющих сложность изысканий подземных источников водоснабжения и необходимость выполнения различного состава и объемов изыскательских работ Граничные условия водоносного горизонта (пласта) Гидродинамические условия на границах пласта (в вертикальном разрезе и в плане), отражающие взаимодействие с поверхностными водами и другими водоносными горизонтами, питание и разгрузку подземных вод и др. Гидрохимические условия подземных вод Характеристика формирования и распространения химического состава подземных вод в плане и по разрезу и их изменений во времени под воздействием природных и техногенных факторов Гидравлический метод оценки производительности водозаборных скважин Метод расчета, основанный непосредственно на данных опыта (в частности, на данных опытной откачки из скважины при разных дебитах) по определению эксплуатационного дебита и понижения Откачка пробная Откачка для предварительной характеристики фильтрационных свойств водовмещающих пород, возможной производительности скважин и качества подземных вод Откачка опытная Откачка для определения зависимости дебита скважины от понижения уровня воды в ней (одиночная), для определения расчетных гидрогеологических параметров и оценки граничных условий (кустовая) Выход колонны обсадных труб при бурении скважины Максимальная длина выхода нижней части обсаживаемой колонны труб из-под башмака соседней колонны, допустимая при соответствующем способе бурения Техническая колонна обсадных труб Колонна обсадных труб, используемая для крепления ствола скважины при ее проходке в неустойчивых породах, которая после окончания бурения и установки фильтра полностью или частично извлекается из скважины Фильтровая колонна труб Колонна труб, состоящая из фильтра (рабочей части), надфильтровых труб и отстойника Фильтр (рабочая часть) Водоприемная часть особой конструкции по пропуску воды внутрь фильтровой колонны труб ПРИЛОЖЕНИЕ Б (обязательное) КАТЕГОРИИ СЛОЖНОСТИ ГИДРОГЕОЛОГИЧЕСКИХ УСЛОВИЙ Факторы I (простая) II (средней сложности) III (сложная) Условия залегания водоносных горизонтов Водоносные горизонты выдержанной мощности Водоносные горизонты невыдержанной мощности, имеющие региональное распространение Водоносные горизонты локального распространения, весьма не выдержанной мощности, осложнены тектоническими нарушениями Степень однородности состава и фильтрационных свойств водовмещающих пород Водовмешаюшие породы условно однородные: однородного литологического состава. Максимальные и минимальные удельные дебиты скважин различаются не более чем в 5 раз Водовмещающие породы неоднородные: с изменчивым литологическим составом. Максимальные и минимальные удельные дебиты скважин различаются в 5-10 раз Водовмещающие породы весьма неоднородные: крайне изменчивого литологического состава. Максимальные и минимальные дебиты скважин различаются более чем в 10 раз Граничные условия водоносных горизонтов Границы четко выражены, не меняются во времени Границы имеют сложную конфигурацию в разрезе и или) в плане Границы изменяются во времени и (или) по площади, значительную роль играют техногенные факторы Гидрохимические условия Однородный химический состав горизонтов подземных вод, источники изменения химического состава (загрязнения) подземных вод отсутствуют Неоднородный химический состав подземных вод, имеются локальные источники изменения химического состава (загрязнения) подземных вод, не изменяющие тип воды Весьма неоднородный химический состав подземных вод, имеются многочисленные источники изменения состава (загрязнения), изменяющие тип воды. Границы зон вод различного состава имеют сложную конфигурацию в плане и разрезе Примечание - Категорию сложности гидрогеологических условий следует устанавливать, как правило, по совокупности факторов. Если какой-либо фактор относится к более высокой категории, сложность условий следует относить к этой категории. ПРИЛОЖЕНИЕ В (рекомендуемое) СОСТАВ И СОДЕРЖАНИЕ ПРОЕКТА РАЗВЕДОЧНО-ЭКСПЛУАТАЦИОННОЙ СКВАЖИНЫ НА ВОДУ Проект разведочно-эксплуатационной скважины должен состоять из текстовой части, текстовых и графических приложений. В текстовой части проекта рекомендуется выделять следующие основные разделы (при необходимости в разделах могут выделяться подразделы): 1. Введение. 2. Физико-географические условия участка изысканий и местоположение проектируемой скважины. 3. Геологическое строение участка. 4. Гидрогеологические условия участка. 5. Способы бурения и проектируемая конструкция скважины и фильтра. 6. Опробование скважины. 7. Организация работ. В разделе \"Введение\" следует приводить сведения об объекте, для водоснабжения которого намечается бурение скважины, величину водопотребления, требования к качеству воды и условиям эксплуатации и другие сведения в соответствии с техническим заданием заказчика на изыскания источника водоснабжения, краткие сведения о гидрографической сети, климатических условиях и санитарном состоянии участка, характеристику изученности геолого-гидрогеологических условий участка, исполнителе работ. В разделе \"Физико-географические условия участка изысканий и местоположение проектируемой скважины\" следует приводить краткую характеристику рельефа и геоморфологических особенностей участка, намечаемого для размещения скважины, влияющих на гидрогеологические условия; обоснование выбора участка и места заложения скважины с учетом гидрогеологических условий и санитарных требований (удаленность от источников загрязнения, зон затопления и др.); абсолютную отметку и координаты точки заложения скважины (по топографическим картам 1:25000 и крупнее), расстояние от скважины до объекта водоснабжения; хозяйственное использование и техногенные изменения территории. В разделе \"Геологическое строение участка\" следует приводить характеристику геолого-литологического строения участка (предполагаемый разрез в намечаемой точке бурения) в стратиграфической последовательности сверху вниз с наибольшей детальностью в пределах проектной глубины скважины: условия залегания, мощность, строение, литологический или петрографический состав отдельных горизонтов (слоев) пород с выделением водовмещающих горизонтов пород и водоупорных слоев, а также других элементов геологической среды, влияющих на степень и характер обводненности пород. В разделе \"Гидрогеологические условия участка\" следует приводить характеристику выделенных в разрезе водоносных горизонтов, особенно детально намечаемых к эксплуатации: глубину залегания кровли, подошвы, состав пород (процентное содержание преобладающей фракции рыхлых грунтов, степень трещиноватости скальных пород), предполагаемый (по фондовым материалам) удельный дебит, коэффициенты фильтрации, химический и бактериологический состав подземных вод, положения уровня и возможные их сезонные изменения, условия питания и другие данные, в том числе ориентировочные (по предварительным расчетам) границы зон санитарной охраны. В разделе \"Способ бурения и проектируемая конструкция скважины и фильтра\" следует приводить обоснование проектной глубины скважины, выбранного способа бурения и условий производства буровых работ, в том числе по цементации, установке сальников и др., виды гидрогеологических наблюдений в процессе проходки скважины, обоснование проектной конструкции скважины: количество колонн обсадных труб, глубина их спуска с указанием эксплуатационного, конечного и начального диаметров, тип и основные параметры фильтра и водоподъемника, интервалы их установки в скважине. При проходке скважины роторным способом следует предусматривать выполнение комплекса каротажных геофизических исследований с обоснованием их состава и объемов. В разделе \"Опробование скважины\" следует приводить обоснование вида, количества и продолжительности откачек, величины дебитов (понижений) и последовательности ступеней опытов, частоту наблюдений за расходом воды и уровнем в процессе откачки и особые условия проведения опыта (необходимость раздельного или суммарного опробования и др.). Должны быть обоснованы порядок отбора проб грунтов и воды, виды анализов и объем проб. В разделе \"Организация работ\" следует приводить сведения о наличии разрешения на специальное водопользование федеральных или территориальных органов по регулированию использования и охране водного фонда, согласования места заложения скважины и условий водопользования с местным центром государственного санитарно-эпидемиологического надзора, территориальными органами МПР и при необходимости с другими органами исполнительной власти. В разделе следует указать последовательность выполнения отдельных видов работ, сроки производства работ, требования к устройству оголовка скважины согласно СНиП 3.05.04-83* и СанПиН 2.1.4.554-96 , способ ликвидации скважины (при отрицательных результатах опробования скважины), а также требования к безопасному ведению работ, охране труда и санитарии и к осуществлению мероприятий по охране окружающей среды в процессе производства работ. В состав текстовых приложений следует включать: копии разрешений и согласований работ по сооружению разведочно-эксплуатационной скважины; спецификацию потребных материалов для бурения и оборудования скважины (обсадных труб, башмаков, троса, цемента, водоподъемников и др.) с учетом требований СанПиН 2.1.4.544-96 к материалам для оборудования трубчатых колодцев. В состав графических приложений следует включать: выкопировку из топографической карты в масштабе 1:25000 и крупнее района (участка) изысканий с указанием точки бурения скважины и границ объекта водоснабжения; проектный геолого-технический разрез разведочно-эксплуатационной скважины на воду с отражением на нем данных из основных разделов текста проекта скважины; основные проектные данные (расчетный дебит, удельный дебит, динамические уровни воды в стволе скважины на различных ступенях откачки, тип и глубина погружения насоса и др.); оборудование водоприемной части и опробование скважины (тип фильтра, длина рабочей части, интервал и способ установки, длина отстойника, ориентировочная продолжительность откачки, отбор проб воды и пород); условия производства работ (способ бурения, изоляция водоносных горизонтов, выполнение каротажных работ, обнажение фильтра, извлечение технических колонн, способы и интервалы цементации за- и межтрубного пространства и др.). ПРИЛОЖЕНИЕ Г (обязательное) ПАСПОРТ разведочно-эксплуатационной скважины на воду для водоснабжения (наименование объекта водоснабжения и его характеристика) (месяц, год) Общие данные 1. Местоположение скважины N (республика, область, район, город, поселок) Элемент рельефа Расстояние от скважины до объекта водоснабжения км 2. Скважина пробурена на основании (наименование и дата выдачи технического задания заказчика, сведения об организации заказчика, наименования и даты документов о согласовании места проходки и выбора точки заложения скважины) Исполнитель работ (название организации и ее подразделения, производившего бурение скважины, номер и дата договора с заказчиком) 3. Абсолютная отметка устья скважины _____ м. Координаты или привязка скважины (к местной ситуации) Расстояние от скважины до уреза воды ближайшего водотока (водоема) _____________ км. 4. Начало бурения Окончание бурения (число, месяц, год) (число, месяц, год) 5. Способ бурения скважины (ударно-механический, вращательный, тип станка) Старший буровой мастер __________________________________________________ (Ф.И.О) Конструкция скважины и фильтра 6. Общая глубина скважины от поверхности земли ____________________________ м. Колонна обсадных труб диаметром __________ мм от __________ до ___________ м То же мм от до м -\"- мм от до м -\"- мм от до м Превышение колонны труб над устьем скважины ________________________________________________ (величина, диаметр) 7. Фильтровая колонна диаметром ________ мм и длиной ____________ м установлена на глубине от __________ до ___________ м и состоит: (тип и конструктивные особенности фильтра, скважность, форма и размеры отверстий каркаса, расстояние между витками проволочной обмотки, тип сетки, длина верхней глухой части, рабочей части, отстойника) Рабочая часть фильтра установлена на глубине от до м. 8. Цементирование и тампонирование скважины произведено (вид и способы цементирования межтрубных и затрубных пространств отдельных колонн труб и др.) 9. Дополнительные данные (установка сальников, извлечение лишних колонн обсадных труб, каротажные геофизические работы, выполненные в скважине, глубина отбора проб пород и воды, результаты анализа и др.) Данные опытной откачки воды из скважины 10. Откачка начата ________ ч ______________ Откачка закончена ________ ч _____________ (число, месяц) (число, месяц) Продолжительность откачки __________ ч _____________ смен. 11. Водоподъемное оборудование, использованное при откачке (тип, марка насоса,его параметры глубина погружения приемной части насоса или смесителя эрлифта и др.) 12. Устройство для измерения дебита скважины (мерным сосудом, его емкость, водомером, водосливом) 13. Измерения уровня воды производились (тип и марка устройства) Статический уровень воды в скважине перед началом откачки (от нулевой точки) ____________________ м 14. Результаты опытной откачки из скважины Ступень опыта Динамический уровень, м Дебит,м /сут Понижение уровня, м Удельный дебит,м /час Количество часов на заданной ступени Первая Вторая Третья Полное осветление воды после начала откачки достигнуто через ч мин. Отбор проб воды в процессе откачки (ступень опыта, вид анализа) Статический уровень после откачки восстановился через ч мин на глубине м от нулевой точки. Геолого-технический разрез скважины Геолого-технический разрез скважины следует представлять, как правило, в виде чертежа с отражением на нем данных, установленных в процессе проходки и опробования скважины и откорректированных по результатам каротажных исследований ( СНиП 3.05.04-85* ). Дополнительно к приложению В на чертеже следует помещать график кривой дебита с экстраполяцией до проектной производительности скважины (если она не была достигнута при максимальном дебите откачки) и расчет понижения при проектном дебите. Результаты химических и бактериологических анализов проб воды, отобранных из скважины (перечень компонентов химического и бактериологического состава подземных вод и их количественное содержание, оценка качества подземных вод) Приложения: Геолого-технический разрез разведочно-эксплуатационной скважины. Копии разрешений, актов согласования места (точки) проходки скважины и регистрации изысканий. Копия заключения санитарно-эпидемиологической службы о пригодности подземного источника водоснабжения для хозяйственно-питьевых целей в соответствии с ГОСТ 2761-84 . Сводная каротажная диаграмма геофизических исследований в скважине с результатами ее расшифровки (при выполнении каротажных исследований). Акты на цементирование обсадных колонн труб, установку фильтров. Руководитель организации-исполнителя подпись Ответственный исполнитель работ подпись ПРИЛОЖЕНИЕ Д (обязательное) АКТ сдачи-приемки разведочно-эксплуатационной скважины на воду (наименование объекта водоснабжения) (день) (месяц) (год) (место приемки скважины) Мы, нижеподписавшиеся, представители \"Исполнителя\" (наименование организации с одной стороны, и представители \"Заказчика\" и ее местонахождение) с другой стороны (наименование организации и ее местонахождение) составили настоящий акт в том, что первый сдал, а второй принял разведочно-эксплуатационную скважину на воду N ________ в соответствии с договором N ____________ от ____________, заключенному между (дата) (наименование организаций исполнителя и заказчика). Скважина пройдена (элемент рельефа, расстояние от скважины до объекта водоснабжения, координаты или привязка скважины к местности) на абсолютной отметке ____________ м в месте (точке), согласованной с \"Заказчиком\" в соответствии с актом заложения скважины от ___________________________. (дата) Сооружение скважины осуществлялось по проекту разведочно-эксплуатационной скважины, разработанному в г. , (дата) (наименование организации исполнителя) в соответствии с которым проходка скважины проектировалась (способ бурения) до глубины м с начальным диаметром _______ мм, эксплуатационным диаметром _______ мм и конечным диаметром __________ мм с установкой рабочей части фильтра в интервале от ________ м до ________ м в водоносном горизонте _______________________________________ (гидравлический тип режима и характеристика состава и состояния водосодержащих пород) При сдаче-приемке установлено: 1. Общая глубина скважины от поверхности земли ___________________ м. 2. Конструкция скважины, пройденной _________________________________ (способ бурения скважины) а) колонна диаметром ______________ мм от ________ до ____________ м; б) то же ______________ мм от ________ до ____________ м; в) то же ______________ мм от ________ до ____________ м; 3. Фильтровая колонна диаметром ___________ мм установлена на глубине от _______ до _________ м и состоит (длина надфильтровой колонны, рабочей части и отстойника). Конструкция фильтра (тип и конструктивные особенности) 4. Цементация и тампонаж скважины произведены: (интервалы, виды и способы) 5. Произведена опытная откачка из водоносного горизонта ___________________________________ (гидравлический тип режима подземных вод, характеристика состава и состояния водовмещающих пород) Статический уровень воды перед началом откачки _____________ м. Непрерывная откачка начата закончена м. (час, число, месяц) (час, число, месяц) Всего затрачено на откачку ______ смен. Откачка производилась (тип водоподъемника и глубина погружения) Результаты опытной откачки из скважины: Ступень опыта Динамический уровень, м Дебит, м /сут Понижение уровня, м Удельный дебит, м /час Количество часов на заданной ступени 6. Отобрано ___________ проб воды на химический и __________ проб воды на бактериологический анализ, которые выполнены (наименование лаборатории, где выполнялись анализы, дата ______________________________________________________________________________________ исследований) 7. В период проходки скважины (с по ) отобрано дата дата (количество) документационных образцов пород, которые упакованы в _______________ ящиках (количество) и передаются на хранение заказчику (СНиП 3.05.04-85*). 8. Скважина закрыта металлической крышкой, ввинченной (приваренной) в муфту обсадной трубы диаметром ________ мм. Крышка имеет отверстие под болт-пробку для замера уровня воды; на обсадной трубе нанесен номер скважины, название организации исполнителя и год бурения (СНиП 3.05.04-85*). Подписи: Сдали ___________________ Приняли ___________________ ___________________ ___________________ Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: ПНИИИС Госстроя России, 1998 СП 11-108-98 Изыскания источников водоснабжения на базе подземных вод (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}