{
    "document_title": "СП 320.1325800.2017 Полигоны для твердых коммунальных отходов. Проектирование, эксплуатация и рекультивация (с Изменением N 1)",
    "content": "СП 320.1325800.2017 Полигоны для твердых коммунальных отходов. Проектирование, эксплуатация и рекультивация (с Изменением N 1) СП 320.1325800.2017 Полигоны для твердых коммунальных отходов. Проектирование, эксплуатация и рекультивация (с Изменением N 1) Применяется с 18.05.2018 Страница СП 320.1325800.2017 СВОД ПРАВИЛ ПОЛИГОНЫ ДЛЯ ТВЕРДЫХ КОММУНАЛЬНЫХ ОТХОДОВ Проектирование, эксплуатация и рекультивация Polygons for solid communal waste. Projecting, operation and reclamation ОКС 13.030.10 Дата введения 2018-05-18 Предисловие Сведения о своде правил 1 ИСПОЛНИТЕЛЬ - АО \"ЦНС\". 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 465 \"Строительство\" 3 ПОДГОТОВЛЕН к утверждению Департаментом градостроительной деятельности и архитектуры Министерства строительства и жилищно-коммунального хозяйства Российской Федерации (Минстрой России) 4 УТВЕРЖДЕН Приказом Министерства строительства и жилищно-коммунального хозяйства Российской Федерации от 17 ноября 2017 г. N 1555/пр и введен в действие с 18 мая 2018 г. 5 ЗАРЕГИСТРИРОВАН Федеральным агентством по техническому регулированию и метрологии (Росстандарт) 6 ВВЕДЕН ВПЕРВЫЕ В случае пересмотра (замены) или отмены настоящего свода правил соответствующее уведомление будет опубликовано в установленном порядке. Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте разработчика (Минстрой России) в сети Интернет ВНЕСЕНО Изменение N 1 , утвержденное и введенное в действие приказом Министерства строительства и жилищно-коммунального хозяйства Российской Федерации (Минстрой России) от 16 марта N 164/пр c 17.04.2022 Изменение N 1 внесено изготовителем базы данных по тексту ФГБУ \"РСТ\", 2022 Введение Настоящий свод правил разработан в соответствии с требованиями Федерального закона от 30 декабря 2009 г. N 384-ФЗ \"Технический регламент о безопасности зданий и сооружений\" , а также в соответствии с Федеральным законом от 22 июля 2008 г. N 123-ФЗ \"Технический регламент о требованиях пожарной безопасности\" , Федеральным законом от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" , Федеральным законом от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" , Федеральным законом от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" , Федеральным законом от 23 ноября 2009 г. N 261-ФЗ \"Об энергосбережении и о повышении энергетической эффективности, и о внесении изменений в отдельные законодательные акты Российской Федерации\" , Законом Российской Федерации от 21 февраля 1992 г. N 2395-I \"О недрах\" , Федеральным законом от 3 июня 2006 г. N 74-ФЗ \"Водный кодекс Российской Федерации\" , Федеральным законом от 25 октября 2001 г. N 136-ФЗ \"Земельный кодекс Российской Федерации\". . Работа выполнена акционерным обществом \"Центр методологии нормирования и стандартизации в строительстве\" - АО \"ЦНС\" (руководитель работы - А.И.Михайлов; ответственный исполнитель - А.В.Бормашов). Исполнители - Г.Л.Цеханский-Сергеев, В.Г.Быков, С.А.Деревянко, Т.В.Луговой, А.Г.Лебедев, М.В.Андросова, А.А.Талызин, Е.И.Кемяшова. Изменение N 1 к настоящему своду правил подготовлено авторским коллективом Федерального государственного автономного образовательного учреждения высшего образования \"Пермский национальный исследовательский политехнический университет\" (д-р техн. наук Н.Н.Слюсарь ; М.В.Висков ; д-р техн. наук В.Н.Коротаев ), ЗАО \"Спецгеоэкология\" ( Б.В.Трушин , И.Н.Гнездилов ), АО \"Инжпроектсервис\" ( М.А.Степанов ). (Измененная редакция, Изм. N 1 ). 1 Область применения Настоящий свод правил распространяется на проектирование, эксплуатацию, реконструкцию и ликвидацию объектов размещения твердых коммунальных отходов (ТКО) - полигонов, а также ликвидацию объектов накопленного экологического вреда, на которых захоронены ТКО. (Измененная редакция, Изм. N 1 ). 2 Нормативные ссылки В настоящем своде правил использованы нормативные ссылки на следующие документы: ГОСТ 12.1.004-91 Система стандартов безопасности труда. Пожарная безопасность. Общие требования ГОСТ 8736-2014 Песок для строительных работ. Технические условия ГОСТ 25100-2020 Грунты. Классификация ГОСТ Р 56828.40-2018 Наилучшие доступные технологии. Размещение отходов. Термины и определения ГОСТ Р 59415-2021 Биологическая безопасность. Система сбора свалочного газа на полигонах твердых коммунальных отходов, состоящая из специальных вертикальных газовых скважин. Общие технические условия ГОСТ Р 59416-2021 Биологическая безопасность. Установки факельные высокотемпературные для обезвреживания свалочного газа с системой предварительной осушки и газоочистки. Общие технические условия ГОСТ Р 59417-2021 Биологическая безопасность. Определение биогазового потенциала полигонов твердых коммунальных отходов с откачкой биогаза из вертикальных скважин и утилизацией на факельной установке. Общие технические условия ГОСТ Р 59418-2021 Биологическая безопасность. Очистка сточных, технических, поверхностных вод и фильтратов полигонов твердых коммунальных отходов на основе обратного осмоса. Общие технические условия ГОСТ Р 59419-2021 Биологическая безопасность. Нагельно-покрывная система укрепления крутых откосов полигонов твердых коммунальных отходов металлическими решетками. Общие технические условия СП 3.13130.2009 Системы противопожарной защиты. Система оповещения и управления эвакуацией людей при пожаре. Требования пожарной безопасности СП 21.13330.2012 \"СНиП 2.01.09-91 Здания и сооружения на подрабатываемых территориях и просадочных грунтах\" (с изменением N 1 ) СП 25.13330.2020 \"СНиП 2.02.04-88 Основания и фундаменты на вечномерзлых грунтах\" СП 32.13330.2018 \"СНиП 2.04.03-85 Канализация. Наружные сети и сооружения\" (с изменениями N 1 , N 2 ) СП 44.13330.2011 \"СНиП 2.09.04-87* Административные и бытовые здания\" (с изменениями N 1 , N 2 , N 3 , N 4 ) СП 47.13330.2016 Инженерные изыскания для строительства. Основные положения (с изменением N 1 ) СП 116.13330.2012 \"СНиП 22-02-2003 Инженерная защита территорий, зданий и сооружений от опасных геологических процессов. Основные положения\" (с изменением N 1 ) СП 131.13330.2020 \"СНиП 23-01-99* Строительная климатология\" СП 448.1325800.2019 Инженерные изыскания для строительства в районах распространения просадочных грунтов. Общие требования СП 499.1325800.2021 Инженерная защита территорий, зданий и сооружений от карстово-суффозионных процессов. Правила проектирования СП 502.1325800.2021 Инженерно-экологические изыскания для строительства. Общие правила производства работ СанПиН 1.2.3685-21 Гигиенические нормативы и требования к обеспечению безопасности и (или) безвредности для человека факторов среды обитания СанПиН 2.1.3684-21 Санитарно-эпидемиологические требования к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий Примечание - При пользовании настоящим сводом правил целесообразно проверить действие ссылочных документов в информационной системе общего пользования - на официальном сайте федерального органа исполнительной власти в сфере стандартизации в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный документ, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого документа с учетом всех внесенных в данную версию изменений. Если заменен ссылочный документ, на который дана датированная ссылка, то рекомендуется использовать версию этого документа с указанным выше годом утверждения (принятия). Если после утверждения настоящего свода правил в ссылочный документ, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный документ отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. Сведения о действии сводов правил целесообразно проверить в Федеральном информационном фонде стандартов. (Измененная редакция, Изм. N 1 ). 3 Термины и определения В настоящем своде правил применены следующие термины с соответствующими определениями: 3.1 биогаз: Газ, образующийся при анаэробном разложении органической составляющей отходов. 3.2 вид отходов: совокупность отходов, которые имеют общие признаки в соответствии с системой классификации отходов. [ 1 , статья 1 ] 3.3 вместимость полигона: Количество отходов в тоннах, размещаемых на участке захоронения отходов в уплотненном состоянии. 3.4 вывод из эксплуатации полигона ТКО: Прекращение размещения отходов после заполнения объекта до установленной проектной документацией вместимости, с последующим проведением мероприятий по сохранению объекта размещения твердых коммунальных отходов в безаварийном состоянии, изоляции захороненных отходов (консервация), исключающей их негативное воздействие на окружающую среду, контролю состояния объекта размещения твердых коммунальных отходов и состояния окружающей среды в месте его размещения. 3.5 геологический барьер: Естественное грунтовое основание, расположенное ниже планировочной отметки карты, обладающее свойствами и размерами, достаточными для препятствия распространению опасных веществ в грунтовой среде. 3.6 жизненный цикл полигона ТКО: Период, в течение которого осуществляются проектирование объекта (в том числе выбор земельного участка размещения объекта и инженерные изыскания), строительство, реконструкция, этап вывода из эксплуатации и ликвидация объекта. 3.7 захоронение отходов: Изоляция отходов, не подлежащих дальнейшей утилизации, в специальных хранилищах в целях предотвращения попадания вредных веществ в окружающую среду. [ 1 , статья 1 ] 3.8 инертные материалы: Материалы, состоящие из веществ, которые не вступают во взаимодействие с кислородом воздуха, водой, компонентами захораниваемых отходов, не обладают химической, биохимической и биологической активностью. 3.9 консервация полигона ТКО: Деятельность по сохранению объекта после прекращения размещения на нем отходов в безаварийном состоянии, изоляции размещенных на объекте отходов, исключающем загрязнение окружающей среды в течение неопределенного срока, с возможностью использования территории расположения объекта размещения отходов для иных целей. [ ГОСТ Р 56828.40-2018 , статья 3] 3.10 концентрат: Сточная вода, получаемая в результате очистки фильтрационных вод (фильтрата) на установках обратного осмоса. 3.11 крупногабаритные отходы: Твердые коммунальные отходы (мебель, бытовая техника, отходы от текущего ремонта жилых помещений и др.), размер которых не позволяет осуществить их складирование в контейнерах. [ 3 , пункт 1 ] 3.12 ликвидация полигона ТКО: Этап жизненного цикла объекта размещения ТКО, включающий в себя мероприятия по демонтажу установленного на объекте размещения твердых коммунальных отходов оборудования, удалению и (или) изоляции (консервация объекта размещения ТКО) захороненных на нем отходов, восстановлению природной среды, восстановлению нарушенных при строительстве, эксплуатации и ликвидации объекта размещения твердых коммунальных отходов земель в порядке, установленном [ 2 ]. 3.13 ложе участка захоронения: Нижняя часть полигона, контактирующая с почвой, состоящая из основания и стенок. 3.14 обезвреживание отходов: Уменьшение массы отходов, изменение их состава, физических и химических свойств (включая сжигание, за исключением сжигания, связанного с использованием твердых коммунальных отходов в качестве возобновляемого источника энергии (вторичных энергетических ресурсов), и (или) обеззараживание на специализированных установках) в целях снижения негативного воздействия отходов на здоровье человека и окружающую среду. [ 1 , статья 1 ] 3.15 пермеат: Очищенная вода, полученная в результате мембранной очистки. [ ГОСТ Р 59418-2021 , пункт 3.3] 3.16 полигон твердых коммунальных отходов: Специально оборудованное сооружение, предназначенное для размещения отходов и включающее объекты хранения отходов и объекты захоронения отходов. 3.17 рабочая карта: Участок полигона, на котором осуществляется захоронение отходов. 3.18 размещение отходов: Хранение и захоронение отходов. [ 4 , статья 1] 3.19 строительство полигона ТКО: Этап жизненного цикла полигона ТКО, включающий подготовку участка для строительства, формирование ложа полигона, строительство противофильтрационного экрана, дренажных систем, основных производственных и вспомогательных административно-хозяйственных зданий и сооружений полигона. 3.20 твердые коммунальные отходы: Отходы, образующиеся в жилых помещениях в процессе потребления физическими лицами, а также товары, утратившие свои потребительские свойства в процессе их использования физическими лицами в жилых помещениях в целях удовлетворения личных и бытовых нужд. К твердым коммунальным отходам также относятся отходы, образующиеся в процессе деятельности юридических лиц, индивидуальных предпринимателей и подобные по составу отходам, образующимся в жилых помещениях в процессе потребления физическими лицами. [ 1 , статья 1 ] 3.21 техногенный грунт: Грунт, измененный, перемещенный или образованный в результате инженерно-хозяйственной деятельности человека. [ ГОСТ 25100-2020 , пункт 3.32] 3.22 утилизация отходов: Использование отходов для производства товаров (продукции), выполнения работ, оказания услуг, включая повторное применение отходов, в том числе повторное применение отходов по прямому назначению (рециклинг), их возврат в производственный цикл после соответствующей подготовки (регенерация), извлечение полезных компонентов для их повторного применения (рекуперация), а также использование твердых коммунальных отходов в качестве возобновляемого источника энергии (вторичных энергетических ресурсов) после извлечения из них полезных компонентов на объектах обработки, соответствующих требованиям, предусмотренным пунктом 3 статьи 10 настоящего Федерального закона (энергетическая утилизация). [ 1 , статья 1 ] 3.23 фильтрационные воды: Воды, образующиеся за счет инфильтрации атмосферных осадков через массу размещенных отходов, загрязненные растворимыми в воде компонентами отходов; при размещении отходов, содержащих воду и/или природные органические вещества, фильтрационные воды могут включать воду, входящую в состав отходов, а также воду, образующуюся в результате биохимических процессов деструкции органических компонентов отходов. [ ГОСТ Р 56828.40-2018 , статья 19] 3.24 хранение отходов: Складирование отходов в специализированных объектах сроком более чем одиннадцать месяцев в целях утилизации, обезвреживания, захоронения. [ 1 , статья 1 ] 3.25 эксплуатация полигона ТКО: Этап жизненного цикла полигона ТКО, включающий его заполнение до проектных величин вместимости объекта. Раздел 3 (Измененная редакция, Изм. N 1 ). 4 Общие положения 4.1 Проектные решения по строительству новых, реконструкции и ликвидации действующих полигонов ТКО должны содержать эффективные решения по снижению влияния вредных производственных факторов, охране окружающей среды от загрязнения промышленными выбросами, сбросами и по обеспечению работающих необходимым комплексом санитарно-бытового обслуживания. (Измененная редакция, Изм. N 1 ). 4.2 (Исключен, Изм. N 1 ). 4.3 При проектировании полигона должны быть определены виды/наименования и количество принимаемых отходов, вместимость участка захоронения, технология эксплуатации объекта, мероприятия по предотвращению и уменьшению загрязнения окружающей среды на всех этапах жизненного цикла объекта, предложена программа производственного контроля, проработаны мероприятия по выводу из эксплуатации и ликвидации объекта. При проектировании полигона следует предусматривать конструктивные и технологические схемы размещения ТКО, при которых обеспечивается минимальное поступление воды (влаги) в массив захоронения ТКО. (Измененная редакция, Изм. N 1 ). 4.4 На полигонах захоронения ТКО запрещается захоронение отходов I-II классов опасности, жидких, пастообразных, взрывоопасных и самовоспламеняющихся отходов, отходов, обладающих радиоактивными свойствами. Отходы производства III-V классов опасности принимаются на полигон ТКО для захоронения в ограниченном количестве (не более 30% массы ТКО). Отходы производства, допускаемые для совместного складирования с ТКО, должны отвечать следующим требованиям: иметь влажность не более 85%, не быть взрывоопасными, самовоспламеняющимися, самовозгорающимися. На полигонах ТКО захоронение биологических отходов, трупов павших животных, конфискатов боен мясокомбинатов и подобных им отходов не допускается. (Измененная редакция, Изм. N 1 ). 4.5 Для обеспечения утилизации вторичных материальных ресурсов все поступающие на полигон ТКО, содержащие полезные компоненты, должны подвергаться предварительной сортировке. (Измененная редакция, Изм. N 1 ). 4.6 (Исключен, Изм. N 1 ). 4.7 Состав санитарно-бытовых помещений и санитарного оборудования принимается с учетом группы производственного процесса на основании требований СП 44.13330 . В состав санитарно-бытовых помещений входят гардеробные, душевые, умывальные, санузлы, помещения для обогрева и сушки спецодежды, помещения хранения спецодежды. Качество воды, используемой в питьевых и хозяйственно-бытовых целях, должно соответствовать требованиям СанПиН 2.1.3685. Для сотрудников, непосредственно контактирующих с отходами, устраиваются душевые со сквозным проходом и преддушевыми по типу санпропускника. Для организации питания работающих предусматривается помещение приема пищи или столовая. Для организации медицинского обслуживания предусматривается медпункт (при численности работников более 50 чел.). (Введен дополнительно, Изм. N 1 ). 4.8 В составе проектных решений должны быть приведены сведения о расчетной численности, профессионально-квалификационном составе работников с распределением по группам производственных процессов, перечень всех организуемых постоянных рабочих мест отдельно по каждому зданию/сооружению, сведения о вредных производственных факторах и проектные решения по снижению их негативного воздействия на персонал с учетом [ 4 ]. Новые технологические решения должны включать максимальную автоматизацию и механизацию производственных процессов, возможность уменьшения числа работников, находящихся в контакте с вредными факторами. (Введен дополнительно, Изм. N 1 ). 4.9 Полигоны ТКО должны быть оборудованы системой весового контроля, автоматизированной системой учета и передачи в государственную информационную систему учета ТКО информации о количестве поступающих на объект отходов и количестве отходов, поступающих на захоронение [ 5 ]. Для исключения приема отходов, недопустимых к размещению на полигонах ТКО, рекомендуется устройство системы видеофиксации движения транспорта через контрольно-пропускной пункт. (Введен дополнительно, Изм. N 1 ). 4.10 В составе полигона должны быть предусмотрены: - участок размещения отходов; - участок для размещения цеха по обработке (сортировке) отходов*; _______________ * Участок может не предусматриваться, если на полигон поступают отходы, предварительно прошедшие сортировку. - участок дробления крупногабаритных отходов (КГО)**; _______________ ** Участок может не предусматриваться, если прием КГО не предусмотрен регламентом эксплуатации полигона. - участок компостирования; - административно-хозяйственная зона; - инженерные сооружения и коммуникации для жизнеобеспечения полигона и экологической безопасности; - инженерные системы и сооружения сбора и утилизации биогаза; - сооружения для дезинфекции транспорта; - очистные сооружения фильтрационных вод***; _______________ *** Следует использовать очистные сооружения, имеющие комплект документов, подтверждающий эффективность очистки до нормативов сброса в водоемы рыбохозяйственного назначения или приема в централизованные системы водоотведения. - участок радиационного контроля за отходами, включая: рамку или портативный детектор радиационного автоматизированного контроля; место углубленного радиационного обследования; площадку для отстоя техники с фоном, превышающим требования норм радиационной безопасности. (Введен дополнительно, Изм. N 1 ). 4.11 На полигоне ТКО рекомендуется обустройство: - участков утилизации отдельных видов отходов; - экспресс-лаборатории. (Введен дополнительно, Изм. N 1 ). 5 Требования к выбору земельных участков размещения полигонов твердых коммунальных отходов * ________________ * Измененная редакция, Изм. N 1 . 5.1 Выбор земельного участка размещения полигона ТКО осуществляется на основе исследований (геологических, гидрогеологических и иных), выполненных в порядке, установленном СП 47.13330 , и в соответствии с документами территориального планирования. При выборе земельного участка размещения полигона ТКО, а также при проектировании, строительстве, реконструкции, консервации, выводе из эксплуатации и ликвидации объекта учитываются климатогеографические и почвенные особенности, геологические и гидрологические условия местности. (Измененная редакция, Изм. N 1 ). 5.2 Размещение полигонов ТКО запрещается в границах населенных пунктов, лесопарковых, курортных, лечебно-оздоровительных, рекреационных зон, водоохранных зон, на водосборных площадях подземных водных объектов, которые применяются для питьевого и хозяйственно-бытового водоснабжения. Запрещается размещение отходов в местах залегания полезных ископаемых и ведения горных работ в случаях, если возникает угроза загрязнения мест залегания полезных ископаемых и безопасности ведения горных работ. При размещении полигонов ТКО необходимо учитывать положения и ограничения действующих санитарно-эпидемиологических требований, в том числе СанПиН 2.1.3684 . (Измененная редакция, Изм. N 1 ). 5.3 Площадь участка для размещения полигона ТКО выбирается, как правило, из условия срока его эксплуатации не менее 20-25 лет. Возможность увеличения срока эксплуатации полигона (в том числе в результате реконструкции) должна быть обоснована проектом с учетом данных об экологическом состоянии прилегающих к полигону территорий. (Измененная редакция, Изм. N 1 ). 5.4 Устройство полигонов на просадочных грунтах допускается при условии полного устранения их просадочных свойств с учетом СП 21.13330 и СП 448.1325800 . Устройство полигонов на территориях, подверженных опасным геологическим процессам, ведется в соответствии с СП 116.13330 . Возможность размещения и устройства полигонов на территориях, подверженных карстово-суффозионным процессам, осуществляется с учетом СП 499.1325800 . Проектировать и размещать полигоны ТКО в районах распространения многолетнемерзлых грунтов следует с учетом СП 25.13330 , в том числе следует учитывать возможные изменения физико-механических, теплофизических и фильтрационных свойств пород оснований и материалов при их переходе из мерзлого состояния в талое и наоборот, а также размеры и скорость осадки сооружения в процессе оттаивания основания. (Измененная редакция, Изм. N 1 ). 5.5 Площадка, предназначенная под размещение полигонов ТКО, должна соответствовать следующим требованиям: - грунтовые условия, характеризующиеся однородностью геологического строения в пределах всей площадки. Для размещения полигонов ТКО рекомендуется выбирать участки со слабофильтрующими подстилающими грунтами (глины, суглинки); - расчетный уровень залегания подземных грунтовых вод должен быть на глубине не менее чем 2 м от нижнего уровня размещаемых отходов; - располагаться за пределами границ шестой подзоны приаэродромной территории, так как полигон ТКО - объект, способствующий привлечению и массовому скоплению птиц. (Измененная редакция, Изм. N 1 ). 5.6 Размещение полигонов ТКО на болотистых и подтапливаемых водами участках, приводящее к размещению ТКО в воду, без специальной инженерно-технической подготовки участка не допускается. Для использования таких участков под полигон ТКО на них должен быть проведен комплекс инженерно-технических мероприятий по водопонижению и предотвращению поступления в том числе поверхностных вод, обеспечивающих соблюдение двухметрового разрыва уровня грунтовых вод и нижнего уровня размещаемых отходов. Достаточность выполненных мероприятий должна быть подтверждена результатами инженерно-геологических изысканий и гидрогеологического моделирования. (Измененная редакция, Изм. N 1 ). 5.7 (Исключен, Изм. N 1 ). 5.8 Участок для размещения полигона ТКО следует располагать с подветренной стороны (для ветров преобладающего направления) по отношению к жилым, общественно-деловым и рекреационным зонам. (Измененная редакция, Изм. N 1 ). 5.9 (Исключен, Изм. N 1 ). 5.10 (Исключен, Изм. N 1 ). 6 Требования к устройству полигонов твердых коммунальных отходов 6.1 (Исключен, Изм. N 1 ). 6.2 Проектируемую вместимость полигона следует рассчитывать с учетом количества принимаемых ТКО, срока эксплуатации полигона, степени уплотнения ТКО (приложение А). Проектная высота полигона должна определяться из условия заложения внешних откосов не более чем 1:3. На полигоне должен выполняться регулярный контроль соблюдения проектного угла заложения откосов и оползневой ситуации на откосах. Увеличение крутизны внешних откосов возможно при выполнении соответствующих мероприятий по укреплению и изоляции склонов по мере их отсыпки, в том числе с учетом требований СП 116.13330 и ГОСТ Р 59419 . (Измененная редакция, Изм. N 1 ). 6.3 Полигон ТКО состоит из взаимосвязанных территориальных частей: вспомогательная (хозяйственная) зона, производственная зона (в случае размещения на территории полигона установок или комплексов по обработке, утилизации и обезвреживанию отходов), участок размещения отходов. Территории хозяйственной и производственной зон должны иметь твердое покрытие, освещение, систему пожаротушения. В производственной зоне полигона ТКО размещаются установки или комплексы по обработке, утилизации и обезвреживанию отходов, природоохранные сооружения (в том числе установки для очистки фильтрационных вод, утилизации биогаза). (Измененная редакция, Изм. N 1 ). 6.4 Участок размещения отходов включает карту (карты) захоронения ТКО и резервуары (пруды) для сбора фильтрационных вод. Рекомендуется проектировать карты захоронения ТКО с учетом обеспечения приема отходов в течение 3-5 лет на каждую карту. (Измененная редакция, Изм. N 1 ). 6.5 Вспомогательная (хозяйственная) зона предназначена для размещения: административно-бытового корпуса, контрольно-пропускного пункта совместно с пунктом радиометрического контроля; весовой дезинфицирующей установки для очистки ходовой части мусоровозов; гаража и площадки с навесами и мастерскими для стоянки и ремонта машин и механизмов; склада горюче-смазочных материалов; складов для хранения энергоресурсов, строительных материалов, спецодежды, хозяйственного инвентаря и др.; объектов электроснабжения и других сооружений. Территория вспомогательной (хозяйственной) зоны должна иметь твердое покрытие, освещение и въезд со стороны полигона. Вспомогательную (хозяйственную) зону следует проектировать на участке полигона ТКО, граничащим с подъездной дорогой. (Измененная редакция, Изм. N 1 ). 6.6 Исключение проникновения фильтрационных вод в подземные горизонты достигается за счет сочетания геологического барьера и системы гидроизоляции основания полигона (противофильтрационного экрана). Геологический барьер и противофильтрационный экран должны состоять из минеральных и/или искусственных гидроизолирующих материалов, обеспечивающих коэффициент фильтрации (проницаемости) с объединенным эффектом не более 10 см/с. Коэффициент фильтрации грунтов геологического барьера в основании полигона должен быть не более 10 см/с при минимальной мощности не менее 1 м. Если геологический барьер в своем естественном виде не соответствует этим требованиям, его можно построить, дополнить или усовершенствовать техническим способом, в том числе с применением геосинтетических материалов (бентонитовых матов). Противофильтрационный экран (защитный экран основания полигона) устраивается на проектных отметках основания и стенок участка захоронения отходов и внутренних поверхностей насыпных дамб обвалования. Противофильтрационный экран выполняется с применением гидроизоляционных геосинтетических материалов. Геосинтетические материалы должны быть изготовлены из материалов, устойчивых к агрессивным воздействиям биогаза и фильтрационных вод, обладать достаточной прочностью на разрыв и продавливание. Для создания противофильтрационного экрана допускается применять геомембраны толщиной не менее 2 мм. Если изолирующие материалы изготовлены из минеральных компонентов (бентонитовых матов), они должны иметь минимальную толщину 0,5 см и коэффициент проницаемости не более 5·10 м/с. Для обустройства геологического барьера (в случае применения геосинтетических материалов) и противофильтрационного экрана должны применяться геосинтетические материалы разных видов (бентонитовые маты и полимерные геомембраны). После укладки геосинтетического материала необходимо устройство защитного слоя, предохраняющего противофильтрационный экран от механических воздействий. В качестве защитного слоя используется слой геотекстиля плотностью не менее 700 г/м или слой уплотненного песка по ГОСТ 8736 толщиной не менее 0,2 м. Поверх защитного слоя создается дренажный слой толщиной не менее 0,3 м, обеспечивающий сток и отведение фильтрационных вод. Основание полигона должно выдерживать все механические нагрузки на его подстилающие грунты. Возможные оседания грунта не должны приводить к нарушению целостности противофильтрационного экрана, искусственного геологического барьера и работоспособности системы сбора фильтрационных вод. (Измененная редакция, Изм. N 1 ). 6.7 На полигоне захоронения ТКО должны быть предусмотрены мероприятия по непрерывному сбору, отводу и очистке сточных вод, в том числе фильтрационных вод и дождевых и талых вод с территории полигона. Устройство системы сбора и отвода сточных вод выполняется в соответствии с СП 32.13330 . Для каждого вида сточных вод полигона ТКО должны быть организованы раздельные дренажные системы сбора и отвода стоков. Дренажные системы для сбора и отвода фильтрационных вод из массива отходов должны быть выполнены: - из комбинации дренажного слоя и дренажных труб, укладываемых в основании карт; - из комбинации дренажного слоя и водоотводных канав по внутреннему периметру карт. Дренажные системы устраиваются из системы рядовых дрен (дренажных труб), уложенных в траншеях, устраиваемых по дну карт с уклоном в сторону магистральных дрен, откуда фильтрационные воды самотеком поступают в дренажные колодцы и направляются самотеком или с помощью канализационной насосной станции (КНС) в контрольно-регулирующие резервуары (пруды). Дренажные системы в виде водоотводных канав по внутреннему периметру карт, представляющие собой траншеи переменной глубины, располагаются ниже основания карт и защищаются от размывания искусственными материалами. Дно карт планируется таким образом, чтобы сток фильтрационных вод был направлен в водоотводные канавы, по которым фильтрационные воды самотеком или с помощью КНС отводятся в контрольно-регулирующие резервуары или пруды. Контрольно-регулирующие резервуары (пруды), колодцы должны быть полностью герметичными. На существующих полигонах, не оборудованных дренажной системой для сбора и отвода фильтрационных вод, должны быть разработаны и реализованы (в достаточном объеме) соответствующие инженерно-технические мероприятия: дренажные системы, заградительные дамбы и конструкции для сбора фильтрационных вод, сорбирующие экраны. На полигонах, не оборудованных противофильтрационным экраном или оборудованных экранами, не обеспечивающими защиту грунтовых вод, должна быть организована принудительная откачка фильтрационных вод через сеть пробуренных скважин. Технические решения при этом должны быть обоснованы материалами инженерных изысканий и обеспечивать локализацию негативного влияния фильтрационных вод на окружающую среду. Конструкция дренажной системы сбора фильтрационных вод должна обеспечивать возможность ее промывки (прочистки) в период эксплуатации. (Измененная редакция, Изм. N 1 ). 6.8 Захоронение следует проводить послойным чередованием ТКО и инертных материалов. В качестве инертных материалов могут использоваться инертные природные материалы, грунты или техногенные грунты. Инертные материалы должны быть водо- и газопроницаемыми, не должны обладать такими свойствами, как слеживаемость, спекаемость, омоноличивание, летучесть, пыление. Слой инертных материалов, применяемых для послойной изоляции ТКО, составляет 0,15-0,25 м. Пересыпка отходов в зимний период снегом, а также размещение снега на полигоне ТКО не допускаются. (Измененная редакция, Изм. N 1 ). 6.9 Территория полигона должна быть огорожена. Для предотвращения несанкционированного доступа на территорию полигона необходимо предусматривать пропускной пункт, оборудованный инженерно-техническими средствами охраны. (Измененная редакция, Изм. N 1 ). 6.10 На территории полигона в пределах огороженной территории должна быть предусмотрена система сбора поверхностного стока дождевых и талых вод в отдельный резервуар (пруд) с последующей очисткой. Поступление загрязненного поверхностного стока в общегородскую систему дождевой канализации или сброс в ближайшие водоемы без очистки не допускается. (Измененная редакция, Изм. N 1 ). 6.11 Очищенные фильтрационные воды, пермеат после очистки на установках обратного осмоса, дождевые и талые воды после очистки на локальных очистных сооружениях, при наличии на полигоне действующей системы сбора и отвода фильтрационных вод, допускается использовать в технических целях, в том числе для полива в летнее время карт захоронения ТКО в целях обеспечения пожаробезопасности. Возврат неочищенных фильтрационных вод в тело полигона запрещен. (Измененная редакция, Изм. N 1 ). 6.12 Вспомогательная зона предназначена для размещения производственно-бытовых зданий для персонала, машин и механизмов. 6.13 Территория вспомогательной (хозяйственной) зоны должна быть обеспечена освещением по постоянной схеме, суточные карты освещаются по временной схеме. 6.14 На выезде из полигона ТКО предусматривается дезинфицирующая установка для ходовой части мусоровозов, с использованием дезинфицирующих средств, разрешенных к применению в установленном порядке. (Измененная редакция, Изм. N 1 ). 6.15 Сооружения для чистки, мойки и обеззараживания мусоровозов и контейнеров должны быть расположены в вспомогательной (хозяйственной) зоне перед въездом в производственную зону полигона ТКО на расстоянии не менее 50 м от хозяйственно-бытовых объектов (административно-бытовых зданий). (Измененная редакция, Изм. N 1 ). 6.16 Для сбора и отвода вод поверхностного и подземного стоков с прилегающей к полигону ТКО территории по периметру полигона устраиваются дренажные системы (нагорная канава, пластовый дренаж, дренажная завеса или другие). (Введен дополнительно, Изм. N 1 ). 6.17 При разработке проектов по дозагрузке существующих полигонов ТКО, их реконструкции, консервации или ликвидации проведение геологического бурения в массиве отходов полигона следует выполнять после подтверждения безопасности работ результатами газогеохимических исследований, выполненных в соответствии с требованиями СП 502.1325800 . Исследования следует осуществлять методами, не нарушающими целостность геологического барьера и противофильтрационного экрана (при его наличии). (Введен дополнительно, Изм. N 1 ). 6.18 Выбор применяемых при проектировании, строительстве, реконструкции, консервации и ликвидации объектов размещения ТКО оборудования и материалов должен осуществляться по результатам технико-экономического сравнения с аналогичными материалами и оборудованием, обеспечивающими выбор оптимального решения. (Введен дополнительно, Изм. N 1 ). 7 Требования к эксплуатации полигонов твердых коммунальных отходов 7.1 Захоронение ТКО допускается только на рабочей карте. Промежуточная (во время заполнения карты) или окончательная (последний слой) изоляция уплотненного слоя ТКО осуществляется при температуре выше 5°C ежесуточно, при температуре 5°C и ниже - не позднее трех суток со времени складирования ТКО. Минимальное расстояние между рабочими картами - 5 м. (Измененная редакция, Изм. N 1 ). 7.2 (Исключен, Изм. N 1 ). 7.3 (Исключен, Изм. N 1 ). 7.4 (Исключен, Изм. N 1 ). 7.5 Для задержания легких фракций отходов, высыпающихся при разгрузке ТКО из мусоровозов и перемещаемых к рабочей карте, следует использовать переносные сетчатые ограждения (щиты). Переносные ограждения устанавливают как можно ближе к месту разгрузки и складирования ТКО, перпендикулярно направлению преобладающих ветров. (Измененная редакция, Изм. N 1 ). 7.6 Регулярно, не реже одного раза в смену, отходы, задерживаемые переносными щитами, собирают и размещают по поверхности рабочей карты, уплотняют сверху изолирующим слоем грунта. 7.7 Регулярно подлежат очистке от отходов перехватывающие обводные каналы, а также прилегающая к картам территория как в границах ограждения полигона, так и за их пределами. (Измененная редакция, Изм. N 1 ). 7.8 На территории полигона не допускается сжигание ТКО, и должны быть приняты меры по недопустимости их возгорания. 7.9 Эксплуатация полигонов ТКО должна обеспечивать безопасность жизни и здоровья граждан, имущества физических и юридических лиц, государственного или муниципального имущества, окружающей среды, жизни и здоровья животных и растений. Эксплуатация полигонов, не обеспечивающих соблюдение установленных нормативов негативного воздействия на окружающую среду (в том числе сверхнормативные выбросы, влияние на грунтовые и поверхностные воды, загрязнение/замусоривание прилегающей территории и др.), допускается только после проведения инженерно-технических и организационных мероприятий, исключающих такое воздействие. Для действующих полигонов ТКО, не соответствующих требованиям настоящего свода правил, должны быть разработаны и реализованы инженерно-технические и организационные мероприятия по реконструкции для приведения их параметров и характеристик в соответствие с настоящими требованиями. (Введен дополнительно, Изм. N 1 ). 7.10 Размещению на полигоне ТКО подлежат отходы, прошедшие предварительную сортировку. Захоронение отходов, в состав которых входят полезные компоненты [ 6 ], подлежащие утилизации, запрещается. Приоритетные технологии сортировки отходов с извлечением вторичных материальных ресурсов и органических биоразлагаемых материалов - технологии автоматизированной сортировки в сочетании с ручной сортировкой ТКО, позволяющие осуществлять извлечение максимально возможного количества видов отходов, пригодных для дальнейшей утилизации. Извлеченные при сортировке вторичные материальные ресурсы должны направляться на утилизацию. Справочные сведения по компонентному составу ТКО приведены в приложении Б. Справочные сведения по эффективности отбора вторичных материальных ресурсов на мусоросортировочных комплексах на автоматизированных и ручных линиях сортировки ТКО приведены в приложении В. (Введен дополнительно, Изм. N 1 ). 7.11 Крупногабаритные отходы (в случае их приема на полигон) для сбора утильных элементов направляются на дробление (измельчение) на дробильные комплексы, входящие в состав полигона ТКО. Неутилизируемые фракции направляются на захоронение. Строительные инертные отходы (кирпичный бой, железобетонные изделия и др.) должны поступать на дробильные комплексы, где после дробления и сортировки получаются товарный щебень, гравий, песок, которые реализуются как товарные продукты либо складируются в отвалы и используются по мере необходимости в качестве материалов для сооружения основания полигона, изолирующих материалов, строительных материалов для технологических дорог, фильтрующих материалов и т.п. (Введен дополнительно, Изм. N 1 ). 7.12 Биоразлагаемые материалы, извлекаемые на сортировочных комплексах (отсев сортировки), отходы овощей и фруктов, скошенная трава с газонов, опавший лист, обрезь деревьев и кустарников, сорняки и отцветшие растения, а также органические отходы без примеси загрязняющих веществ и компонентов направляются на участки компостирования. Организация работы участка компостирования должна обеспечивать защиту почвы, грунтовых и поверхностных вод от загрязнения. Основание площадок компостирования должно быть с гидроизоляцией, выполненной из естественных или искусственных материалов, твердым основанием и системой сбора и отвода сточных вод. Собранные на участке компостирования сточные воды могут быть применены в технологическом процессе компостирования для увлажнения буртов. Количество сточных вод, применяемых для орошения, должно быть подтверждено расчетом. (Введен дополнительно, Изм. N 1 ). 7.13 При захоронении отходов на рабочих картах должны быть предусмотрены мероприятия, направленные на уменьшение количества фильтрационных вод: временные противофильтрационные завесы, дамбы, а также этапы и схемы поверхностного перекрытия ТКО, при которых обеспечивается минимальное поступление воды на карты ТКО. (Введен дополнительно, Изм. N 1 ). 7.14 Отводимые с полигона фильтрационные воды должны собираться в контрольно-регулирующих емкостях или прудах-испарителях и затем подвергаться очистке. Объем накопительных емкостей фильтрационных вод должен соответствовать возможным максимальным объемам образования фильтрационных вод (в периоды максимального расчетного дождя, снеготаяния, паводка и т.д.). Максимальный объем водопритока дренажных вод системы определяется как максимальное значение объема дождевого стока от расчетного дождя или максимального суточного объема талых вод с 10%-ным запасом по емкости. (Введен дополнительно, Изм. N 1 ). 7.15 Хранение фильтрационных вод на картах в массиве захоронения отходов не допускается. (Введен дополнительно, Изм. N 1 ). 7.16 Степень очистки фильтрационных вод должна определяться исходя из норм содержания загрязняющих веществ, устанавливаемых для водных объектов или систем, в которые предусматривается сброс очищенных сточных вод. Очистные сооружения фильтрационных вод могут не предусматриваться, если в районе (регионе) производства работы имеются очистные сооружения, обеспечивающие прием и очистку фильтрационных вод в течение всего жизненного цикла полигона, а также на полигонах, где по климатическим условиям возможно применение прудов-испарителей фильтрационных вод при одновременном условии превышения расчетного слоя испарения стела полигона над слоем осадков. (Введен дополнительно, Изм. N 1 ). 7.17 В случае применения для очистки фильтрационных вод технологий на основе обратного осмоса согласно ГОСТ Р 59418 образующийся концентрат допускается возвращать в верхнюю часть карт полигона в жидком виде с помощью закрытых систем без контакта человека с жидкостью при высоте полигона не менее 10 м, подтверждением пересыпки ТКО инертными материалами не менее четырех слоев и наличии эффективно работающей системы сбора и очистки фильтрационных вод. Завозить на полигон концентрат очистных сооружений обратного осмоса с других объектов или полигонов не допускается. (Введен дополнительно, Изм. N 1 ). 7.18 Сброс в городскую водоотводящую сеть допускается только в случае, когда объем и состав предварительно очищенных фильтрационных вод соответствуют критериям приема вод в централизованные системы водоотведения населенных пунктов при наличии согласования эксплуатирующей организации. (Введен дополнительно, Изм. N 1 ). 7.19 Выбор систем очистки фильтрационных вод должен проводиться с учетом того, что химический состав фильтрационных вод полигона ТКО изменяется со временем (приложение Г). (Введен дополнительно, Изм. N 1 ). 7.20 Ориентировочный объем фильтрационных вод определяется расчетом водного баланса полигона (приложение Д). (Введен дополнительно, Изм. N 1 ). 7.21 Для обеспечения пожаро- и взрывобезопасности полигонов ТКО и предупреждения неконтролируемого накопления биогаза в массиве отходов необходимо осуществлять дегазацию массива отходов в соответствии с ГОСТ Р 59417 и ГОСТ Р 59415 . Дегазация осуществляется с помощью пассивных или активных систем дегазации. Метод сбора и утилизации биогаза определяется расчетным путем на основании прогнозных моделей образования биогаза (приложение Е) с учетом технико-экономической целесообразности строительства систем. Выбор технических решений и оборудования для дегазации объектов размещения ТКО должен проводиться на основании газогеохимических исследований, выполненных в соответствии с ГОСТ Р 59417 . (Введен дополнительно, Изм. N 1 ). 7.22 Количество дегазационных скважин (газовыпусков) определяется площадью участка захоронения отходов. Рекомендуемый радиус влияния одной скважины составляет 25-30 м при обустройстве активных систем дегазации и 10-15 м при обустройстве пассивных систем дегазации. Дегазационные скважины должны располагаться на расстоянии не менее длины радиуса влияния скважины от края массива отходов. Площади влияния дегазационных скважин должны перекрывать всю поверхность участка захоронения отходов. Рекомендуемая глубина заложения дегазационной скважины составляет не менее 2/3 высоты массива захоронения отходов в месте установки скважины. При отсутствии технической возможности устройства вертикальных скважин применяются траншейные системы сбора биогаза. (Введен дополнительно, Изм. N 1 ). 7.23 Активная система дегазации должна состоять из следующих компонентов: - системы траншей или газовых скважин; - газотранспортного оборудования, состоящего из компрессора или вентилятора и системы магистральных газопроводов; - оборудования для осушки и очистки биогаза и удаления конденсата; - оборудования для сжигания и (или) утилизации биогаза. Собранный системой активной дегазации биогаз должен быть утилизирован. Если собранный биогаз не может использоваться для производства энергии, он должен обезвреживаться (сжигаться) в соответствии с ГОСТ Р 59416 . (Введен дополнительно, Изм. N 1 ). 7.24 На территории полигона ТКО и в пределах его воздействия на окружающую среду должен проводиться мониторинг состояния и загрязнения окружающей среды. (Введен дополнительно, Изм. N 1 ). 7.25 Контроль устойчивости массива отходов полигона и осадок тела полигона выполняется стандартными геодезическими методами. Контролю должны подлежать проектные величины углов откосов полигона, отметки тела полигона, проявления опасных инженерно-геологических процессов, при этом может применяться система реперов, марок на сооружениях, визуальных осмотров и т.д. По результатам экологического мониторинга и контроля устойчивости массива отходов полигона определяется окончание периода механической и физико-химической стабилизации полигона. (Введен дополнительно, Изм. N 1 ). 8 Требования пожарной безопасности 8.1 Оповещение и управление эвакуацией людей при пожаре следует осуществлять в соответствии с СП 3.13130 . 8.2 Мероприятия по пожарной безопасности должны соответствовать ГОСТ 12.1.004 и СП 3.13130 . 8.3 Используемые инертные материалы для послойного чередования отходов (см. 6.8) должны быть негорючими. 8.4 При температуре воздуха выше 30°C участки хранения и захоронения отходов необходимо поливать водой. Для полива можно использовать сточные воды полигона после очистки в локальных очистных сооружениях (см. 6.11). (Измененная редакция, Изм. N 1 ). 9 Требования к выводу из эксплуатации и ликвидации полигонов твердых коммунальных отходов * ________________ * Измененная редакция, Изм. N 1 . 9.1 Закрытие карт полигона осуществляется после их заполнения на проектную высоту с учетом расчетной проектируемой осадки к моменту его ликвидации. Кроме того, досрочное закрытие полигона с последующей консервацией объекта возможно по инициативе оператора полигона или контролирующих организаций. (Измененная редакция, Изм. N 1 ). 9.2 При консервации полигона защита грунта, грунтовых и поверхностных вод, а также атмосферы обеспечивается сочетанием системы защитного экрана поверхности полигона с защитным экраном основания полигона. Верхнее изолирующее покрытие предназначено для ограничения притока атмосферных осадков в массив отходов полигона, для уменьшения количества образующихся фильтрационных вод, для сбора и отвода поверхностной воды, сбора биогаза. Конструкция верхнего изолирующего покрытия поверхности полигона ТКО должна включать выравнивающий уплотненный слой грунта (или техногенного грунта) по поверхности отходов мощностью не менее 0,5 м, гидроизоляционный слой на основе глинистых материалов мощностью не менее 0,5 м или геосинтетического материала, слой минерального песчаного или песчано-гравийного материала 0,2 м, слой грунта не менее 0,4 м, включая 0,2 м плодородного грунта. При образовании большого количества биогаза, который необходимо собрать и отвести, в выравнивающем слое устраивается прослойка газодренажного слоя из однородного несвязного материала (щебня, гравия, гальки средних и крупных фракций) толщиной около 0,3 м. Газодренажный слой объединяется с затрубной щебеночной засыпкой газовых скважин. Газодренажный слой устраивается с обязательными разделительными слоями из геотекстиля плотностью не менее 300 г/м . (Измененная редакция, Изм. N 1 ). 9.3 Для защиты поверхности выведенного из эксплуатации полигона ТКО от выветривания или смыва окончательного наружного слоя необходимо осуществлять озеленение (залужение) поверхности откосов. При необходимости следует выполнять мероприятия по террасированию и водоотводу с поверхности откосов в соответствии с СП 116.13330 . Посадка деревьев на поверхности полигона возможна только при создании насыпного слоя растительного грунта, превышающего по толщине длину корневой системы взрослого дерева. (Измененная редакция, Изм. N 1 ). 9.4 Использование территории выведенного из эксплуатации полигона под капитальное строительство не допускается. Возможность капитального и другого строительства должна быть обоснована проектными решениями при условии завершения активных процессов формирования эмиссий биогаза и фильтрационных вод и отсутствия просадочных явлений на поверхности и в массиве захоронения отходов и при переводе земельных участков в соответствующий вид разрешенного использования. (Измененная редакция, Изм. N 1 ). 9.5 Мероприятия по консервации полигона ТКО должны обеспечивать изоляцию массива отходов от поступления атмосферных осадков и исключать выход сточных вод (фильтрационных вод) из массива отходов и неконтролируемую эмиссию биогаза. (Введен дополнительно, Изм. N 1 ). 9.6 Сбор дождевых и талых вод с верхнего изолирующего покрытия поверхности полигона ТКО должен осуществляться по дренажному слою в водоотводные лотки, устроенные по периметру участка захоронения отходов, обеспечивающие максимальный отвод стоков без размывов и сброс за пределы участка захоронения ТКО. (Введен дополнительно, Изм. N 1 ). 9.7 После вывода из эксплуатации полигона ТКО его собственник (или оператор) должен обеспечивать контроль состояния изоляции ТКО, состояния оборудования природоохранного назначения и контроль воздействия объекта на окружающую среду [ 5 ]. В случае выявления фактов неблагоприятного воздействия объекта на окружающую среду или здоровье населения собственник (оператор) полигона обязан принять соответствующие корректирующие меры, направленные на устранение причин негативного воздействия, обеспечение безопасности населения в зоне возможного влияния объекта, устранение последствий воздействия на окружающую среду. (Введен дополнительно, Изм. N 1 ). 9.8 Работа систем сбора, отвода и очистки фильтрационных вод должна обеспечиваться вплоть до прекращения их образования. (Введен дополнительно, Изм. N 1 ). Приложение А Плотность твердых коммунальных отходов Таблица А.1 Технологическая операция Плотность ТКО, кг/м Неуплотненные ТКО 90-250 Отсев сортировки на мусоросортировочном комплексе 200-750 В мусоровозе (смешанные ТКО) 600-700 После разгрузки мусоровоза на рабочей карте полигона 350-500 В массиве отходов полигона ТКО при уплотнении бульдозером 650-800 компактором 900-1100 Приложение А (Введено дополнительно, Изм. N 1 ). Приложение Б Усредненный состав твердых коммунальных отходов в Российской Федерации Таблица Б.1 Компонент ТКО Содержание, % по массе Макулатура 8,8-38,2 Стекло 3,3-25,3 Текстиль 1,1-11,9 Металлы 1,8-8,0 Полимеры 5,0-21,7 Пищевые отходы 6,1-35,0 Отсев 3,1-37,1 Прочее 2,6-19,0 Приложение Б (Введено дополнительно, Изм. N 1 ). Приложение В Эффективность отбора вторичных материальных ресурсов на мусоросортировочных комплексах Таблица В.1 Компонент TKO Эффективность извлечения , % Оптическая (NIR) сортировка Ручная сортировка Стекло - 20-40 Гофрокартон 90-95 20-50 Бумага микс 80-85 5-10 Полиэтилен высокого давления (ПЭВД) 80-90 30-40 Полиэтилен низкого давления (ПЭНД) 50-60 20-40 Полиэтилентерефталатные бутылки (ПЭТ-бутылки) 80-90 30-50 Полиэтиленовая тара 75-80 20-30 Усредненные значения. Скорости отбора вторичных материальных ресурсов на автоматизированных и ручных линиях сортировки твердых коммунальных отходов Таблица В.2 Компонент ТКО Аппарат автоматической сортировки , кг/ч Сортировщик , кг/ч Пленки 4000 70 Бумага 11000 180 Стеклянные бутылки 12000 (по стеклу) 400 ПЭТ-бутылки 7000 120 Усредненные значения. Приложение В (Введено дополнительно, Изм. N 1 ). Приложение Г Усредненные показатели концентраций загрязняющих веществ в фильтрационных водах полигона твердых коммунальных отходов Таблица Г.1 Обозначение параметра, единица измерения \"Молодой полигон\" (кислая фаза) \"Старый полигон\" (метаногенная фаза) pH 4,5-7,5 7,5-9 ХПК, мг /дм * 900-40000 500-9000 , мг /дм 600-30000 20-700 Аммонийный азот, мг/дм 300-5000 300-3000 Fe, мг/дм 20-2000 4-150 Ca, мг/дм 10-2500 50-1100 Mg, мг/дм 30-1200 40-350 Mn, мг/дм 0,3-65 0,03-45 , мг/дм 40-1500 25-400 , мг/дм 300-5000 300-2500 Zn, мг/дм 0,1-120 0,03-4 _______________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. Приложение Г (Введено дополнительно, Изм. N 1 ). Приложение Д Оценка объемов образования фильтрационных вод Д.1 Алгоритм оценки объемов фильтрационных вод Д.1.1 Расчетный слой фильтрационных вод на территории открытой карты определяется как разница между слоем испарения СИ и слоем атмосферных осадков АО на данной территории , где - расчетный слой фильтрационных вод на территории открытой (эксплуатируемой) карты, м; АО - слой атмосферных осадков за год (сумма осадков за теплый и холодный периоды года), м; СИ - слой испарения на расчетной территории, м. Д.1.2 Слой атмосферных осадков АО на территории расположения объекта определяется в соответствии с СП 131.13330 или по данным климатической характеристики участка, выданной территориальным органом Росгидромета. Д.1.3 Расчет слоя испарения СИ выполняется на основании следующих параметров: - средних измеренных значений температуры T и влажности е за расчетный интервал времени, принятых по климатическим справочникам; - поправок на суточный ход температуры и суточный ход влажности ; - исправленных значений температуры и влажности (с учетом отличия температур и влажности поверхности почвы и воздуха); - интенсивности испарения , мм/сут, вычисленной с учетом величин и ; - количества дней в расчетном периоде. Д.1.4 Расчетный слой фильтрационных вод на закрытой карте (карте, изолированной окончательным водозащитным покрытием) для полигонов, запроектированных и эксплуатируемых с применением норм и правил настоящего свода правил, принимается равным 10% расчетного слоя фильтрационных вод на открытой карте , где - расчетный слой фильтрационных вод на территории закрытой карты, м; - расчетный слой фильтрационных вод на территории открытой карты, м. Д.1.5 Объем отводимых на очистку фильтрационных вод определяется исходя из площади эксплуатируемых открытых и закрытых карт , где - среднегодовой объем фильтрационных вод, отводимых с территории участка захоронения отходов, м ; - среднегодовой объем фильтрационных вод, отводимых с территории открытых карт размещения отходов, м ; - среднегодовой объем фильтрационных вод, отводимых с территории участка захоронения отходов, м ; , где - площадь открытой карты размещения ТКО, м ; , здесь - расчетный слой фильтрационных вод на территории закрытой карты, м; - площадь закрытой карты размещения ТКО, м . Д.1.6 Объем фильтрационных вод, возможных к образованию, единоразово определяется в соответствии с пунктами 7.3.1 и 7.3.5 СП 32.13330.2018 . Д.2 Пример расчета объемов образования фильтрационных вод в климатических условиях г.Салехарда Д.2.1 Исходные данные В соответствии с СП 131.13330 слой осадков, мм, для метеостанции г.Салехарда составляет: 106 - для холодного периода года; 338 - для теплого периода года. Д.2.2 Расчет слоя испарения В основе расчета испарения используется схема расчета испарения по данным наблюдений метеорологических станций. В таблице Д.1 приведены справочные и полученные расчетным путем значения величин, необходимых для расчета испарения, а также конечный результат расчетов - величина испарения. В качестве метеорологической станции принимаются данные станции г.Салехарда. Таблица Д.1 - Справочные и расчетные величины Номер месяца 1 2 3 4 5 6 7 8 9 10 11 12 Среднемесячная температура -23,6 -22,2 -18,3 -9,4 -1,6 7,8 13,8 11,6 4,4 -3,7 -15,3 -21,2 Абсолютная влажность, мб 1,2 1 1,5 3,2 4,8 8,3 11,6 11,2 7,8 4,5 2,2 1,4 1,4 6,2 10,3 10 2 -1,4 -6,4 -8 -6,1 -5,3 -2,9 0,1 0,5 1,4 2,3 3,6 2 -0,9 -2,4 -2,2 -1 -0,4 -0,1 -22,2 -16 -8 0,6 -1,6 9,8 12,4 5,2 -3,6 -9,8 -20,6 -24,1 1,3 1,5 2,9 5,5 8,4 10,3 10,7 8,8 5,6 3,5 1,8 1,3 , мм/сут -0,16 -0,2 0,04 1 -0,4 2,2 2,5 1,3 -0,04 -0,3 -0,3 -0,18 Количество дней 31 28 31 30 31 30 31 31 30 31 30 31 Испарение за месяц -4,96 -5,6 1,24 30 -12,4 66 77,5 40,3 -1,2 -9,3 -9 -5,58 Исходя из приведенных в таблице Д.1 величин слой испарения за год составит 167 мм. Д.2.3 Расчет слоя фильтрационных вод на открытой карте Согласно Д.2.1 на территории расположения объекта годовой слой осадков составляет 444 мм. Следовательно, слой образования фильтрационных вод составит 277 мм. Д.2.4 Расчет слоя фильтрационных вод на закрытой карте Слой образования фильтрационных вод на территории закрытой карты составит 27,7 мм. Д.2.5 Расчет объема стоков, отводимых на очистку Исходя из полученных в Д.2.2 и Д.2.3 значений определяется объем образования фильтрационных вод. Приложение Д (Введено дополнительно, Изм. N 1 ). Приложение Е Выбор системы сбора и утилизации биогаза на полигоне твердых коммунальных отходов Примечание - Справочный расчет выполнен для приема ТКО на полигон в течение 20 лет. Доля биогаза от общего объема образования, который технологически возможно собрать посредством дегазационной системы, составляет 60%. Рисунок Е.1 - Выбор системы сбора и утилизации биогаза на полигоне ТКО Приложение Е (Введено дополнительно, Изм. N 1 ). Библиография [1] Федеральный закон от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" [2] Федеральный закон от 25 октября 2001 г. N 136-ФЗ \"Земельный кодекс Российской Федерации\" [3] Постановление Правительства Российской Федерации от 12 ноября 2016 г. N 1156 \"Об обращении с твердыми коммунальными отходами и внесении изменения в постановление Правительства Российской Федерации от 25 августа 2008 г. N 641\" [4] СП 2.2.3670-20 Санитарно-эпидемиологические требования к условиям труда [5] Постановление Правительства Российской Федерации от 12 октября 2020 г. N 1657 \"О Единых требованиях к объектам обработки, утилизации, обезвреживания, размещения твердых коммунальных отходов\" [6] Распоряжение Правительства Российской Федерации от 25 июля 2017 г. N 1589-р \"Перечень видов отходов производства и потребления, в состав которых входят полезные компоненты, захоронение которых запрещается\" Библиография (Измененная редакция, Изм. N 1 ). УДК 502.131 ОКС 13.030.10 Ключевые слова: твердые коммунальные отходы, объекты размещения отходов, объекты захоронения отходов, полигоны твердых коммунальных отходов, захоронение отходов, фильтрационные воды, складирование ТКО, реконструкция и ликвидация полигона ТКО, биогаз (Измененная редакция, Изм. N 1 ). Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" СП 320.1325800.2017 Полигоны для твердых коммунальных отходов. Проектирование, эксплуатация и рекультивация (с Изменением N 1) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ включен в доказательную базу технического регламента. Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}