{
    "document_title": "СП 127.13330.2023 Объекты размещения отходов производства. Основные положения по проектированию (СНиП 2.01.28-85 Полигоны по обезвреживанию и захоронению токсичных промышленных отходов. Основные положения по проектированию)",
    "content": "СП 127.13330.2023 Объекты размещения отходов производства. Основные положения по проектированию (СНиП 2.01.28-85 Полигоны по обезвреживанию и захоронению токсичных промышленных отходов. Основные положения по проектированию) СП 127.13330.2023 Объекты размещения отходов производства. Основные положения по проектированию (СНиП 2.01.28-85 Полигоны по обезвреживанию и захоронению токсичных промышленных отходов. Основные положения по проектированию) Применяется с 20.08.2023 взамен СП 127.13330.2017 Страница СП 127.13330.2023 СВОД ПРАВИЛ ОБЪЕКТЫ РАЗМЕЩЕНИЯ ОТХОДОВ ПРОИЗВОДСТВА Основные положения по проектированию Production waste disposal facilities. Basic provisions on design Текст Сравнения СП 127.1333.2023 со СП 127.1333.2017 см. по ссылке . - Примечание изготовителя базы данных. ОКС 13.030.01 Дата введения 2023-08-20 Предисловие Сведения о своде правил 1 ИСПОЛНИТЕЛИ - Акционерное общество \"Центральный научно-исследовательский и проектно-экспериментальный институт промышленных зданий и сооружений\" (АО \"ЦНИИПромзданий\"), Акционерное общество \"Центр методологии нормирования и стандартизации в строительстве\" (АО \"ЦНС\") 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 465 \"Строительство\" 3 ПОДГОТОВЛЕН к утверждению Департаментом градостроительной деятельности и архитектуры Министерства строительства и жилищно-коммунального хозяйства Российской Федерации (Минстрой России) 4 УТВЕРЖДЕН приказом Министерства строительства и жилищно-коммунального хозяйства Российской Федерации от 19 июля 2023 г. N 511/пр и введен в действие с 20 августа 2023 г. 5 ЗАРЕГИСТРИРОВАН Федеральным агентством по техническому регулированию и метрологии (Росстандарт). Пересмотр 127.13330.2017 \"СНиП 2.01.28-85 Полигоны по обезвреживанию и захоронению токсичных промышленных отходов. Основные положения по проектированию\" В случае пересмотра (замены) или отмены настоящего свода правил соответствующее уведомление будет опубликовано в установленном порядке. Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте разработчика (Минстрой России) в сети Интернет Введение Настоящий свод правил разработан в целях обеспечения требований Федерального закона от 30 декабря 2009 г. N 384-ФЗ \"Технический регламент о безопасности зданий и сооружений\" , с учетом требований федеральных законов от 22 июля 2008 г. N 123-ФЗ \"Технический регламент о требованиях пожарной безопасности\" , от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" , от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" , от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" , от 23 ноября 2009 г. N 261-ФЗ \"Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации\" , от 3 июня 2006 г. N 74-ФЗ \"Водный кодекс Российской Федерации\" , Закона Российской Федерации от 21 февраля 1992 г. N 2395-1 \"О недрах\" . Свод правил разработан авторским коллективом: АО \"ЦНИИПромзданий\" (руководитель темы - канд. техн. наук Н.Г.Келасьев , д-р техн. наук, проф. Н.Н.Трекин , канд. техн. наук И.А.Терехов ), АО \"ЦНС\" ( Г.Л.Цеханский-Сергеев , канд. техн. наук Е.М.Озерова , канд. экон. наук Р.С.Акиев ). 1 Область применения 1.1 Настоящий свод правил распространяется на проектирование, строительство, эксплуатацию, реконструкцию, ликвидацию объектов размещения всех видов/наименований отходов производства (хвостохранилища, шламохранилища, золоотвалы, отвалы вскрышных пород, шламовые амбары и др.). 1.2 Настоящий свод правил не распространяется на объекты размещения радиоактивных, медицинских и биологических отходов, твердых коммунальных отходов. 2 Нормативные ссылки В настоящем своде правил использованы нормативные ссылки на следующие документы: ГОСТ 8736-2014 Песок для строительных работ. Технические условия ГОСТ 26633-2015 Бетоны тяжелые и мелкозернистые. Технические условия ГОСТ 30772-2001 Ресурсосбережение. Обращение с отходами. Термины и определения ГОСТ Р 56060-2014 Производственный экологический мониторинг. Мониторинг состояния и загрязнения окружающей среды на территориях объектов размещения отходов ГОСТ Р 56586-2015 Геомембраны гидроизоляционные полиэтиленовые рулонные. Технические условия СП 1.13130.2020 Системы противопожарной защиты. Эвакуационные пути и выходы СП 3.13130.2009 Системы противопожарной защиты. Система оповещения и управления эвакуацией людей при пожаре. Требования пожарной безопасности СП 25.13330.2020 \"СНиП 2.02.04-88 Основания и фундаменты на вечномерзлых грунтах\" (с изменением N 1 ) СП 32.13330.2018 \"СНиП 2.04.03-85 Канализация. Наружные сети и сооружения\" (с изменениями N 1 , N 2 ) СП 37.13330.2012 \"СНиП 2.05.07-91* Промышленный транспорт\" (с изменениями N 1 , N 2 , N 3 , N 4 , N 5 , N 6 ) СП 44.13330.2011 \"СНиП 2.09.04-87* Административные и бытовые здания\" (с изменениями N 1 , N 2 , N 3 , N 4 ) СП 45.13330.2017 \"СНиП 3.02.01-87 Земляные сооружения, основания и фундаменты\" (с изменениями N 1 , N 2 , N 3 ) СП 47.13330.2016 \"СНиП 11-02-96 Инженерные изыскания для строительства. Основные положения\" (с изменением N 1 ) СП 56.13330.2021 \"СНиП 31-03-2001 Производственные здания\" СП 58.13330.2019 \"СНиП 33-01-2003 Гидротехнические сооружения. Основные положения\" (с изменением N 1 ) СП 104.13330.2016 \"СНиП 2.06.15-85 Инженерная защита территории от затопления и подтопления\" (с изменением N 1 ) СП 132.13330.2011 Обеспечение антитеррористической защищенности зданий и сооружений. Общие требования проектирования СанПиН 2.1.3684-21 Санитарно-эпидемиологические требования к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий Примечание - При пользовании настоящим сводом правил целесообразно проверить действие ссылочных документов в информационной системе общего пользования - на официальном сайте федерального органа исполнительной власти в сфере стандартизации в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный документ, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого документа с учетом всех внесенных в данную версию изменений. Если заменен ссылочный документ, на который дана датированная ссылка, то рекомендуется использовать версию этого документа с указанным выше годом утверждения (принятия). Если после утверждения настоящего свода правил в ссылочный документ, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный документ отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. Сведения о действии сводов правил целесообразно проверить в Федеральном информационном фонде стандартов. 3 Термины и определения В настоящем своде правил применены термины по [ 1 ], а также следующий термин с соответствующим определением: 3.1 контур объекта: Границы земельного участка или совокупности земельных участков, объединенных технологическими процессами по обращению с отходами производства. 4 Общие положения 4.1 Объекты размещения отходов производства и потребления следует размещать на специально оборудованных для этих целей сооружениях (полигон, шламохранилище, в том числе шламовый амбар, хвостохранилище, отвал горных пород и другие), предназначенных для размещения отходов, включающих в себя объекты хранения и захоронения отходов. Объект размещения отходов производства является специально оборудованным сооружением, предназначенным для размещения отходов производственной деятельности. Объекты размещения отходов подразделяются по типу устройства и видам принимаемых отходов: полигоны отходов производства (далее - полигоны отходов), шламохранилища, отвалы горных пород и др. Полигоны принимают разные виды отходов, перечень которых определен в проектной документации и подтвержден лицензией на деятельность по отходам I-IV классов опасности или технологическим регламентом по V классу опасности. Объекты размещения отходов производства, за исключением полигонов, принимают конкретный вид отхода или однородные отходы производства и имеют специфику эксплуатации. При проектировании объекта размещения отходов производства должны быть определены объемы принимаемых отходов, вместимость участка захоронения, технология эксплуатации объекта, мероприятия по предотвращению и уменьшению загрязнения окружающей среды на всех этапах жизненного цикла объекта, предложена программа производственного контроля, разработаны мероприятия по выводу из эксплуатации и ликвидации объекта. Общие требования, предъявляемые к полигонам отходов производства На полигонах отходов производства наряду с размещением отходов могут осуществляться сбор, обработка, утилизация, обезвреживание отходов производства на соответствующих объектах, с выделением отдельных участков для данных работ на его территории. В случае предварительной подготовки (обработки), утилизации и (или) обезвреживания на площадках (располагаемых вне объекта размещения отходов), на полигоне происходит захоронение отходов производства, образовавшихся после утилизации и обезвреживания. Проектирование полигона проводят с применением наилучших доступных технологий по утилизации, обезвреживанию и размещению отходов, а также с учетом требований [ 12 , статья 11 ]. Могут быть предусмотрены отдельные площадки для расположения объектов хранения в целях дальнейшей утилизации и (или) обезвреживания отходов. На полигонах отходов производства захоронение отходов производства, содержащих полезные компоненты, подлежащие утилизации, не допускается. Полигон отходов производства состоит из взаимосвязанных зон: хозяйственная зона, производственная зона (в случае размещения на территории полигона установок или комплексов по обработке, утилизации и обезвреживанию отходов), участок размещения отходов. В производственной зоне полигона размещаются установки или комплексы по обработке, утилизации и обезвреживанию отходов, природоохранные сооружения и установки (в том числе установки для очистки фильтрата, утилизации свалочного газа). По периметру объекта размещения отходов производства проектируются нагорные перехватывающие обводные каналы, предназначенные для отвода незагрязненного поверхностного стока с прилегающей территории. При въезде на полигон предусматривают контрольно-пропускной пункт с постоянным визуальным и дозиметрическим контролем поступающих отходов, а также пункт весового контроля. 4.2 Мощность объекта размещения отходов производства определяется количеством отходов (тонн в год), которое может быть принято на объект размещения отходов в течение одного года. 4.3 Размер земельного участка объекта размещения отходов производства определяется границами контура объекта (может включать несколько земельных участков) по обращению с отходами производства. Размер земельного участка рассчитывают исходя из количественных показателей образования отходов, способа складирования и срока эксплуатации. 4.4 Максимальный срок эксплуатации объекта размещения отходов производства - 25 лет; возможность увеличения срока эксплуатации (в том числе в результате реконструкции) должна быть обоснована проектом с учетом данных о состоянии окружающей среды на прилегающей к нему территории. 4.5 Для действующих и проектируемых объектов размещения отходов производства необходимо обеспечивать соблюдение установленных нормативов допустимого воздействия на окружающую среду. В рамках работ по строительству и реконструкции объектов должны быть разработаны и реализованы инженерно-технические решения и организационные мероприятия, обеспечивающие достижения нормативов качества состояния окружающей среды в зоне влияния объекта. 4.6 При определении способов, методов и технологий обращения с отходами производства рекомендуется использовать информационно-технические справочники наилучших доступных технологий по соответствующим отраслям промышленности. Перечень групп отходов и основных методов обращения указаны в приложении А. 4.7 Заданием на проектирование должны быть определены требования для обеспечения антитеррористической защищенности и защиты от несанкционированного проникновения на территории объектов размещения и (или) обезвреживания, захоронения и хранения отходов производства с учетом СП 132.13330 . 4.8 Выбор используемых при строительстве, реконструкции, выводе из эксплуатации и ликвидации объектов размещения и (или) обезвреживания отходов (включая оборудование) должен осуществляться по результатам технико-экономического сравнения с аналогичными материалами и оборудованием, обеспечивающим выбор оптимального решения. 4.9 Проектная документация для новых и реконструируемых объектов размещения отходов производства, а также проектная документация на их ликвидацию должна содержать решения по снижению влияния вредных производственных факторов на персонал, по охране окружающей среды от загрязнения промышленными выбросами, сбросами и обеспечению работающих необходимым составом санитарно-бытовых помещений и расчетным количеством санитарно-технического оборудования с учетом численности персонала и групп производственного процесса на основании требований СП 44.13330 . Для организации питания предусматривается помещение приема пищи или столовая. Технологические решения должны включать максимальную автоматизацию и механизацию производственных процессов, возможность уменьшения числа работающих, находящихся в контакте с вредными факторами. 4.10 На объектах размещения отходов производства должны осуществляться меры по охране атмосферного воздуха от поступления в него загрязняющих веществ, входящих в состав размещаемых отходов, и (или) веществ, образующихся в массе отходов в процессе их нахождения в объектах размещения за счет физико-химических и биологических процессов, в том числе при взаимодействии с атмосферным воздухом и атмосферными осадками. 5 Ограничения по размещению объектов обращения с отходами. Применение гидроизолирующих материалов 5.1 Под объекты размещения отходов производства следует выбирать земельные участки, на которых возможно осуществление мероприятий и инженерных решений, исключающих загрязнение окружающей среды. 5.2 Объекты размещения отходов производства в соответствии с типологией, приведенной в 4.1, следует размещать на земельных участках с уровнем залегания подземных вод на глубине более 2 м с коэффициентом фильтрации подстилающих пород не более 10 см/с. 5.3 Для использования земельных участков с высоким уровнем стояния грунтовых вод под объекты размещения отходов производства на них должен быть предусмотрен комплекс инженерно-технических мероприятий, обеспечивающий соблюдение требований 5.2 с подтверждением результатами инженерно-геологических изысканий в соответствии с СП 47.13330 и гидрогеологического моделирования, а также расчетами растепления многолетнемерзлых грунтов (при размещении объекта на участках их распространения). 5.4 На рабочей карте объекта размещения отходов производства следует предусматривать гидроизоляцию, исключающую фильтрацию загрязняющих веществ в грунтовые и поверхностные воды. 5.5 Строительство новых и реконструкция (расширение) старых объектов размещения отходов производства не допускается в соответствии с [ 4 ]: - на территории I, II и III поясов зон санитарной охраны источников водоснабжения; - в зоне питания подземных источников питьевой воды; - в местах выклинивания водоносных горизонтов; - в границах водоохранных зон водных объектов; - в зонах массового отдыха населения за пределами городских населенных пунктов; - в границах населенных пунктов; - в лесопарковых, курортных, лечебно-оздоровительных, рекреационных зонах; - на водосборных площадях подземных водных объектов, которые используются в целях питьевого и хозяйственно-бытового водоснабжения; - в местах залегания полезных ископаемых и ведения горных работ в случаях, если возникает угроза загрязнения мест залегания полезных ископаемых и безопасности ведения горных работ; - на затопляемых и подтопляемых территориях (кроме случаев размещения объектов на участках по 6.45). 5.6 Устройство объектов размещения отходов производства на территориях с просадочными породами допускается при условии полного устранения просадочных свойств грунтов. 5.7 Устройство объектов размещения отходов производства на территориях с карстовыми породами допускается при условии реализации противокарстовых мероприятий инженерной защиты, обеспечивающих исключение развития карстовых, карстово-суффозионных и других процессов, связанных с карстом. 6 Требования к объектам размещения отходов Требования к полигонам отходов производства III-V классов опасности 6.1 Полигоны хранения и (или) захоронения отходов производства состоят из функциональных зон: - захоронения или хранения отходов производства; - размещения объектов по обезвреживанию (сжигание, обезвоживание, уменьшение массы отходов) и (или) обработке и утилизации отходов; - сетей инженерно-технического обеспечения; - административно-хозяйственной. В административно-хозяйственной зоне располагаются: - административно-бытовые помещения, лаборатория (при необходимости); - площадка для стоянки специальных машин и механизмов; - сооружение для чистки и мойки специальных машин и контейнеров (при необходимости); - автомобильные весы; - сети инженерно-технического обеспечения. 6.2 Полигон хранения и (или) захоронения отходов производства III-V классов опасности по периметру должен иметь ограждение. В границах ограждения должны размещаться системы инженерной защиты территории от затопления и подтопления в соответствии с СП 104.13330 . 6.3 Проектную высоту полигона хранения и (или) захоронения отходов производства следует определять из условия заложения внешних откосов не более чем 1:3. 6.4 Исключение проникновения фильтрата в подземные горизонты обеспечивается за счет сочетания геологического барьера и системы гидроизоляции основания (противофильтрационный экран) полигона хранения и (или) захоронения отходов производства. Геологический барьер и противофильтрационный экран должны состоять из минеральных и (или) искусственных гидроизолирующих материалов, обеспечивающих коэффициент фильтрации (проницаемости) с объединенным эффектом не более 10 см/с. Коэффициент фильтрации грунтов геологического барьера в основании полигона хранения и (или) захоронения отходов производства должен быть не более 10 см/с при минимальной мощности не менее 1 м. Если геологический барьер в своем естественном виде не отвечает данным требованиям, должны быть предусмотрены проектные решения для его строительства (реконструкции), в том числе с использованием геосинтетических материалов (бентонитовых матов), обеспечивающие данное требование. 6.5 Противофильтрационный экран (защитный экран основания полигона) выполняется на проектной отметке основания и стенок участка захоронения отходов и внутренних поверхностей насыпных дамб обвалования, с применением гидроизоляционных геосинтетических материалов. Геосинтетические материалы должны быть изготовлены из материалов, устойчивых к агрессивным воздействиям свалочного газа и фильтрата при их образовании, обладать достаточной прочностью на разрыв и продавливание. Для создания противофильтрационного экрана следует использовать геомембраны толщиной не менее 2 мм. Если изолирующие материалы изготовлены из минеральных компонентов (бентонитовых матов), они должны иметь минимальную толщину 0,5 см и коэффициент проницаемости не более 5·10 м/с. Для геологического барьера (в случае использования геосинтетических материалов) и противофильтрационного экрана следует применять геосинтетические материалы различных видов (бентонитовые маты, полимерные геомембраны или другие материалы с аналогичными свойствами). После укладки геосинтетического материала необходимо предусмотреть устройство защитного слоя, предохраняющего противофильтрационный экран от механических воздействий. В качестве защитного слоя применяют слой геотекстиля плотностью не менее 700 г/м или слой уплотненного песка по ГОСТ 8736 толщиной не менее 0,2 м. Поверх защитного слоя предусматривают дренажный слой толщиной не менее 0,3 м, обеспечивающий сток и отведение фильтрата. 6.6 Основание полигона отходов производства должно выдерживать все его механические нагрузки на подстилающие грунты. Возможные оседания грунта не должны приводить к нарушению целостности противофильтрационного экрана и работоспособности системы сбора фильтрата. 6.7 Проектирование полигона отходов производства в районах распространения многолетнемерзлых грунтов следует проводить с учетом положений СП 25.13330 , в том числе следует учитывать возможные изменения физико-механических, теплофизических и фильтрационных свойств пород, лежащих в основании земельного участка, и материалов при их переходе из мерзлого состояния в талое и наоборот, а также размеры и скорость осадки сооружения в процессе оттаивания основания. 6.8 На полигоне отходов производства должны быть предусмотрены мероприятия по непрерывному сбору, отводу и очистке сточных вод, в том числе дождевых и талых вод, с территории полигона, а также фильтрата при его образовании с усреднением расхода и состава перед подачей на очистку в соответствии с требованиями СП 32.13330.2018 (подраздел 7.8). Устройство системы сбора и отвода сточных вод - в соответствии с СП 32.13330 . В соответствии с требованиями СП 32.13330.2018 (пункт 4.11) на очистные сооружения отводится наиболее загрязненная часть поверхностных сточных вод, которая образуется в периоды выпадения дождей, таяния снега и от мойки дорожных покрытий, в количестве не менее 70% среднегодового объема поверхностных сточных вод 1-го типа и всего среднегодового объема поверхностных сточных вод 2-го типа. 6.9 Дренажные системы для сбора и отвода фильтрата из массива отходов должны быть выполнены: - из комбинации дренажного слоя и дренажных труб, укладываемых в основании карт; - из комбинации дренажного слоя и водоотводных канав по внутреннему периметру карт. Дренажные системы устраивают из системы рядовых дрен (дренажных труб), уложенных в траншеях, устраиваемых по дну карт с уклоном в сторону магистральных дрен, откуда фильтрат самотеком поступает в дренажные колодцы или с помощью канализационной насосной станции (КНС) в контрольно-регулирующие емкости. Дренажные системы в виде водоотводных канав по внутреннему периметру карт, представляющие собой траншеи переменной глубины, располагаются ниже основания карт и защищаются от размывания искусственными материалами. Дно карт планируется таким образом, чтобы сток фильтрата был направлен в водоотводные канавы, по которым фильтрат самотеком или с помощью КНС отводится в контрольно-регулирующие емкости или пруды. Граница полигона отходов производства должна конструктивно ограждаться от попадания на нее воды с прилегающей территории. При размещении карт для захоронения отходов IV класса опасности в грунте, характеризующемся коэффициентом фильтрации более 10 м/с, мероприятия по устройству противофильтрационных экранов необходимо сочетать с использованием геологического барьера и геосинтетического гидроизоляционного экрана (бентомат/мембрана). 6.10 Отвод внутренних дождевых и талых вод следует предусматривать в контрольно-регулирующие емкости, состоящие из двух секций, с последующим сбросом в водный объект либо ливневую канализацию. При соответствующих климатических особенностях региона допускается отвод ливневых стоков в пруды-испарители. 6.11 Объекты размещения отходов необходимо оснащать системами локальных очистных сооружений, обеспечивающих выполнение установленных нормативов допустимого воздействия на окружающую среду [ 2 ] и состояния окружающей среды при сбросе воды. 6.12 В проектной документации при проектировании контрольно-регулирующих прудов дождевых и талых вод следует предусматривать возможность переключения приема загрязненного стока в одну из секций. 6.13 Сооружения для мойки специальных машин и контейнеров полигона должны быть расположены на выезде из производственной зоны на расстоянии не менее 50 м от административно-бытовых зданий. Сточные воды от мойки автотранспорта отводят в контрольно-регулирующие пруды. 6.14 Пруды-испарители, контрольно-регулирующие пруды и регулирующие водоемы должны быть гидроизолированы. 6.15 Объект размещения отходов производства должен быть оборудован внутренними дорогами с твердым покрытием для проезда автомобильного транспорта. На объекте размещения отходов производства должны быть контрольно-пропускной пункт, пункт весового контроля (при необходимости) и пункт радиационного контроля. 6.16 На территории намывного хранилища (накопителя) потребность в устройстве автомобильных дорог и их конструкция определяются на основании требований СП 37.13330.2012 (раздел 7). 6.17 Увеличение крутизны внешних откосов допускается при реализации мероприятий по укреплению и изоляции склонов по мере их отсыпки. 6.18 Строительство полигона отходов производства на участках с распространением многолетнемерзлых грунтов должно осуществляться при обеспечении следующих мероприятий: - исключение воздействия опасных геотехнических процессов (в том числе заболачивания, подтопления, морозного пучения) с выполнением инженерной подготовки по принципу I использования многолетних грунтов в качестве основания: поднятие верхнего горизонта вечной мерзлоты не ниже подошвы насыпи с сохранением этого уровня в течение периодов строительства и эксплуатации; - исключение воздействия предварительного возведения искусственной насыпи из привозного грунта либо инертных материалов, безопасных для окружающей среды, применения теплоизолирующих прослоек, обеспечивающих отсутствие перепада температур и исключающих растепление вечной мерзлоты; - обеспечение устойчивости откосов насыпи от размыва атмосферными осадками и ветровой эрозии. 6.19 При эксплуатации полигона должен вестись регулярный контроль соблюдения проектного угла заложения откосов и оползневой ситуации на откосах. 6.20 В процессе эксплуатации следует осуществлять централизованный сбор и очистку фильтрата в случае его образования в процессе размещения отходов. 6.21 При эксплуатации полигона захоронения отходов необходимо осуществлять регулярный контроль наличия свалочного газа в теле объекта. В случае обнаружения свалочного газа, необходимо разработать проектную документацию на систему дегазации. 6.22 При эксплуатации полигона захоронения отходов производства необходимо осуществлять производственный экологический контроль и производственный экологический мониторинг в соответствии с требованиями [ 2 , статья 67 ], а также систематический контроль наличия свалочного газа в теле объекта захоронения отходов производства. В случае обнаружения свалочного газа необходима разработка мероприятий по дегазации. Требования к полигонам отходов производства I-III классов опасности 6.23 Захоронению подлежат твердые отходы. Способ захоронения отходов зависит от их класса опасности и водорастворимости (см. 6.30). 6.24 Захоронение отходов производства различных классов опасности осуществляется раздельно в специальные карты. 6.25 Размеры карт, их количество и технологические параметры определяются расчетным путем с использованием соответствующих сведений, полученных при обследовании земельного участка, выполнением необходимых расчетов, включающих обоснование количества размещенных отходов, и мероприятий по минимизации негативного воздействия, рекультивации земель объекта. 6.26 Захоронение в одной карте отходов производства разных видов (по приложению А) допускается, если при совместном хранении и (или) захоронении они не образуют более токсичных, взрыво- и пожароопасных веществ, а также в том случае, если при этом не происходит газообразование. 6.27 Максимальное время поступления отходов на карту в год обосновывают в проектной документации. 6.28 При размещении карт для захоронения нерастворимых в воде отходов II и III классов опасности в грунте, характеризующемся коэффициентом фильтрации более 10 м/с, мероприятия по устройству противофильтрационных экранов необходимо сочетать с использованием геологического барьера и геосинтетического гидроизоляционного экрана (бентомат/мембрана). 6.29 При размещении карт для захоронения нерастворимых в воде отходов I класса опасности и растворимых в воде отходов II и III классов опасности в грунте, характеризующемся коэффициентом фильтрации более 10 м/с, мероприятия по устройству противофильтрационных экранов необходимо сочетать с использованием геологического барьера и геосинтетического гидроизоляционного экрана (бентомат/мембрана). Допускается использовать конструкции экранов, требования к которым представлены в приложении Б. 6.30 При захоронении отходов необходимо предусмотреть мероприятия, исключающие разнос пыли ветром. Для исключения пыления необходимо использовать связующие растворы и материалы. 6.31 Заполненные нерастворимыми в воде отходами I и II классов опасности карты следует изолировать от атмосферных осадков в соответствии с требованиями 11.6. Толщина изолирующего слоя должна быть не менее 2 м. Засыпка должна иметь выпуклую поверхность. На середине карты верх засыпки должен возвышаться не менее чем на 1,5 м над гребнями дамб, а по контуру располагаться с ними на одном уровне. Изолирующий слой должен выходить за габариты карт (на гребни дамб) не менее чем на 2 м по всему контуру, включая ливнеотводные лотки, устраиваемые после консервации карты. На поверхности закрытой карты должна быть устроена система организации поверхностного стока. Кроме лотковой сети по периметру карт необходимо дополнительно предусматривать ложбины стока на их поверхности с креплением дна. При отсутствии между картами постоянного проезда изолирующий слой между смежными картами должен предусматриваться единым. Также необходимо предусмотреть мероприятия по отводу фильтрата из дренажной системы карты в коллектор либо его откачку в автоцистерны с последующей доставкой на очистные сооружения. 6.32 Захоронение твердых и пастообразных негорючих растворимых в воде отходов I класса опасности следует предусматривать в специальных герметичных металлических контейнерах. Толщина стенки контейнера должна быть не менее 10 мм. Масса заполненного контейнера должна быть не более 2 т. Конструкционный материал контейнера должен обладать коррозионной стойкостью по отношению к отходам. Скорость коррозии не должна превышать 10 м/год. Захоронение отходов производства следует осуществлять путем группирования партий металлических контейнеров с последующей консервацией участка захоронения отходов. 6.33 Отсыпку нерастворимых в воде отходов I и II классов опасности в карты необходимо проводить от точки начала эксплуатации на полную высоту. При этом засыпанный до проектной поверхности участок котлована должен покрываться защитным слоем грунта толщиной не менее 0,5 м, по которому должен осуществляться дальнейший подвоз отходов. Проезд грузового транспорта следует предусматривать по временным дорогам, размещенным на защитном слое грунта. Наивысший уровень отходов в центре карты должен быть ниже гребня ограждающей дамбы не менее чем на 0,5 м, а в местах сопряжения с откосами карты по периметру - ниже гребня не менее чем на 2 м. Необходимо организовать устройство дренажа внутреннего откоса дамбы, сопряженного с дренажом основания. 6.34 Контейнеры с отходами захоранивают в железобетонных бункерах со стенками толщиной не менее 0,4 м, стойкостью к механическим повреждениям не менее 1,8 кН. Бункеры должны быть разделены на отсеки. Объем каждого отсека должен обеспечивать прием контейнеров с отходами на срок до двух лет. В бункере должно быть не менее пяти отсеков. Поверхности бункера, соприкасающиеся с грунтом, должны иметь гидроизоляцию. Подтопление бункера грунтовыми водами не допускается. Для защиты отсеков от попадания дождевых и талых вод должен быть предусмотрен навес с боковым ограждением над всем бункером. 6.35 Максимальный уровень складирования контейнеров с отходами в отсеках бункеров должен быть ниже верхнего уровня бункеров не менее чем на 2 м. Заполненные отсеки бункеров перекрываются железобетонными плитами с последующей засыпкой слоем уплотненного грунта толщиной 2 м и устройством водонепроницаемого покрытия, которые должны выходить за габариты бункера не менее чем на 2 м с каждой стороны. 6.36 Максимальный срок приема отходов в железобетонных бункерах - пять лет. 6.37 Отходы производства I-II классов опасности, поступающие на полигон в нетарном состоянии, перед захоронением следует обезвоживать, при наличии технической возможности - обезвреживать. Требования к накопителям жидких отходов производства (хвостохранилища, шламохранилища, золоотвалы и т.п.) 6.38 Проектирование сооружений (дамб), ограждающих накопители жидких отходов (хвостохранилища, шламохранилища, золоотвалы) промышленных и сельскохозяйственных предприятий (организаций), следует выполнять в соответствии с требованиями СП 58.13330 и иными требованиями законодательства. Основание и ограждающие дамбы накопителей жидких и обводненных отходов производства должны быть спроектированы таким образом, чтобы в процессе их эксплуатации была исключена инфильтрация и (или) фильтрация дренажных вод накопителей в подземные и поверхностные воды. В случае наличия в пределах земельного участка строительства незащищенных подземных вод, имеющих прямую гидравлическую связь с поверхностью земли, а также при наличии риска загрязнения поверхностных вод, должны быть предусмотрены мероприятия по гидроизоляции ложа накопителя. В качестве противофильтрационного экрана приоритет следует отдавать геосинтетическим материалам. Решение по использованию в качестве экрана естественного геологического барьера следует обосновывать результатами геофильтрационного моделирования в соответствии с требованиями 5.3, 5.4. Аналогичные требования к гидроизоляции должны предъявляться и к системам сбора и накопления сточных вод накопителей (пруды-накопители, отстойники, канавы и др.). Для снижения пыления необходимо предусмотреть использование связующих растворов или других технологических решений по снижению пыления. При проектировании учитывают требования приложения В. 6.39 В качестве дополнительных природоохранных мероприятий для перехвата фильтрационного потока из объектов размещения отходов производства допускается использование водопонизительных скважин, противофильтрационных завес и др. 6.40 Контрольно-регулирующие емкости, резервуары, пруды, используемые для сбора дренажных вод накопителей жидких и обводненных отходов производства, должны быть полностью герметичны (гидроизолированы). 6.41 При возможности изменения технологии транспортирования отходов производства необходимо применять технологии сгущения отходов, сухого складирования в качестве мероприятий, направленных на сохранение водных ресурсов. 6.42 Строительство шламовых амбаров накопления и (или) размещения выбуренной горной породы на участках с распространением многолетнемерзлых грунтов, в том числе с торфяными грунтами на поверхности в геологическом разрезе, должно осуществляться при условии обеспечения мероприятий в соответствии с 6.7, а также при условии обеспечения устойчивости откосов насыпи от размыва атмосферными осадками и ветровой эрозии. Требования к отвалам вскрышных пород, золоотвалам, шлакоотвалам, мелоотвалам и другим объектам размещения сухих отходов 6.43 Для сбора и отведения ливневых и подотвальных вод объектов размещения отходов должны устраиваться водоотводные канавы, представляющие собой траншеи переменной глубины, расположенные ниже основания отвала и защищенные от размывания. 6.44 Основание объекта размещения отходов производства должно быть подготовлено с учетом требований 6.38, а также таким образом, чтобы сток фильтрационных стоков был направлен в водоотводные канавы. Застаивание стоков не допускается. Системы сбора и накопления сточных вод объектов размещения отходов (пруды-накопители, отстойники, канавы и др.) должны быть гидроизолированы. Объект размещения отходов производства должен быть защищен от стоков поверхностных вод с вышерасположенных земельных участков. Для перехвата дождевых и паводковых вод по границе земельного участка предусматривают нагорную канаву. 6.45 При размещении объектов размещения отходов производства на земельных участках с высоким уровнем стояния грунтовых вод (подтопленные территории) до начала размещения отходов должны быть выполнены инженерные мероприятия по защите территории, а комплект проектно-изыскательской документации должен пройти государственную экологическую экспертизу. 6.46 При проектировании участка захоронения отходов должны быть предусмотрены максимальная механизация разгрузки и распределения отходов в картах, их консервация. 6.47 Основные требования к производству и приемке земляных работ, устройство оснований и фундаментов при строительстве новых, реконструкции зданий и сооружений объектов размещения отходов производства определены в СП 45.13330 . При проектировании таких сооружений необходимо учитывать требования СП 45.13330.2017 (пункты 4.12, 5.2, 5.31, 5.32, 5.34, 5.41-5.43, 5.46, 5.47, 5.49, 7.2, 10.2, 10.4, 10.5, 11.28, раздел 15). При проектировании следует также учитывать требования приложения В. 7 Требования к объектам по обезвреживанию отходов 7.1 Предварительная подготовка, в том числе обезвоживание отходов, предусмотренных в дальнейшем к обезвреживанию перед размещением на полигоне с использованием конкретной технологии, должна осуществляться в соответствии с технологическим регламентом на данную технологию, утвержденным в установленном порядке, а также с учетом требований [ 12 ]. 7.2 Обезвреживание отходов необходимо осуществлять на объекте обезвреживания. Допускается обезвреживание отходов на одном из участков специализированного предприятия либо группы технологически связанных объектов обработки, утилизации и обезвреживания отходов производства. 7.3 Выбор технологии обезвреживания отходов необходимо осуществлять в соответствии с заданием на проектирование, с учетом требований [ 12 ]. 7.4 Определение класса опасности отхода, образованного в результате обезвреживания отходов, осуществляется в порядке, установленном [ 1 , статья 14 ]. 7.5 Проектирование производственных зданий на объектах обезвреживания отходов осуществляется с учетом СП 56.13330 . 8 Положения по автоматизации и механизации технологических процессов 8.1 С помощью автоматических технических средств следует выполнять связанные с накоплением, транспортированием, обработкой, утилизацией, обезвреживанием, размещением отходов производства работы: - прием жидких отходов в емкостные аппараты с перемешивающими устройствами; - подачу жидких отходов на обращение из емкостных аппаратов насосами или передавливанием инертным газом по трубопроводам; - транспортирование пастообразных горючих отходов в сгораемой таре; - загрузку печи твердыми отходами мостовым краном с многочелюстным грейфером, при этом у машиниста крана должен быть обеспечен обзор бункеров с отходами и приемного бункера печи (допускается применение видеокамер). Печи должны быть оборудованы дозирующими устройствами, обеспечивающими непрерывность подачи твердых отходов, а также устройством для подачи на объекты обезвреживания пастообразных отходов в таре. 8.2 Транспортирование отходов I-III классов опасности следует предусматривать в контейнерах, оборудованных приспособлениями для дистанционной выгрузки отходов в карты. Для осуществления откачки дождевых и талых вод из карт в период строительства следует предусматривать передвижные мотопомпы или насосы. Наряду с машинами и механизмами по захоронению отходов следует предусматривать машины и механизмы для устройства новых карт и водонепроницаемых покрытий при консервации заполненных карт (экскаваторы, бульдозеры, грейдеры, катки, глиномешалки, автосамосвалы, машины для розлива битума, дисковые бороны и т.д.). 8.3 На объекте размещения отходов производства необходимо установить точки контроля загрязняющих веществ в атмосферный воздух, предусмотреть датчики загазованности, аварийную сигнализацию о превышении допустимых концентраций. 9 Контроль за состоянием окружающей среды 9.1 Порядок установления, изменения, прекращения существования санитарно-защитных зон регламентируется [ 8 ]. При эксплуатации объекта размещения отходов производства должны быть обеспечены: - разработка проекта оценки риска здоровью населения (при необходимости); - контроль за состоянием грунтовых и поверхностных водных объектов, атмосферного воздуха, почв, уровней физических факторов в зоне возможного влияния объекта размещения и обезвреживания отходов. 9.2 Для обеспечения контроля высоты стояния грунтовых вод, их физико-химического и бактериологического состава на территории объекта захоронения отходов производства и в его санитарно-защитной зоне необходимо предусматривать створы наблюдательных скважин. В каждом створе должно быть не менее двух скважин. При уклоне грунтового потока менее 0,1% створы должны предусматриваться по всем четырем направлениям. При уклоне более 0,1% контрольные скважины могут размещаться по трем направлениям, исключая направление вверх по течению. При длине сторон объекта захоронения отходов производства не более 200 м следует предусматривать на каждую сторону по одному контрольному створу; при большей длине сторон участка створы следует размещать через 100-150 м. Расстояние между наблюдательными скважинами в створе следует принимать в пределах 50-100 м. Одна скважина створа должна размещаться на территории объекта захоронения, другая - в санитарно-защитной зоне. Приведенные расстояния могут быть уменьшены с учетом конкретных гидрогеологических условий. Скважины должны быть заглублены ниже уровня грунтовых вод не менее чем на 0,5 м. Аналогичный контроль следует предусматривать для испарителей загрязненных дождевых и дренажных вод, размещаемых вне участка захоронения отходов производства. 9.3 Для контроля потенциального негативного воздействия на поверхностные водные объекты, расположенные в границах санитарно-защитной зоны объекта захоронения отходов производства, необходимо осуществлять отбор проб из всех точек сброса очищенных сточных вод, а также на контрольных и фоновых створах поверхностных водных объектов. 9.4 Места отбора проб следует предусматривать с учетом контроля состояния образующихся сточных вод, включающих фильтрат, концентрат, талые воды, а также ливневые стоки. 9.5 Программа мониторинга состояния и загрязнения окружающей среды должна быть разработана собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов ([ 1 ], [ 9 ], ГОСТ Р 56060 ). 9.6 При планировании мероприятий по контролю за состоянием окружающей среды необходимо учитывать возможное возникновение аварийных ситуаций, обусловленных технологическими процессами, а также рекомендации по мониторингу биоты. 10 Требования пожарной безопасности 10.1 Требования к земельному участку объекта размещения отходов производства (в том числе противопожарные расстояния между производственной и вспомогательной зонами), пожарным проездам и подъездным путям для пожарной техники к зданиям и сооружениям, оповещению людей о пожаре должны соответствовать СП 1.13130 , СП 3.13130 и СП 4.13130 . 10.2 Организационно-технические мероприятия по обеспечению пожарной безопасности, в том числе условия безопасной эвакуации людей при пожаре, должны соответствовать требованиям СП 3.13130 . 10.3 В летний пожароопасный период года участки захоронения отходов необходимо поливать водой. Частота полива определяется регламентом по эксплуатации объекта либо иным аналогичным документом. 11 Вывод из эксплуатации объектов и рекультивация земель на объектах захоронения и сопутствующих объектах обращения с отходами производства 11.1 После окончания срока эксплуатации объект обращения с отходами производства должен быть выведен из эксплуатации. Вывод из эксплуатации объектов предусматривает демонтаж зданий, сооружений, оборудования, рекультивацию земель объекта размещения отходов производства. Вывод из эксплуатации может быть полным или частичным. 11.2 При выводе из эксплуатации на отдельных производственных участках объекта обращения с отходами производства, картах складирования и (или) объектах обезвреживания прекращается прием отходов производства. Рекультивацию земель применяют при выводе из эксплуатации объектов негативного воздействия на окружающую среду вокруг данного объекта [ 10 ]. 11.3 При полном и частичном выводе из эксплуатации объекта обращения с отходами производства необходимо предусмотреть мероприятия, обеспечивающие безопасность жизни и здоровья населения, а также по охране окружающей среды. 11.4 При выводе из эксплуатации объекта обращения с отходами производства проводят мероприятия по сбору фильтрата (при его образовании) с последующей утилизацией. 11.5 Предусматривают сбор образуемого свалочного газа с его последующим обезвреживанием (при его образовании) с учетом 6.19. 11.6 При выводе из эксплуатации объектов размещения отходов защита грунта, грунтовых и поверхностных вод, а также атмосферы обеспечивается сочетанием системы защитного экрана поверхности объекта размещения отходов с защитным экраном основания объекта. Верхнее изолирующее покрытие необходимо использовать для ограничения притока атмосферных осадков в массив отходов, для уменьшения количества образующихся дренажных вод, для сбора и отвода поверхностной воды. Конструкция верхнего изолирующего покрытия поверхности объекта размещения отходов должна включать выравнивающий уплотненный слой грунта (или техногенного грунта) по поверхности отходов мощностью не менее 0,5 м, гидроизоляционный слой на основе глинистых материалов (с коэффициентом фильтрации не более чем 5·10 м/с) мощностью не менее 0,5 м или геосинтетического материала, слой минерального песчаного или песчано-гравийного материала 0,2 м, слой грунта не менее 0,4 м, включая 0,2 м плодородного грунта. Для отвалов применяют пересыпку грунтом. 11.7 Ливневой сток с верхнего изолирующего покрытия поверхности объекта размещения отходов считается условно чистым и может отводится за его пределы без накопления и очистки [ 7 ]. Приложение А Методы обращения с отходами производства Таблица А.1 Номер группы отходов Отходы Состав отходов Агрегатное состояние Методы обращения 1 Гальванических производств Слабокислые или щелочные, содержащие соли металлов или их гидроксиды Жидкие влажностью 80%-95% по массе Физико-химический метод обращения, заключающийся в понижении валентности некоторых металлов ( , ), нейтрализации, осаждении гидроксидов и других нерастворимых солей, фильтрации. Осадки после фильтрации транспортируются на захоронение в специальные карты, а фильтрат направляют на очистные сооружения 2 Шламовые осадки очистных сооружений То же, содержащие минеральные соли, соли металлов или их гидроксиды Жидкие влажностью 80%-90% по массе Физико-химический метод обращения, заключающийся в понижении валентности некоторых металлов ( , ), нейтрализации, осаждении гидроксидов и других нерастворимых солей, фильтрации. Осадки после фильтрации транспортируются на захоронение в специальные карты, а фильтрат направляют на очистные сооружения 3 Содержащие мышьяк: а) жидкие Мышьяковый и мышьяковистый ангидриды и другие соединения мышьяка в смеси с другими солями Жидкие влажностью 85%-98% по массе Физико-химический метод обращения, заключающийся в переводе соединений мышьяка в арсенид кальция, отстаивании и фильтрации. Осадок после фильтрации транспортируют на захоронение в специальные карты, а фильтрат направляют на выпарку б) твердые и смолообразные Соли мышьяка Твердые влажностью 10%-15% по массе Затаривание в герметичные контейнеры и захоронение в специальные карты 4 Содержащие цианистые соединения Цианистые соединения и другие соли Твердые, жидкие Физико-химический метод обращения, заключающийся в дроблении твердых отходов и их перемешивании с жидкими отходами (или водой), переводе цианидов в цианаты, отстаивании и фильтрации. Осадок после фильтрации транспортируют на захоронение в специальные карты, а фильтрат направляют на локальные очистные сооружения 5 Органические горючие: а) твердые Обтирочные материалы; загрязненные опилки; ветошь; загрязненная деревянная тара; твердые смолы; мастика; промасленные бумага и упаковка; обрезки пластмасс, оргстекла; остатки лакокрасочных материалов Твердые Термическое обезвреживание с утилизацией тепла отходящих газов для выработки водяного пара энергетических параметров в котлах-утилизаторах и с системой очистки отходящих газов от уноса пыли и паров хлористого водорода, фтористого водорода и оксидов серы. Зола и шлак, образующиеся при сжигании отходов, транспортируются на захоронение в специальные карты. В случае отсутствия мощностей термического обезвреживания допускается размещение отходов в специальные карты б) жидкие Жидкие нефтепродукты, не подлежащие регенерации; масла; загрязненные растворители; загрязненные бензин, керосин, нефть и мазут Жидкие влажностью до 15% по массе Термическое обезвреживание с утилизацией тепла отходящих газов для выработки водяного пара энергетических параметров в котлах-утилизаторах и с системой очистки отходящих газов от уноса пыли и паров хлористого водорода, фтористого водорода и оксидов серы. Зола и шлак, образующиеся при сжигании отходов, транспортируются на захоронение в специальные карты в) пастообразные Загрязненные пастообразные лаки, эмали, смолы, краски, масла и смазки Пастообразные влажностью до 10% по массе Термическое обезвреживание с утилизацией тепла отходящих газов для выработки водяного пара энергетических параметров в котлах-утилизаторах и с системой очистки отходящих газов от уноса пыли и паров хлористого водорода, фтористого водорода и оксидов серы. Зола и шлак, образующиеся при сжигании отходов, транспортируются на захоронение в специальные карты 6 Сточные воды (только сточные воды, которые технически нельзя обезвредить существующими физико-химическими и биологическими методами) Слабокислые или щелочные растворы, содержащие органические и минеральные соли или вещества Жидкие влажностью 80%-98% по массе Термическое обезвреживание с последующей очисткой от уноса солей. Смесь минеральных солей, образующихся в результате термического обезвреживания, выводится из процесса фильтрацией (сушкой) и транспортируется на захоронение в специальные карты 7 Гальванических производств Смесь солей металлов или их гидроксидов Твердые влажностью 10%-15% по массе Транспортируются на захоронение в специальные карты 8 Ртутьсодержащие Неисправные ртутные дуговые и люминесцентные лампы Твердые Демеркуризация ламп с утилизацией ртути и других ценных металлов 9 Песок, загрязненный нефтепродуктами Песок и нефтепродукты Твердые влажностью до 10% по массе Прокаливание с утилизацией песка и последующей очисткой дымовых газов от уноса песка и примесей вредных веществ 10 Формовочная земля Земля, загрязненная органическими веществами Твердые влажностью до 10% по массе Прокаливание с утилизацией земли и последующей очисткой дымовых газов от уноса земли и примесей вредных веществ 11 Испорченные и немаркированные баллоны Испорченные баллоны с остатками веществ - Подрыв баллонов в специальной камере и последующая промывка и нейтрализация. Промывные воды направляются на физико-химическое или термическое обезвреживание 12 Сильнодействующие ядовитые вещества Мышьяковый и мышьяковистый ангидриды, сулема, соли синильной кислоты, соли нитрилакриловой кислоты Твердые, пастообразные Затаривание в герметичные контейнеры и захоронение в специальные карты Только для предприятий, на которых при соответствующем технико-экономическом обосновании нерациональны обезвреживание и обезвоживание отходов. Приложение Б Противофильтрационные экраны и их применение на участках хранения/захоронения отходов производства Таблица Б.1 Типы и конструкции экранов Применение экранов при захоронении сухих отходов в испарителях ливневых дренажных вод по классам опасности (см. примечание 1) Iн, IIр, IIIp IIн, IIIн IV I II III IV I Из полимербетона: - + - - + - - 1) полимербетон, армированный слоем 0,08-0,15 м 2) бетонная подготовка класса В5 слоем 0,1 м 3) песок или гравийно-песчаная смесь слоем 0,1-0,15 м 4) спланированное, протравленное и уплотненное основание II Комбинированные - из бетона и полимерной геомембраны: + + + + + + - 1) сборные железобетонные плиты из тяжелого бетона марки по водонепроницаемости W6-W8, толщиной 0,08-0,15 м 2) песок фракцией не более 0,003 м, слоем 0,1-0,15 м или нетканый геотекстильный материал плотностью не менее 6000 г/м 3) геомембрана по ГОСТ Р 56586 в один-два слоя, стабилизированная сажей, сверху прикрытая крафт-бумагой 4) песок фракцией не более 0,003 м, слоем 0,1-0,15 м или нетканый геотекстильный материал плотностью не менее 450 г/м 5) спланированное, протравленное и уплотненное основание III Асфальтобетонные: + + + - - + + Однослойный с битумным покрытием: 1) покрытие горячим битумом слоем 0,002-0,004 м с защитным слоем песка 0,01 м 2) мелкозернистый асфальтобетон слоем 0,05-0,08 м 3) грунтобитумный бетон Двухслойный с дренажной прослойкой: - - - + + - - 1) покрытие горячим битумом 0,004-0,006 м с защитным слоем песка 0,01 м 2) мелкозернистый асфальтобетон слоем 0,05-0,08 м 3) гравий слоем 0,2-0,4 м, обработанный битумом на 0,15 м 4) протравленный и обработанный битумом и цементом грунт С покрытием битумно-латексной эмульсией: + + - + + + + 1) защитный слой песка или суглинка толщиной 0,3 м 2) битумно-латексная эмульсия слоем 0,004-0,006 м 3) мелкозернистый асфальтобетон слоем 0,05-0,08 м 4) грунтобитумный бетон IV Асфальтополимербетонные + + - - - + + V Полимерные из геомембраны по ГОСТ Р 56586 : + + + + + + + Однослойные: 1) защитный слой 0,5-0,8 м - мелкозернистый грунт фракцией не более 0,003 м (песка, супеси, суглинка) или нетканый геотекстильный материал плотностью не менее 450 г/м 2) геомембрана расчетной толщины 3) подготовка из материала, применяемого для защитного слоя толщиной 0,1 м, или нетканый геотекстильный материал плотностью не менее 450 г/м 4) спланированное уплотненное основание Двухслойные с разделительным дренажным прослоем: + + + + + + + 1) защитный слой 0,5-0,8 м - мелкозернистый грунт фракцией не более 0,003 м (песка, супеси, суглинка) или нетканый геотекстильный материал плотностью не менее 450 г/м 2) геомембрана расчетной толщины 3) песок слоем 0,2-0,3 м или дренажный геокомпозит 10 м/с 4) подготовка из материала, применяемого для защитного слоя толщиной 0,1 м, или нетканый геотекстильный материал плотностью не менее 450 г/м 5) спланированное и протравленное основание (заложение откосов не круче 1:3,5) Конструктивно асфальтополимербетонные экраны выполняются так же, как асфальтобетонные. Различие заключается в том, что асфальтобетонные экраны выполняются на вяжущем из битума, а асфальтополимербетонные - на модифицированном вяжущем, состоящем из битума с добавлением в него каучука или других полимеров в количестве 10%-20% массы битума, что придает им повышенные морозостойкость, эластичность и снижает водонепроницаемость. Примечания 1 В настоящей таблице применены следующие условные обозначения: Iн - отходы I класса опасности нерастворимые; IIн - отходы II класса опасности нерастворимые; IIр - отходы II класса опасности растворимые; IIIн - отходы III класса опасности нерастворимые; IIIр - отходы III класса опасности растворимые; \"+\" - применение экрана допускается; \"-\" - применение экрана не допускается. 2 Под воздействием некоторых химических растворов глина может разуплотняться, поэтому применение ее в экранах должно быть обосновано соответствующими лабораторными испытаниями водных вытяжек отходов, подлежащих захоронению. 3 Класс, марка бетона определяются по ГОСТ 26633 . 4 По настоящей таблице устанавливают толщины бетонных и железобетонных экранов или их толщину определяют расчетом с учетом нагрузок, оказываемых массивом отхода. 5 Требования к устройству пленочных экранов приведены в [ 11 ]. Приложение В Требования к объектам сбора, утилизации, обезвреживания и размещения отходов производства В.1 Установление санитарно-защитных зон для объектов сбора, утилизации, обезвреживания и размещения отходов производства осуществляется в соответствии с требованиями [ 3 ], [ 8 ]. В.2 В границах санитарно-защитной зоны объектов сбора, утилизации, обезвреживания и размещения отходов производства не допускается использование земельных участков в целях: а) размещения жилой застройки, объектов образовательных и медицинских организаций, спортивных сооружений открытого типа, организаций отдыха детей и их оздоровления, зон рекреационного назначения и для территорий ведения гражданами садоводства и огородничества; б) размещения объектов для производства и хранения лекарственных средств, объектов пищевых отраслей промышленности, оптовых складов продовольственного сырья и пищевой продукции, комплексов водопроводных сооружений для подготовки и хранения питьевой воды, использования земельных участков в целях производства, хранения и переработки сельскохозяйственной продукции, предназначенной для дальнейшего использования в качестве пищевой продукции, если химическое, физическое и (или) биологическое воздействие объекта, в отношении которого установлена санитарно-защитная зона, приведет к нарушению качества и безопасности таких средств, сырья, воды и продукции в соответствии с установленными к ним требованиями. В.3 Размер санитарно-защитной зоны зависит от класса опасности предприятия по санитарно-гигиенической классификации. Класс опасности устанавливается в соответствии с технологическими процессами, используемыми на предприятии. Для объектов обращения с отходами установлены классы опасности от I до V. В.4 Требования к накоплению и хранению отходов I-IV классов опасности установлены в СанПиН 2.1.3684 . В.5 Допускается накопление отходов производства, которые не могут быть обезврежены, утилизированы на предприятиях, где данные отходы образованы. В.6 Требования к выбору площадок для проектирования и строительства, а также условия группирования объектов, оказывающих негативное воздействие на окружающую среду, к которым могут быть отнесены объекты по обращению с отходами, определены [ 5 ]. В соответствии с [ 5 ] в состав зон специального назначения могут включаться зоны, которые распространяются на объекты обращения с отходами производства I-V класса опасности. В.7 Запрещается захоронение отходов производства в границах населенных пунктов, лесопарковых, курортных, лечебно-оздоровительных, рекреационных зон, а также водоохранных зон, на водосборных площадях подземных водных объектов, которые используются в целях питьевого и хозяйственно-бытового водоснабжения. Запрещается захоронение отходов производства в местах залегания полезных ископаемых и ведения горных работ в случаях, если возникает угроза загрязнения мест залегания полезных ископаемых и безопасности ведения горных работ, в соответствии с требованиями [ 1 ]. В.8 Объекты размещения отходов вносятся в государственный реестр объектов размещения отходов. В.9 Требования к охране водных объектов от загрязнения и засорения при размещении объектов размещения отходов производства определены в [ 4 , статья 56 ], к охране болот от загрязнения и засорения - в [ 4 , статья 57 ], ограничения в водоохранных зонах - в [ 4 , статья 65 ]; требования к предотвращению негативного воздействия вод и ликвидации последствий негативного воздействия приведены в [ 4 , статья 67.1 ]. В.10 В целях охраны земель необходимо проводить мероприятия по защите земель от водной и ветровой эрозии, селей, подтопления, заболачивания, вторичного засоления, иссушения, уплотнения, загрязнения химическими веществами, в том числе радиоактивными, иными веществами и микроорганизмами, загрязнения отходами производства и потребления и другого негативного воздействия [ 6 ]. В.11 Требования по контролю состояния действующего объекта размещения отходов определены в [ 9 ]. Библиография [1] Федеральный закон от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" [2] Федеральный закон от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" [3] Федеральный закон от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" [4] Федеральный закон от 3 июня 2006 г. N 74-ФЗ \"Водный кодекс Российской Федерации\" [5] Федеральный закон от 29 декабря 2004 г. N 190-ФЗ \"Градостроительный кодекс Российской Федерации\" [6] Федеральный закон от 25 октября 2001 г. N 136-ФЗ \"Земельный кодекс Российской Федерации\" [7] Постановление Правительства Российской Федерации от 10 июля 2018 г. N 800 \"О проведении рекультивации и консервации земель\" [8] Постановление Правительства Российской Федерации от 3 марта 2018 г. N 222 \"Об утверждении Правил установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон\" [9] Приказ Министерства природных ресурсов и экологии Российской Федерации от 8 декабря 2020 г. N 1030 \"Об утверждении порядка проведения собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов, мониторинга состояния и загрязнения окружающей среды на территории объектов размещения отходов и в пределах их воздействия на окружающую среду\" [10] Постановление Правительства Российской Федерации от 31 декабря 2020 г. N 2398 \"Об утверждении критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\" [11] СН 551-82 Инструкция по проектированию и строительству противофильтрационных устройств из полиэтиленовой пленки для искусственных водоемов [12] Федеральный закон от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\" [13] Федеральный закон от 4 мая 2011 г. N 99-ФЗ \"О лицензировании отдельных видов деятельности\" УДК 502/504:006 ОКС 13.030.01 Ключевые слова: отходы производства, захоронение отходов производства, объекты размещения отходов, обезвреживание отходов, полигон отходов производства, объекты захоронения отходов, твердые отходы производства, жидкие отходы производства, обезвреживание отходов производства, противофильтрационные экраны, максимальный срок приема отходов в карту Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: ФГБУ \"РСТ\", 2023 СП 127.13330.2023 Объекты размещения отходов производства. Основные положения по проектированию (СНиП 2.01.28-85 Полигоны по обезвреживанию и захоронению токсичных промышленных отходов. Основные положения по проектированию) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ включен в доказательную базу технического регламента. Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}