{
    "document_title": "СП 502.1325800.2021 Инженерно-экологические изыскания для строительства. Общие правила производства работ",
    "content": "СП 502.1325800.2021 Инженерно-экологические изыскания для строительства. Общие правила производства работ СП 502.1325800.2021 Инженерно-экологические изыскания для строительства. Общие правила производства работ Применяется с 17.01.2022 Страница СП 502.1325800.2021 СВОД ПРАВИЛ ИНЖЕНЕРНО-ЭКОЛОГИЧЕСКИЕ ИЗЫСКАНИЯ ДЛЯ СТРОИТЕЛЬСТВА Общие правила производства работ Engineering environmental survey for construction. General regulations for execution of work ОКС 91.040.01 Дата введения 2022-01-17 Предисловие Сведения о своде правил 1 ИСПОЛНИТЕЛИ - Ассоциация \"Инженерные изыскания в строительстве\" - Общероссийское отраслевое объединение работодателей (\"АИИС\"), Общество с ограниченной ответственностью \"Институт геотехники и инженерных изысканий в строительстве\" (ООО \"ИГИИС\") при участии: Акционерного общества \"Томский научно-исследовательский и проектный институт нефти и газа\" (АО \"ТомскНИПИнефть\"); Общества с ограниченной ответственностью \"Красноярскгазпром нефтегазпроект\" (ООО \"Красноярскгазпром нефтегазпроект\"); Федерального государственного бюджетного образовательного учреждения высшего образования \"Московский государственный университет имени М.В.Ломоносова\" (МГУ имени М.В.Ломоносова), Геологический факультет, Географический факультет; Федерального государственного бюджетного образовательного учреждения высшего образования \"Российский государственный геологоразведочный университет имени Серго Орджоникидзе\" (ФГБОУ ВО \"Российский государственный геологоразведочный университет имени Серго Орджоникидзе\" (МГРИ - РГГРУ)); Федерального государственного бюджетного образовательного учреждения высшего образования \"Санкт-Петербургский государственный университет телекоммуникаций им. проф. М.А.Бонч-Бруевича\" (СПбГУТ); Федерального государственного бюджетного образовательного учреждения высшего образования \"Воронежский государственный университет\" (ФГБОУ ВО \"ВГУ\"); Федерального государственного автономного образовательного учреждения высшего образования \"Сибирский федеральный университет\" (ФГАОУ ВО \"Сибирский федеральный университет\"); Общества с ограниченной ответственностью \"НК \"Роснефть\" - Научно-технический центр\" (ООО \"НК \"Роснефть\" - НТЦ\"); Общества с ограниченной ответственностью \"РЭИ-Регион\" (ООО \"РЭИ-Регион\"); Общества с ограниченной ответственностью \"Группа компаний РЭИ\" (ООО \"ГК РЭИ\"); Общества с ограниченной ответственностью Геоэкологический центр \"Изыскания. Проектирование. Мониторинг\" (ООО ГЦ \"ИПМ\"); Федерального государственного бюджетного учреждения науки Мурманского морского биологического института Кольского научного центра Российской академии наук (ММБИ КНЦ РАН); Акционерного общества \"Институт Теплоэлектропроект\" (АО \"Институт Теплоэлектропроект\"); Общества с ограниченной ответственностью \"ИнЭкА-консалтинг\" (ООО \"ИнЭкА-консалтинг\"); Общества с ограниченной ответственностью \"Инновационный экологический фонд\" (ООО \"ИНЭКО\"); Общества с ограниченной ответственностью \"Самарский научно-исследовательский и проектный институт нефтедобычи\" (ООО \"СамараНИПИнефть\"); Общества с ограниченной ответственностью \"Эко-Инженер\" (ООО \"Эко-Инженер\"); Общества с ограниченной ответственностью \"Эко-Экспресс-Сервис\" (ООО \"Эко-Экспресс-Сервис\"); Закрытого акционерного общества \"Проектный институт реконструкции и строительства объектов нефти и газа\" (ЗАО \"ПИРС\"); Общества с ограниченной ответственностью \"ЛУКОЙЛ-Инжиниринг\" (Филиал ООО \"ЛУКОЙЛ-Инжиниринг\" \"ПермНИПИнефть\" в г.Перми) (ООО \"ЛУКОЙЛ-Инжиниринг\" (Филиал ООО \"ЛУКОЙЛ-Инжиниринг\" \"ПермНИПИнефть\" в г.Перми)); Автономной некоммерческой организации научно-информационного центра \"Полярная инициатива\" (АНО НИЦ \"Полярная инициатива\"); Общества с ограниченной ответственностью \"ВНИИ 1\" (ООО \"ВНИИ 1\"); Общества с ограниченной ответственностью \"Раменский региональный экологический центр\" (ООО \"РРЭЦ\"); Общества с ограниченной ответственностью \"НефтьСтройПроект\" (ООО \"НефтьСтройПроект\"); Акционерного общества \"Атомэнергопроект\" (АО \"Атомэнергопроект\"); Саратовского филиала Общества с ограниченной ответственностью \"Газпром проектирование\" (Саратовский филиал ООО \"Газпром проектирование\") 2 ВНЕСЕН Техническим комитетом по стандартизации ТК 465 \"Строительство\" 3 ПОДГОТОВЛЕН к утверждению Департаментом градостроительной деятельности и архитектуры Министерства строительства и жилищно-коммунального хозяйства Российской Федерации (Минстрой России) 4 УТВЕРЖДЕН приказом Министерства строительства и жилищно-коммунального хозяйства Российской Федерации от 16 июля 2021 г. N 475/пр и введен в действие с 17 января 2022 г. 5 ЗАРЕГИСТРИРОВАН Федеральным агентством по техническому регулированию и метрологии (Росстандарт) 6 ВВЕДЕН ВПЕРВЫЕ В случае пересмотра (замены) или отмены настоящего свода правил соответствующее уведомление будет опубликовано в установленном порядке. Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте разработчика (Минстрой России) в сети Интернет Введение Настоящий свод правил разработан в целях обеспечения требований Федерального закона от 30 декабря 2009 г. N 384-ФЗ \"Технический регламент о безопасности зданий и сооружений\" и с учетом требований федеральных законов от 29 декабря 2004 г. N 190-ФЗ \"Градостроительный кодекс Российской Федерации\" , от 3 июня 2006 г. N 74-ФЗ \"Водный кодекс Российской Федерации\" , от 27 декабря 2002 г. N 184-ФЗ \"О техническом регулировании\" , а также постановлений Правительства от 19 января 2006 г. N 20 \"Об инженерных изысканиях для подготовки проектной документации, строительства, реконструкции объектов капитального строительства\" , от 16 февраля 2008 г. N 87 \"О составе разделов проектной документации и требованиях к их содержанию\" , от 18 апреля 2014 г. N 360 \"О зонах затопления, подтопления\" , от 31 марта 2017 г. N 402 \"Об утверждении Правил выполнения инженерных изысканий, необходимых для подготовки документации по планировке территории, перечня видов инженерных изысканий, необходимых для подготовки документации по планировке территории, и о внесении изменений в постановление Правительства Российской Федерации от 19 января 2006 г. N 20\" . Настоящий свод правил по инженерно-экологическим изысканиям для строительства разработан в развитие положений и требований СП 47.13330.2016 \"СНиП 11-02-96 Инженерные изыскания для строительства. Основные положения\". Свод правил подготовлен \"АИИС\" (руководитель работ - канд. геол.-минерал. наук М.И.Богданов , ответственный исполнитель - Е.В.Леденева , исполнитель - И.Л.Кривенцова ), ООО \"ИГИИС\" (руководитель работ - Г.Р.Болгова , ответственный исполнитель - М.Н.Цымбал , исполнители: д-р геогр. наук. , Д.А.Будаков , нормоконтроль - В.И.Евграфова ) при участии: АО \"ТомскНИПИнефть\" ( М.П.Щеголихина , А.В.Мельникова , А.С.Новосельцев ); ООО \"Красноярскгазпром нефтегазпроект\" (канд. хим. наук Д.В.Жуков , канд. биол. наук А.Е.Баталов , канд. биол. наук Г.В.Золотарев , Е.С.Курбатова , Н.А.Морозова ); МГУ имени М.В.Ломоносова, Геологический факультет (д-р геол.-минерал. наук В.Т.Трофимов , д-р геол.-минерал. наук В.А.Королев , канд. геол.-минерал. наук М.А.Харь кина ); МГУ имени М.В.Ломоносова, Географический факультет (д-р биол. наук Е.И.Голубева , д-р геогр. наук Н.Е.Кошелева , канд. биол. наук П.П.Кречетов , канд. геогр. наук Е.Л.Воробьевская ); ФГБОУ РГГУ им.С.Орджоникидзе (МГРИ) (д-р геол.-минерал. наук С.Д.Ганова ); СПбГУТ (д-р геогр. наук В.И.Стурман ); ФГБОУ ВО \"ВГУ\" (д-р геол.-минерал. наук И.И.Косинова , канд. юрид. наук В.А.Бударина , канд. геогр. наук Д.А.Белозеров ); ФГАОУ ВО \"Сибирский федеральный университет\" ( А.Р.Митев , канд. геогр. наук Р.А.Шарафутдинов ); ООО \"НК \"Роснефть\" - НТЦ\" (канд. биол. наук И.Н.Анипкин , канд. геогр. наук В.В.Храбовченко ); ООО \"РЭИ-Регион\" (канд. эконом. наук М.А.Маренный , Т.С.Матвеева ); ООО \"ГК РЭИ\" (канд. биол. наук Л.А.Белянина , д-р физ.-мат. наук A . M .Маренный ); ООО ГЦ \"ИПМ\" (канд. геогр. наук Е.М.Мелик-Багдасаров ); ММБИ КНЦ РАН (д-р геогр. наук А.А.Шавыкин ); АО \"Институт Теплоэлектропроект\" (канд. техн. наук Д.В. Паранин , М.И.Саввин ); ООО \"ИнЭкА-консалтинг\" (канд. биол. наук А.В.Климов , Г.Н.Губерт , Т.И.Ворон , М.А.Кислякова , К.В.Стадникова ); ООО \"ИНЭКО\" ( Б.В.Боравский ); ООО \"СамараНИПИнефть\" ( Н.Л.Семашкова , А.С.Седойкина , канд. биол. наук О.И.Ширяева ); ООО \"Эко-Инженер\" (канд. биол. наук О.В.Мошаров ); ООО \"Эко-Экспресс-Сервис\" ( Т.С.Былина , д-р биол. наук В.Ф.Шуйский , М.В.Богомазова , A . M .Булышева , М.М.Булышева , Ю.М.Михайлов ); ЗАО \"ПИРС\" (канд. биол. наук А.Н.Ефремов , канд. биол. наук Е.В.Голованова , Н.С.Ливеркина , К.М.Войтов ); ООО \"ЛУКОЙЛ-Инжиниринг\" (Филиал ООО \"ЛУКОЙЛ-Инжиниринг\" \"ПермНИПИнефть\" в г.Перми) ( А.А.Лукманов ); АНО НИЦ \"Полярная инициатива\" (канд. техн. наук Н.М.Куприков , Ю.А.Серов ); ООО \"ВНИИ 1\" (канд. геол.-минерал. наук М.Н.Замощ ); ООО \"РРЭЦ\" (канд. физ.-мат. наук В.А.Балакин , канд. геол.-минерал. наук Е.П.Труфманова ); ООО \"НефтьСтройПроект\" (канд. геогр. наук В.А.Белоного в , З.Г . Мадигулова ); АО \"Атомэнергопроект\" ( Н.А.Петрухина ); Саратовского филиала ООО \"Газпром проектирование\" ( Г.В.Тулякова ), И.В.Клепикова , М.С.Есаковой , В.О.Калениченко , канд. биол. наук . 1 Область применения Настоящий свод правил устанавливает общие технические требования и правила производства инженерно-экологических изысканий для подготовки документов территориального планирования, документации по планировке территории и выбору площадок (трасс) строительства (обоснования инвестиций), при подготовке проектной документации объектов капитального строительства, строительстве и реконструкции зданий и сооружений. 2 Нормативные ссылки В настоящем своде правил использованы нормативные ссылки на следующие документы: ГОСТ 12.1.001-89 Система стандартов безопасности труда. Ультразвук. Общие требования безопасности ГОСТ 12.1.002-84 Система стандартов безопасности труда. Электрические поля промышленной частоты. Допустимые уровни напряженности и требования к проведению контроля на рабочих местах ГОСТ 12.1.003-2014 Система стандартов безопасности труда. Шум. Общие требования безопасности ГОСТ 12.1.006-84 Система стандартов безопасности труда. Электромагнитные поля радиочастот. Допустимые уровни на рабочих местах и требования к проведению контроля ГОСТ 17.1.2.04-77 Охрана природы. Гидросфера. Показатели состояния и правила таксации рыбохозяйственных водных объектов ГОСТ 17.1.3.05-82 Охрана природы. Гидросфера. Общие требования к охране поверхностных и подземных вод от загрязнения нефтью и нефтепродуктами ГОСТ 17.1.3.06-82 Охрана природы. Гидросфера. Общие требования к охране подземных вод ГОСТ 17.1.3.07-82 Охрана природы. Гидросфера. Правила контроля качества воды водоемов и водотоков ГОСТ 17.1.3.11-84 Охрана природы. Гидросфера. Общие требования охраны поверхностных и подземных вод от загрязнения минеральными удобрениями ГОСТ 17.1.3.13-86 Охрана природы. Гидросфера. Общие требования к охране поверхностных вод от загрязнения ГОСТ 17.1.5.01-80 Охрана природы. Гидросфера. Общие требования к отбору проб донных отложений водных объектов для анализа на загрязненность ГОСТ 17.1.5.02-80 Охрана природы. Гидросфера. Гигиенические требования к зонам рекреации водных объектов ГОСТ 17.1.5.04-81 Охрана природы. Гидросфера. Приборы и устройства для отбора, первичной обработки и хранения проб природных вод. Общие технические условия ГОСТ 17.1.5.05-85 Охрана природы. Гидросфера. Общие требования к отбору проб поверхностных и морских вод, льда и атмосферных осадков ГОСТ 17.2.3.01-86 Охрана природы. Атмосфера. Правила контроля качества воздуха населенных пунктов ГОСТ 17.2.4.02-81 Охрана природы. Атмосфера. Общие требования к методам определения загрязняющих веществ ГОСТ 17.2.6.02-85 Охрана природы. Атмосфера. Газоанализаторы автоматические для контроля загрязнения атмосферы. Общие технические требования ГОСТ 17.4.1.02-83 Охрана природы. Почвы. Классификация химических веществ для контроля загрязнения ГОСТ 17.4.2.02-83 Охрана природы. Почвы. Номенклатура показателей пригодности нарушенного плодородного слоя почв для землевания ГОСТ 17.4.3.01-2017 Охрана природы. Почвы. Общие требования к отбору проб ГОСТ 17.4.3.03-85 Охрана природы. Почвы. Общие требования к методам определения загрязняющих веществ ГОСТ 17.4.3.04-85 Охрана природы. Почвы. Общие требования к контролю и охране от загрязнения ГОСТ 17.4.3.06-2020 Охрана природы. Почвы. Общие требования к классификации почв по влиянию на них химических загрязняющих веществ ГОСТ 17.4.4.02-2017 Охрана природы. Почвы. Методы отбора и подготовки проб для химического, бактериологического, гельминтологического анализа ГОСТ 17.5.1.03-86 Охрана природы. Земли. Классификация вскрышных и вмещающих пород для биологической рекультивации земель ГОСТ 17.5.3.05-84 Охрана природы. Рекультивация земель. Общие требования к землеванию ГОСТ 17.5.3.06-85 Охрана природы. Земли. Требования к определению норм снятия плодородного слоя почвы при производстве земляных работ ГОСТ 17.8.1.01-86 Охрана природы. Ландшафты. Термины и определения ГОСТ 17.8.1.02-88 Охрана природы. Ландшафты. Классификация ГОСТ 2761-84 Источники централизованного хозяйственно-питьевого водоснабжения. Гигиенические, технические требования и правила выбора ГОСТ 19185-73 Гидротехника. Основные понятия. Термины и определения ГОСТ 20444-2014 Шум. Транспортные потоки. Методы определения шумовой характеристики ГОСТ 23337-2014 Шум. Методы измерения шума на селитебной территории и в помещениях жилых и общественных зданий ГОСТ 25100-2020 Грунты. Классификация ГОСТ 27065-86 Качество вод. Термины и определения ГОСТ 28329-89 Озеленение городов. Термины и определения ГОСТ 30772-2001 Ресурсосбережение. Обращение с отходами. Термины и определения ГОСТ 31191.1-2004 (ИСО 2631-1:1997) Вибрация и удар. Измерение общей вибрации и оценка ее воздействия на человека. Часть 1. Общие требования ГОСТ 31191.2-2004 (ИСО 2631-2:2003) Вибрация и удар. Измерение общей вибрации и оценка ее воздействия на человека. Часть 2. Вибрация внутри зданий ГОСТ 31296.2-2006 (ИСО 1996-2:2007) Шум. Описание, измерение и оценка шума на местности. Часть 2. Определение уровней звукового давления ГОСТ 31942-2012 (ISO 19458:2006) Вода. Отбор проб для микробиологического анализа ГОСТ Р 8.589-2001 Государственная система обеспечения единства измерений. Контроль загрязнения окружающей природной среды. Метрологическое обеспечение. Основные положения ГОСТ Р 14.12-2006 Экологический менеджмент. Интегрирование экологических аспектов в проектирование и разработку продукции ГОСТ Р 22.0.05-2020 Безопасность в чрезвычайных ситуациях. Техногенные чрезвычайные ситуации. Термины и определения ГОСТ Р 51070-97 Измерители напряженности электрического и магнитного полей. Общие технические требования и методы испытаний ГОСТ Р 53964-2010 Вибрация. Измерения вибрации сооружений. Руководство по проведению измерений ГОСТ Р 54003-2010 Экологический менеджмент. Оценка прошлого накопленного в местах дислокации организаций экологического ущерба. Общие положения ГОСТ Р 56059-2014 Производственный экологический мониторинг. Общие положения ГОСТ Р 56166-2019 Качество атмосферного воздуха. Метод определения экологических нормативов на примере лесных экосистем ГОСТ Р 56198-2014 Мониторинг технического состояния объектов культурного наследия. Недвижимые памятники. Общие требования ГОСТ Р 57216-2016 Радиационный контроль. Представление результатов измерений ГОСТ Р 58486-2019 Охрана природы. Почвы. Номенклатура показателей санитарного состояния ГОСТ Р 58556-2019 Оценка качества воды водных объектов с экологических позиций ГОСТ Р 58595-2019 Почвы. Отбор проб ГОСТ Р 59024-2020 Вода. Общие требования к отбору проб ГОСТ Р 59053-2020 Охрана окружающей среды. Охрана и рациональное использование вод. Термины и определения ГОСТ Р 59056-2020 Охрана окружающей среды. Поверхностные и подземные воды. Общие требования по защите от загрязнения пестицидами ГОСТ Р 59058-2020 Охрана окружающей среды. Защита, рациональное использование и воспроизводство лесов. Термины и определения ГОСТ Р 59059-2020 Охрана окружающей среды. Контроль загрязнений атмосферного воздуха. Термины и определения ГОСТ Р 59061-2020 Охрана окружающей среды. Загрязнение атмосферного воздуха. Термины и определения ГОСТ Р ИСО 9169-2006 Качество воздуха. Определение характеристик методик выполнения измерений СП 47.13330.2016 \"СНиП 11-02-96 Инженерные изыскания для строительства. Основные положения\" (с изменением N 1 ) СП 51.13330.2011 \"СНиП 23-03-2003 Защита от шума\" (с изменением N 1 ) СП 131.13330.2020 \"СНиП 23-01-99* Строительная климатология\" СП 438.1325800.2019 Инженерные изыскания при планировке территорий. Общие требования СанПиН 1.2.3685-21 \"Гигиенические нормативы и требования к обеспечению безопасности и (или) безвредности для человека факторов среды обитания\" СанПиН 2.1.8/2.2.4.1190-03 Гигиенические требования к размещению и эксплуатации средств сухопутной подвижной радиосвязи СанПиН 2.1.3684-21 \"Санитарно-эпидемиологические требования к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий\" СанПиН 2.6.1.2523-09 Нормы радиационной безопасности (НРБ-99/2009) СанПиН 2.6.1.2800-10 Гигиенические требования по ограничению облучения населения за счет природных источников ионизирующего излучения СП 2.6.1.2612-10 Основные санитарные правила обеспечения радиационной безопасности (ОСПОРБ-99/2010) Примечание - При пользовании настоящим сводом правил целесообразно проверить действие ссылочных документов в информационной системе общего пользования - на официальном сайте федерального органа исполнительной власти в сфере стандартизации в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный документ, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого документа с учетом всех внесенных в данную версию изменений. Если заменен ссылочный документ, на который дана датированная ссылка, то рекомендуется использовать версию этого документа с указанным выше годом утверждения (принятия). Если после утверждения настоящего свода правил в ссылочный документ, на который дана ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный документ отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. Сведения о действии сводов правил целесообразно проверить в Федеральном информационном фонде стандартов. 3 Термины, определения и сокращения 3.1 В настоящем своде правил применены термины по [1] , [2] , [3] , [4] , ГОСТ 17.1.5.01 , ГОСТ Р 59053 , ГОСТ Р 59059 , ГОСТ Р 59061 , ГОСТ 17.4.3.04 , ГОСТ Р 59058 , ГОСТ 17.8.1.01 , ГОСТ 17.8.1.02 , ГОСТ 19185 , ГОСТ Р 22.0.05 , ГОСТ 27065 , ГОСТ 28329 , ГОСТ 30772 , ГОСТ Р 14.12 , ГОСТ Р 54003 , ГОСТ Р 56059 , ГОСТ Р 56198 , ГОСТ Р 58556 , СанПиН 2.6.1.2800 , СанПиН 2.6.1.2523 , [5] а также следующие термины с соответствующими определениями: 3.1.1 биотоп: Участок территории суши и (или) акватории, относительно однородный по совокупности абиотических условий и ресурсов, занятый сообществом живых организмов. 3.1.2 гидробионты: Живые организмы, населяющие водные объекты. 3.1.3 грунт: Любая горная порода, почва, осадок и техногенные минеральные образования, рассматриваемые как многокомпонентные динамичные системы и часть геологической среды, изучаемые в связи с инженерно-хозяйственной деятельностью. [ ГОСТ 25100-2020 , пункт 3.3] 3.1.4 зона воздействия проектируемого объекта: Участок территории суши и (или) акватории, в пределах которого в ходе строительства и эксплуатации объекта может быть оказано негативное воздействие на окружающую среду. 3.1.5 зона с особым режимом природопользования (экологических ограничений): Участок территории суши и (или) акватории, на котором ограничивается природопользование согласно законодательству Российской Федерации. 3.1.6 инженерно-экологические условия: Совокупность характеристик компонентов и факторов окружающей среды (ландшафта, природных и природно-антропогенных процессов, состояния почв (или грунтов), атмосферного воздуха, природных вод, донных отложений, биоты и биотопов, факторов химического, биологического, радиационного и физического воздействия), социально-экономических факторов, влияющих на градостроительную и иную деятельность. 3.1.7 инженерно-экологические изыскания: Один из основных видов инженерных изысканий, выполняемый для изучения и оценки инженерно-экологических условий территории (района, площадки, участка, трассы, включая зону возможного воздействия проектируемого объекта), составления прогноза возможных изменений инженерно-экологических условий, обоснования мероприятий по охране окружающей среды и предотвращению негативного воздействия на биотопы и условия жизнедеятельности человека. 3.1.8 компоненты окружающей среды: Компоненты природной среды, а также природно-антропогенные и антропогенные объекты. 3.1.9 компоненты природной среды: Атмосферный воздух, почвы (или грунты), поверхностные и подземные воды, донные отложения, растительный покров, животный мир и иные организмы, обеспечивающие в совокупности благоприятные условия для существования жизни на Земле. 3.1.10 неблагоприятный период года: Период сочетания отрицательных температур воздуха и почвы (грунта) и наличия устойчивого снежного покрова более 10 см, в течение которого выполнение отдельных видов работ в полном объеме не представляется возможным. 3.1.11 освоенная территория: Участок территории суши и (или) акватории, на котором осуществлялась в прошлом или осуществляется на данный момент антропогенная деятельность, оказывающая воздействие на компоненты окружающей среды. 3.1.12 плодородный слой почвы: Верхняя гумусированная часть почвенного профиля, обладающая благоприятными для роста растений химическими, физическими и биологическими свойствами. [ ГОСТ Р 59070-2020 , термин 86] Примечание - В искусственно созданных почвоподобных телах (квазиземах) плодородный слой - верхний слой (горизонт), состоящий из гумусированного грунта. 3.1.13 плотность потока радона: Активность радона, проходящего через единицу поверхности грунта в единицу времени. 3.1.14 потенциально плодородный слой почв: Нижняя часть почвенного профиля. По параметрам свойств совпадает с потенциально плодородной породой по ГОСТ 17.5.1.03-86 . [ ГОСТ 17.5.3.05-84 , приложение] 3.1.15 почва: Самостоятельное естественно-историческое органоминеральное природное тело, возникшее на поверхности земли в результате длительного воздействия биотических, абиотических и антропогенных факторов, состоящее из твердых минеральных и органических частиц, воды и воздуха и имеющее специфические генетико-морфологические признаки, свойства, создающие для роста и развития растений соответствующие условия. [ ГОСТ 27593-88 , таблица 1, термин 1] 3.1.16 почвенная съемка: Исследование почв в целях составления почвенной карты, отображающей распределение различных типов почв в границах территории инженерно-экологических изысканий. 3.1.17 почвенно-геоморфологическое профилирование: Метод для определения взаимосвязи почвенного покрова с рельефом, растительностью, уровнем грунтовых вод, видом использования территории, который дает наглядное представление о закономерностях размещения типов почв как части природного комплекса. 3.1.18 природно-ресурсный потенциал территории: Совокупность природных ресурсов территории и средообразующих факторов, которые могут быть использованы для хозяйственной или иной деятельности. 3.1.19 растительный покров: Совокупность растительных сообществ определенной территории. 3.1.20 структура населения: Распределение населения по территории, выраженное соответствующими демографическими показателями и выявляемое с помощью группировок, классификаций и территориальных сопоставлений по отдельным возрастным, половым, этническим и социально-экономическим группам. 3.1.21 фон (фоновое содержание химических веществ; фоновые значения физических полей): Количественные значения концентраций химических веществ (элементов) и уровней физических полей, соответствующие их естественным значениям в атмосферном воздухе, поверхностных и подземных водах, донных отложениях, почвах (или грунтах) ландшафтов, расположенных вне территорий антропогенного воздействия. 3.1.22 экологическая система (экосистема): Объективно существующая часть природной среды, которая имеет пространственно-территориальные границы и в которой живые (растения, животные и другие организмы) и неживые ее компоненты взаимодействуют как единое функциональное целое и связаны между собой обменом веществ, информацией и энергией. [ ГОСТ Р 57007-2016 , пункт 2.141] 3.2 В настоящем своде правил применены следующие сокращения: БГКП - бактерии группы кишечных палочек; - биологическое потребление кислорода за 5 сут; БПЛА - беспилотный летательный аппарат; ДЗЗ - дистанционное зондирование Земли; ЗСО - зона санитарной охраны; ИЗА - индекс загрязнения атмосферы; ИЗВ - индекс загрязнения воды; МООС - мероприятия по охране окружающей среды; МЭД - мощность эквивалентной дозы; НД - нормативные документы; ОБУВ - ориентировочный безопасный уровень воздействия; ОВОС - оценка воздействия на окружающую среду; ОДК - ориентировочная допустимая концентрация; ОДУ - ориентировочные допустимые уровни химических веществ в воде водных объектов; ОКН - объект культурного наследия; ООПТ - особо охраняемая природная территория; ПДК - предельно допустимая концентрация; ПДУ - предельно допустимый уровень физических воздействий; ПКОЛ - площадка комплексного обследования ландшафта; ПМООС - перечень мероприятий по охране окружающей среды; ПЭК - производственный экологический контроль; СЗЗ - санитарно-защитная зона; СПАВ - синтетические поверхностно активные вещества; ХПК - химическое потребление кислорода. 4 Общие положения 4.1 Инженерно-экологические изыскания должны обеспечивать комплексное изучение и оценку инженерно-экологических условий территории суши (района, площадки, участка, трассы) и (или) акватории и составление прогноза возможных изменений инженерно-экологических условий в целях получения необходимых и достаточных материалов для обоснования и подготовки документов при различных видах градостроительной деятельности. 4.2 Результаты инженерно-экологических изысканий должны быть достаточными для решения следующих задач: - оценки современного экологического состояния отдельных компонентов окружающей среды и экосистем в целом, их устойчивости к антропогенным воздействиям и способности к восстановлению; - определения зон с особым режимом природопользования (экологических ограничений); - составления прогноза экологических последствий, связанных с изменением инженерно-экологических условий в результате строительства и эксплуатации зданий и сооружений; - подготовки рекомендаций для принятия решений по предотвращению неблагоприятных экологических последствий градостроительной деятельности и разработки природоохранных мероприятий по минимизации воздействия на окружающую среду; - подготовки предложений и рекомендаций по организации экологического мониторинга (и (или) ПЭК) компонентов окружающей среды при строительстве и эксплуатации объектов капитального строительства, включая аварийные ситуации. 4.3 Результаты инженерно-экологических изысканий являются основой для разработки \"Оценки воздействия на окружающую среду\" (ОВОС) и разделов в составе проектной документации: \"Перечень мероприятий по охране окружающей среды\" (ПМООС) для объектов капитального строительства, \"Мероприятия по охране окружающей среды\" (МООС) для линейных объектов, а также \"Проект рекультивации земель\" и \"Проект консервации земель\". 4.4 При выполнении инженерно-экологических изысканий на территории суши и (или) акватории для планируемой градостроительной деятельности изучению подлежат: - почвенный покров (на участках суши); - растительный покров; - животный мир; - гидрохимические и гидробиологические характеристики водных объектов; - состояние компонентов природной среды; - ландшафтная структура территории; - характер, интенсивность и история использования территории; - опасные природные и природно-антропогенные процессы; - социально-экономические условия. 4.5 Для решения задач инженерно-экологических изысканий используют материалы и результаты инженерно-геодезических, инженерно-геологических и инженерно-гидрометеорологических изысканий, предоставляющих информацию: - о метеорологических условиях; - геологических условиях; - гидрогеологических условиях; - геоморфологических условиях; - гидрологических условиях; - опасных природных и природно-антропогенных процессах. 4.6 Инженерно-экологические изыскания выполняют в порядке, установленном законодательством Российской Федерации, требованиями СП 47.13330 и настоящего свода правил. При выполнении инженерно-экологических изысканий для строительства в районах развития опасных природных процессов и в районах с особыми условиями, в том числе на континентальном шельфе, дополнительно к настоящему своду правил следует учитывать требования НД на выполнение инженерных изысканий в указанных районах. 4.7 Инженерно-экологические изыскания - самостоятельный вид инженерных изысканий, который выполняется как в составе комплексных инженерных изысканий, так и отдельно по заданию застройщика (технического заказчика). При необходимости отбора проб грунтов и подземных вод из скважин инженерно-экологические изыскания следует по возможности совмещать с инженерно-геологическими изысканиями. 4.8 Задачи инженерно-экологических изысканий и основные исходные данные для их выполнения, требования к достоверности, полноте представляемых в составе технического отчета материалов и данных указывают в задании на выполнение инженерно-экологических изысканий (далее - задание) в соответствии с СП 47.13330.2016 (пункты 4.13-4.17, 8.1.9) и настоящим сводом правил. 4.9 Состав, объемы, методы и методики выполнения отдельных видов работ и требования к их результатам обосновывают в программе инженерно-экологических изысканий (далее - программа) в соответствии с СП 47.13330.2016 (пункты 4.18, 4.19, 8.1.10) и настоящим сводом правил. Выполнение инженерно-экологических изысканий без программы не допускается. 4.10 Результаты инженерно-экологических изысканий оформляют в виде технического отчета в соответствии с СП 47.13330.2016 (пункт 8.1.11). 4.11 Содержание разделов технического отчета, состав текстовых приложений и графической части должны определяться исходя из требований задания, программы, состава и объемов выполненных работ, необходимых для решения поставленных задач на соответствующих этапах градостроительной деятельности, с учетом дополнительных требований НД, учитывающих специфику проектируемых и имеющихся сооружений и особенности территории инженерно-экологических изысканий. В состав графических материалов технического отчета в зависимости от решаемых задач включают: обзорные карты (схемы), карты фактического материала, почвенную и ландшафтную карты, карты растительного покрова, местообитаний животных и гидробиологических показателей состояния экосистем, карты зон воздействия опасных природных и природно-антропогенных процессов, защищенности грунтовых вод, а также карты экологических ограничений природопользования, современного и прогнозируемого экологического состояния. Краткое описание содержания карт (схем) при выполнении инженерно-экологических изысканий приведено в приложении А. 4.12 Метрологическое обеспечение единства и точности измерений при инженерно-экологических изысканиях должно осуществляться в соответствии с ГОСТ Р 8.589 . 4.13 При выполнении инженерно-экологических изысканий должны соблюдаться требования НД по охране труда, технике безопасности и пожарной безопасности. 4.14 Внутренний и внешний контроль качества работ в составе инженерно-экологических изысканий выполняют согласно СП 47.13330.2016 (пункты 4.9, 4.10). 5 Состав инженерно-экологических изысканий. Общие технические требования 5.1 Настоящий раздел устанавливает общие технические требования к выполнению основных видов работ и исследований в составе инженерно-экологических изысканий. 5.2 В состав инженерно-экологических изысканий входят: - сбор, анализ и обобщение материалов инженерно-экологических изысканий прошлых лет, опубликованных и фондовых материалов и данных о состоянии компонентов окружающей среды, наличии зон с особым режимом природопользования (экологических ограничений), возможных источниках загрязнения атмосферного воздуха, почв (или грунтов), поверхностных и подземных вод, донных отложений в поверхностных водных объектах, социально-экономических условиях; - дешифрирование и анализ материалов и данных ДЗЗ; - рекогносцировочное обследование территории; - маршрутные наблюдения; - исследование и оценка загрязнения атмосферного воздуха; - почвенные исследования и оценка загрязнения почв (или грунтов); - исследование и оценка загрязнения поверхностных вод; - исследование и оценка загрязнения подземных вод; - исследование и оценка загрязнения донных отложений в поверхностных водных объектах; - исследование и оценка радиационной обстановки; - исследование и оценка физических воздействий; - санитарно-эпидемиологические исследования; - газогеохимические исследования грунтов; - исследование социально-экономических условий; - эколого-ландшафтные исследования; - изучение растительного покрова; - изучение животного мира; - изучение воздействия опасных природных и природно-антропогенных процессов на экологическое состояние окружающей среды; - экологическое опробование отдельных компонентов природной среды (атмосферного воздуха, почв (или грунтов), поверхностных и подземных вод, донных отложений, гидробионтов (при инженерно-экологических изысканиях на акватории морей)); - лабораторные исследования проб атмосферного воздуха, почв (или грунтов), подземных и поверхностных вод, донных отложений, биологических образцов (при инженерно-экологических изысканиях на акватории морей); - камеральная обработка материалов; - составление технического отчета. 5.3 Необходимость выполнения отдельных видов инженерно-экологических работ и исследований в составе инженерно-экологических изысканий следует устанавливать в программе с учетом задания, вида градостроительной деятельности, вида и назначения объектов капитального строительства, особенностей природных условий, техногенных факторов и степени их изученности. 5.4 По требованию застройщика, технического заказчика (далее - заказчик) в составе инженерно-экологических изысканий могут быть выполнены дополнительные и специальные виды работ (услуг) в соответствии с СП 47.13330.2016 (таблица А.1). Медико-биологические исследования включают оценку состояния и степень ухудшения здоровья населения при воздействии негативных факторов окружающей среды. 5.5 Инженерно-экологические изыскания рекомендуется выполнять в благоприятный для данной территории период года с учетом настоящего свода правил. Примечание - Климатические характеристики допускается устанавливать по данным, указанным в СП 131.13330 . 5.5.1 Радиационные исследования и поверхностную эмиссионную съемку при выполнении газогеохимических исследований рекомендуется выполнять при положительных температурах атмосферного воздуха, толщине снежного покрова менее 0,1 м, промерзании грунта на глубину менее 0,1 м, после достижения влажности в грунтах не более наименьшей влагоемкости (в осенний и весенний периоды или после интенсивных дождей). Исследование растительного покрова в полном объеме следует выполнять в вегетационный период основной массы видов растений. Обследование орнитофауны следует проводить с начала марта по конец июля (весенне-летний сезон), т.е. в период, охватывающий весеннюю миграцию и размножение; осенние и зимние наблюдения допускается проводить в качестве дополнительных для определения видового состава осенних мигрантов и зимующих птиц. 5.5.2 В неблагоприятный период года на суше могут выполняться следующие виды работ: - частичное рекогносцировочное обследование района изысканий для уточнения расположения площадок и точек покомпонентных исследований с учетом высоты снежного покрова и глубины промерзания почвы (или грунтов); - исследование экологического состояния подземных вод и грунтов в инженерно-геологических скважинах (рекомендуется проводить совместно с инженерно-геологическими изысканиями); - экологическое опробование атмосферного воздуха, поверхностных вод, донных отложений (при наличии такой возможности); - отбор проб снега для опосредованной оценки загрязнения атмосферы (рекомендуется выполнять в период максимального снегонакопления); - отбор проб почвы для определения плодородного и потенциально плодородного слоев почвы при условии наличия данных о строении почвенного профиля; - выявление видимых источников загрязнения атмосферного воздуха и поверхностных вод; - получение фрагментарных (неполных) сведений о ярусах древесной растительности; - получение фрагментарных (неполных) сведений о животном мире по следам, лежкам, берлогам, экскрементам и иным следам жизнедеятельности. Гидрохимические и гидробиологические исследования на морских акваториях следует выполнять только при отсутствии ледового покрова. Другие виды работ и исследований в составе инженерно-экологических изысканий на морских акваториях допускается выполнять круглый год при условии одновременного проведения строительных работ. 5.5.3 В неблагоприятный период года на территории изысканий (за исключением горной местности и полярных регионов, в пределах которых фиксируются среднесуточные отрицательные температуры в самые теплые месяцы года) не выполняют следующие полевые работы: - заложение почвенных разрезов (в промерзших почвах); - установление границ почвенных разностей и определение пространственных единиц растительного покрова; - исследование видового состава растительных сообществ; - выявление охраняемых видов растений и оценку экологических характеристик их популяций; - изучение характеристик подроста древесных пород, подлеска (кустарникового яруса), травянистого (травяно-кустарничкового) и мохово-лишайникового ярусов; - изучение животного мира с ярко выраженными сезонными предпочтениями в выборе местообитаний и поведенческих факторов (сезонные миграции, зимняя спячка); - визуальное определение признаков состояния наземных и водных экосистем, источников и признаков загрязнения (при сплошном снежном покрове); - измерения мощности дозы гамма-излучения и плотности потока радона с поверхности почвы (или грунтов). В неблагоприятный период года не рекомендуется выполнять отбор проб почв (или грунтов) и донных отложений на летучие органические соединения и патогенные микроорганизмы. Примечание - В период нахождения патогенных микроорганизмов в анабиозе их содержание в пробах может быть ниже по сравнению с благоприятным периодом года и соответствовать санитарно-эпидемиологическим требованиям, предъявляемым к качеству воды и почв. 5.6 Сбор, анализ и обобщение материалов изысканий и исследований прошлых лет необходимо выполнять при инженерно-экологических изысканиях для подготовки документов территориального планирования, документации по планировке территории и выбору площадок (трасс) строительства (обоснования инвестиций), при подготовке проектной документации объектов капитального строительства, строительстве и реконструкции зданий и сооружений. 5.6.1 Сбору, анализу и обобщению подлежат: - материалы инженерно-экологических изысканий прошлых лет, выполненные для проектирования и строительства объектов различного назначения (технические отчеты по результатам инженерно-экологических изысканий, результаты стационарных наблюдений, материалы государственных и негосударственных фондов); - результаты государственных съемочных работ: топографические, тематические (почвенные, ландшафтные, геологические, гидрогеологические) и другие карты различных масштабов: обзорные - 1:1000000-1:100000; рабочие - 1:100000, 1:50000, 1:25000, 1:10000, 1:5000; - материалы ДЗЗ; - результаты научно-исследовательских работ (фондовых и опубликованных), в которых обобщаются данные о состоянии компонентов окружающей среды и техногенных факторах воздействия; - открытые данные уполномоченных органов в области природопользования и охраны окружающей среды и иных официальных источников информации. 5.6.2 Сбор имеющихся материалов (сведений) о природных и природно-антропогенных условиях изучаемой территории осуществляют: - в федеральных, территориальных или ведомственных картографо-геодезических фондах; - федеральной государственной информационной системе территориального планирования; - государственном фонде данных, полученных в результате проведения землеустройства; - государственных информационных системах обеспечения градостроительной деятельности; - федеральном и территориальных фондах Министерства природных ресурсов и экологии Российской Федерации; - Едином государственном фонде данных о состоянии окружающей среды, ее загрязнении; - центрах санитарно-эпидемиологического надзора Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека; - фондах изыскательских и проектно-изыскательских организаций; - научно-исследовательских организациях, выполняющих тематические исследования ландшафтов, почв (или грунтов), растительного покрова, животного мира, медико-биологической ситуации; - организациях, осуществляющих создание космических, аэрофотосъемочных геодезических, топографических, землеустроительных и иных материалов и обладающих правом распоряжения этими материалами. Примечание - Сбор материалов (сведений) может осуществляться также у физических или юридических лиц, обладающих правом собственности или правом распоряжения материалами; - администрациях муниципальных образований сельских и городских поселений; - государственных учреждениях здравоохранения (районных больницах, фельдшерско-акушерских пунктах и др.). При сборе материалов должны быть использованы сведения, размещенные на официальных сайтах государственных органов в области охраны окружающей среды и их территориальных подразделений. 5.6.3 Сведения об антропогенной нагрузке на территорию получают в Федеральной службе по надзору в сфере природопользования, территориальных органах Министерства природных ресурсов и экологии Российской Федерации, региональных министерствах и ведомствах по охране окружающей среды и в официально публикуемых ими государственных докладах, в архивах региональных и муниципальных органов по делам строительства и архитектуры, проектных, изыскательских и комплексных проектно-изыскательских и научно-исследовательских организациях, администрациях предприятий, управлениях водопроводно-канализационного хозяйства муниципальных образований, службах эксплуатации жилищно-коммунальных хозяйств и мелиоративных систем. 5.6.4 Для получения официальной информации о природных и природно-антропогенных условиях изучаемой территории направляют письма-запросы в министерства, другие уполномоченные государственные органы в области природопользования и охраны окружающей среды, профильные организации. Перечень рекомендуемых запросов для получения информации экологического характера приведен в приложении Б. Примечание - Обязательный перечень приложений указывается в задании и программе исходя из природных и природно-антропогенных условий территории инженерно-экологических изысканий. Данные, полученные из официальных источников, о зонах с особым режимом природопользования и объектах, характеризующих природные и природно-антропогенные условия территории (ООПТ, ЗСО, СЗЗ, источники воздействия на компоненты окружающей среды, месторождения полезных ископаемых и т.д.), должны содержать информацию, которая описывает географическое расположение объектов и включает: - ведомость, представленную в виде таблицы, включающей для локальных объектов номера точек и их координаты, для площадных объектов - номера поворотных (угловых) точек участка и их координаты; - топографическую карту с обозначенными на ней локальными объектами в виде точек (водозаборы поверхностных вод, скважины и др.) и контурами площадных объектов (границ ООПТ, ЗСО, СЗЗ, лицензионных участков недр и др.). 5.6.5 В состав материалов, подлежащих сбору и анализу с учетом 5.6.2 и 5.6.3, следует включать сведения: - о предшествующем использовании территории; - климате (температуре и влажности воздуха, скорости, направлении и повторяемости ветра, сумме атмосферных осадков, величине солнечной радиации, глубине промерзания и (или) оттаивания грунтов); - характере рельефа, геоморфологических особенностях (густоте расчленения рельефа, уклонах поверхности); - геологическом строении грунтового массива (составе и свойствах грунтов, условиях залегания), исключая почвы; - проявлениях опасных природных и природно-антропогенных процессов; - почвах (типах почв и их распространении, степени и режиме увлажнения, о показателях химического и гранулометрического состава); - растительном покрове и животном мире; - характере освоенности территории (использовании земель); - экономико-географической характеристике территории (в том числе о социально-экономических условиях); - состоянии компонентов окружающей среды и последствиях хозяйственного освоения территории; - чрезвычайных ситуациях природного и антропогенного характера, имевших место на исследуемой территории. 5.6.6 Для освоенных территорий следует дополнительно собирать и сопоставлять имеющиеся топографические планы прошлых лет, генеральные планы поселений и городских округов, схемы по вертикальной планировке и инженерной подготовке территории (при их наличии). 5.6.7 Решение о целесообразности получения дополнительных сведений о природных условиях территории и техногенных факторах воздействия принимает исполнитель инженерно-экологических изысканий в зависимости от полноты, актуальности и достоверности исходных данных. 5.6.8 Возможность использования материалов изысканий прошлых лет, выполненных на участках суши, следует устанавливать в соответствии с СП 47.13330.2016 (пункт 8.1.7). Возможность использования результатов инженерно-экологических изысканий прошлых лет на участках территориального моря, внутренних морских вод и на шельфе устанавливают в соответствии с таблицей 5.1. Таблица 5.1 - Возможность использования результатов инженерно-экологических изысканий прошлых лет на участках территориального моря, внутренних морских вод и на шельфе Характеристики инженерно-экологических Срок давности используемых результатов, лет условий На участках территориального моря и внутренних морских вод На шельфе, исключая территориальное море и внутренние морские воды Гидрологические характеристики 2 3 Гидрохимические показатели 2 3 Сведения о рельефе дна и опасных геологических процессах 2 5 Загрязненность вод и донных отложений 2 3 Физические свойства донных отложений 2 5 Бактериопланктон 2 3 Фитопланктон 2 3 Зоопланктон 2 3 Ихтиопланктон 2 3 Зообентос 2 3 Фитобентос* 2 3 Ихтиофауна 3 5 Орнитофауна 2 3 Морские млекопитающие 2 3 * Исследования нецелесообразны на глубинах более 20 м, как ввиду крайне низкой распространенности таких сообществ, так и ввиду недостаточной методической базы таких исследований и трудоемкости глубоководных водолазных работ. Примечания 1 Использование результатов инженерно-экологических изысканий прошлых лет возможно при отсутствии аварийного загрязнения акватории. 2 Допускается изменение сроков давности результатов инженерно-экологических изысканий прошлых лет при соответствующем их обосновании в программе. Если срок давности материалов инженерно-экологических изысканий прошлых лет не превышает срок, указанный в СП 47.13330.2016 (таблица 8.1) и таблице 5.1, допускается их использование для обоснования проектных решений без проведения дополнительных инженерно-экологических изысканий. Возможность использования материалов инженерно-экологических изысканий прошлых лет следует выполнять с учетом происшедших за указанный период изменений инженерно-экологических условий территории. Выявление изменений инженерно-экологических условий территории следует осуществлять по актуальным на момент проведения изыскания данным о состоянии окружающей среды: материалам ДЗЗ, результатам научно-исследовательских работ, данным уполномоченных органов в области природопользования и охраны окружающей среды (5.6.1). Примечание - При отсутствии актуальных данных выявление изменений инженерно-экологических условий территории может осуществляться по результатам рекогносцировочного обследования территории до разработки окончательной программы выполнения инженерно-экологических изысканий (5.8). 5.6.9 Материалы инженерно-экологических изысканий и исследований прошлых лет, в том числе графические материалы (карты геологические, инженерно-геологические, гидрогеологические, ландшафтные, почвенные, ботанические, зоологические и др.), результаты научно-исследовательских работ (фондовые и опубликованные) могут использоваться для анализа динамики экологической ситуации территории независимо от срока давности их получения. 5.6.10 По результатам сбора, обработки и анализа материалов изысканий прошлых лет и других данных выполняют оценку состояния компонентов окружающей среды (растительного и почвенного покрова, флоры водных объектов, животного мира, почв (или грунтов), поверхностных и подземных вод, донных отложений, атмосферного воздуха) и определяют: - степень изученности инженерно-экологических условий исследуемой территории и возможность использования этих материалов с учетом срока их давности и происшедших изменений экологической обстановки в соответствии с СП 47.13330.2016 (пункт 8.1.7, таблица 8.1) и 5.6.8; - зоны с особым режимом природопользования (экологических ограничений), установленные в соответствии с законодательством Российской Федерации; - факторы техногенного воздействия, влияющие на изменение состояния окружающей среды; - экологические последствия проявлений и развития опасных природных и природно-антропогенных процессов в пределах намеченных участков строительства и на прилегающих территориях. При использовании материалов изысканий прошлых лет раздел \"Изученность экологических условий\" в техническом отчете по результатам инженерно-экологических изысканий должен дополнительно содержать карту (схему) соответствия пространственных границ изысканий прошлых лет пространственным границам новых изысканий. Участки, не попавшие в границы изысканий прошлых лет, обследуются как новые. 5.6.11 Если материалы изысканий прошлых лет используются как дополнение к результатам текущих инженерно-экологических изысканий, объемы работ допускается уменьшать при обосновании в программе. 5.7 Дешифрирование и анализ материалов и данных ДЗЗ следует предусматривать при оценке инженерно-экологических условий, а также при необходимости изучения динамики изменения этих условий. 5.7.1 Дешифрирование и анализ материалов и данных ДЗЗ следует выполнять в целях: - установления видов и границ ландшафтов, изменений состояния компонентов окружающей среды под влиянием техногенных воздействий (характера хозяйственного освоения территории, преобразования рельефа, почв (или грунтов), растительного покрова); - выявления объектов инфраструктуры (промышленных и сельскохозяйственных объектов, транспортных магистралей, трубопроводов и коллекторов сточных вод, карьеров, свалок и полигонов отходов производства и потребления и др.); - выявления и картирования участков проявления опасных природных и природно-антропогенных процессов; - предварительной оценки негативных последствий прямого техногенного воздействия (области распространения загрязнения, гарей, вырубок и других нарушений растительного покрова в пределах границ обследования); - анализа изменения экологической ситуации; - планирования числа, расположения и размеров площадок и (или) маршрутов исследования природных условий и природно-техногенных факторов. 5.7.2 При дешифрировании используются данные ДЗЗ: аэро- и космической съемки, материалы, полученные с помощью БПЛА, включая фотографическую, телевизионную, сканерную, тепловую (инфракрасную), радиолокационную, многозональную и другие виды съемок. Характеристики используемых материалов ДЗЗ приводят в техническом отчете по результатам инженерно-экологических изысканий (год съемки, территориальный охват изображения, спектральный диапазон, масштаб, пространственное разрешение и т.д.). 5.7.3 Дешифрирование разномасштабных материалов различных видов съемок может выполняться в интерактивном режиме с использованием ГИС-технологий и современных методов обработки изображения (наложения, квантования, фильтрации, маскирования), позволяющих получить качественные и количественные характеристики объектов. 5.7.4 Для повышения достоверности распознавания объектов при дешифрировании материалов, отслеживания динамики развития опасных природных и природно-антропогенных процессов следует применять способы сравнительного дешифрирования разновременных изображений территории, полученных с различными интервалами и в разные сезоны года. 5.7.5 На основании результатов сбора, анализа и обобщения материалов изысканий и исследований о состоянии окружающей среды и предварительного (предполевого) дешифрирования материалов составляют предварительную карту современного экологического состояния. 5.8 Рекогносцировочное обследование территории выполняют для установления соответствия/несоответствия информации, полученной по результатам сбора, анализа и обобщения материалов прошлых лет, дешифрирования материалов о ситуации на местности на всех этапах градостроительной деятельности. В случаях, когда требуется дополнительная информация для составления программы, допускается проведение рекогносцировочного обследования территории изысканий в подготовительный период. 5.8.1 При рекогносцировочном обследовании территории определяют: - основные источники загрязнения атмосферного воздуха, почв (или грунтов), природных вод, донных отложений (выпуски сточных вод в водные объекты, накопители сточных вод и промышленных отходов, свалки и полигоны отходов производства и потребления, утечки из коммуникаций, карьеров и горных выработок и др.); - участки длительного загрязнения компонентов окружающей среды, поражения растительного покрова, трансформации рельефа; - внешние проявления опасных природных и природно-антропогенных процессов. 5.8.2 Рекогносцировочное обследование территории должно охватывать все основные контуры объектов дешифрирования, выделенные по результатам дешифрирования аэро-, фото- и других материалов. 5.8.3 Рекогносцировочное обследование может выполняться как наземным способом (маршрутные наблюдения), так и с применением летательных аппаратов, в том числе БПЛА. В ходе наземного рекогносцировочного обследования могут проводиться опросы местного населения: - об имевших место чрезвычайных ситуациях природного и техногенного характера (лесных пожарах, буреломах, утечках из коммуникаций, прорывах коллекторов сточных вод и других аварийных ситуациях, повлекших загрязнение окружающей среды, и т.п.); - специфике прежнего использования территории (размещении ныне ликвидированных промышленных предприятий, свалок, участков использования химических удобрений, складов ядохимикатов; местах захоронений трупов животных и других местах, которые могут представлять экологическую опасность); - появлении новых, ранее не встречавшихся видов животных и растений и др. 5.8.4 При рекогносцировочном обследовании прибрежных зон морей и морских акваторий используют подводную фото- или видеосъемку (при условии достаточной видимости). 5.9 Маршрутные наблюдения выполняют в целях: - оценки комплексной ландшафтной характеристики территории с учетом функционального и градостроительного зонирования; - установления границ территориальных единиц (с фиксацией их координат) почвенного и растительного покрова, ландшафтных выделов и местообитаний животных; - оценки характеристики состояния компонентов окружающей среды (атмосферного воздуха, почв (или грунтов), поверхностных и подземных вод, растительного покрова, животного мира); - уточнения мест размещения площадок для проведения детальных исследований компонентов окружающей среды и вредных физических воздействий, точек отбора проб компонентов природной среды с указанием географических координат; - анализа путей миграции загрязняющих веществ и их возможного выноса в сопредельные ландшафты с учетом специфики местных условий; - анализа степени воздействия опасных природных и природно-антропогенных процессов на компоненты окружающей среды и экосистемы в целом, с указанием их последствий для биоты. 5.9.1 Маршрутные наблюдения выполняют с использованием топографических планов и карт, аэро- и космоснимков, материалов инженерных изысканий и исследований прошлых лет (при их наличии). 5.9.2 Маршрутные наблюдения должны включать: - натурное обследование участка инженерно-экологических изысканий (зоны возможного воздействия планируемой градостроительной и иной деятельности) с покомпонентным описанием окружающей среды и ландшафтов в целом, антропогенных объектов, источников загрязнения; - выявление визуальных признаков загрязнения (пятен химического загрязнения, мест хранения удобрений, несанкционированных свалок отходов производства и потребления, источников резкого химического запаха и т.п.), а также потенциальных источников воздействия на состояние окружающей среды (шламо- и хвостохранилищ, золоотвалов, отстойников, хранилищ нефтепродуктов, складов минеральных удобрений и ядохимикатов, других потенциальных источников загрязнения окружающей среды) с указанием характера и возможных причин загрязнения; - опрос местных жителей об экологической ситуации территории, о специфике ее прежнего использования (если данные виды работ не были проведены в составе рекогносцировочного обследования согласно 5.8.3); - выявление участков развития заболачивания, подтопления, просадок поверхности земли и иных опасных природных и природно-антропогенных процессов (данные виды исследований целесообразно совмещать с инженерно-геологическими и инженерно-гидрометеорологическими изысканиями); - отбор проб компонентов природной среды для последующего количественного анализа (при необходимости); - радиационные обследования (при необходимости); - исследование и оценку вредных физических воздействий (при необходимости). На освоенной территории дополнительно следует выявлять факторы, обусловливающие изменение экологической ситуации или последствия этих изменений. 5.9.3 В процессе маршрутных наблюдений составляют: - журнал маршрутного инженерно-экологического обследования (в бумажном или электронном виде) и (или) протоколы выполненных исследований и бланки описаний природных компонентов; - акты отбора проб атмосферного воздуха, почв (или грунтов), природных вод, донных отложений, сточных вод (при их наличии), гидробиологических образцов в составе изысканий на морских акваториях и протоколы произведенных измерений; - рабочие тематические карты (почвенного и растительного покрова, ландшафтов, местообитаний животных и др.). В процессе маршрутных наблюдений ведется фотодокументирование. 5.10 Исследование и оценку загрязнения атмосферного воздуха выполняют в целях: - выявления основных источников загрязнения атмосферного воздуха (природных и техногенных); - получения исходных данных для прогнозных оценок загрязнения атмосферного воздуха в результате реализации проектных решений; - установления уровня загрязнения атмосферного воздуха; - выявления общих тенденций развития экологической ситуации в границах инженерно-экологических изысканий и на прилегающих территориях. 5.10.1 Требования к выполнению измерений, обработке результатов наблюдений и оценке уровней загрязнения атмосферного воздуха приведены в ГОСТ Р ИСО 9169 , СанПиН 2.1.3684 , [6] , СанПиН 1.2.3685 , [7] . Методы исследований определяют с учетом требований ГОСТ 17.2.4.02 , а также руководящих документов (инструкций, рекомендаций и др.) Федеральной службы по гидрометеорологии и мониторингу окружающей среды, Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека и других уполномоченных государственных органов в области охраны окружающей среды. Выбор приборов и оборудования проводят с учетом требований ГОСТ 17.2.6.02 и иных НД. 5.10.2 Основными источниками загрязнения атмосферного воздуха являются транспортные средства, промышленные источники выброса загрязняющих веществ в атмосферу, площадки складирования химических веществ, полигоны твердых коммунальных и промышленных отходов, отработанные борта угольных и сланцевых разрезов, пылящие поверхности отвалов, места проведения работ, связанных с пылеобразованием (погрузка и разгрузка сыпучих материалов, экскавация полезных ископаемых или горных пород, взрывные работы и бурение скважин, другие виды работ в промышленности, связанные с проведением обеспыливающих мероприятий). 5.10.3 Для расчета рассеивания загрязняющих веществ в приземном слое атмосферы (в составе проектной документации) должны быть получены следующие официальные данные Федеральной службы по гидрометеорологии и мониторингу окружающей среды за пятилетний период наблюдений, предшествующий инженерно-экологическим изысканиям: - среднее максимальное значение температуры наиболее жаркого месяца и среднее минимальное значение температуры наиболее холодного месяца; - коэффициент стратификации атмосферы; - скорость ветра, повторяемость превышения которой по многолетним данным составляет 5%; - повторяемость направлений ветра и штилей, в процентах; - коэффициент рельефа местности; - фоновые концентрации загрязняющих веществ в районе размещения объекта (взвешенные вещества, диоксид серы, диоксид азота, оксид углерода). 5.10.4 Установление уровня загрязнения атмосферного воздуха допускается проводить на основании данных о фоновых концентрациях. Для освоенных территорий в качестве исходных данных для установления уровня загрязнения атмосферного воздуха могут использоваться данные экологического мониторинга и (или) ПЭК. Примечание - Отчет о ПЭК хранится на предприятии (3-5 лет), а также ежегодно представляется в письменной форме либо в форме электронного документа в Федеральную службу по надзору в сфере природопользования или ее территориальные органы. 5.10.5 При отсутствии официальных данных о фоновых концентрациях химических веществ в атмосферном воздухе и результатов экологического мониторинга и (или) ПЭК на исследуемой территории для оценки уровня загрязнения атмосферного воздуха выполняется его опробование в соответствии с 5.24.1. 5.10.6 Определение уровня загрязнения атмосферного воздуха городских и сельских поселений (населенных мест) проводят на основании гигиенических нормативов путем сравнения значений среднесуточных и максимальных разовых концентраций веществ с установленными ПДК и (или) ОБУВ согласно СанПиН 1.2.3685 . В местах массового отдыха населения, на территориях размещения лечебно-профилактических учреждений длительного пребывания больных и центров реабилитации значения среднесуточных и максимальных разовых концентраций веществ должны быть не более 0,8 ПДК и (или) 0,8 ОБУВ в соответствии с СанПиН 2.1.3684-21 (пункт 70). По требованию заказчика для оценки уровня загрязнения атмосферы допускается использовать данные среднегодовых концентраций загрязняющих веществ в атмосферном воздухе, которые рассчитывают согласно ГОСТ 17.2.3.01 . 5.10.7 Для суммарной оценки степени загрязнения атмосферного воздуха освоенных (селитебных) территорий рассчитывают ИЗА в соответствии с В.1 приложения В. Расчет ИЗА для неосвоенных территорий выполняют при наличии данного требования в задании. Рекомендуемое число контрольных точек отбора проб для оценки уровня загрязнения атмосферного воздуха на различных этапах градостроительной деятельности для освоенных территорий указано в В.2 приложения В. 5.10.8 Для лесных экосистем и ООПТ, попадающих в зону воздействия проектируемого или существующего промышленного объекта, качество атмосферного воздуха необходимо определять путем сравнения содержания загрязняющих веществ с ПДК, если загрязняющие вещества содержатся или могут содержаться в промышленных выбросах и для них установлены ПДК. Перечень контролируемых в атмосферном воздухе веществ, нормируемых по ПДК, устанавливается согласно 5.25.1 и 5.25.1.2. 5.10.9 Дополнительно допускается проводить косвенную оценку уровней загрязнения атмосферного воздуха посредством почвенной и снегомерной съемки. 5.10.10 В случае выявления превышения максимальной разовой ПДК оценку загрязнения атмосферного воздуха следует проводить с учетом критериев высокого и экстремально высокого загрязнения атмосферного воздуха согласно [8 , приложение 1]. 5.10.11 Результаты инженерно-экологических изысканий по исследованию и оценке загрязнения атмосферного воздуха должны содержать: - данные, определяющие условия рассеивания загрязняющих веществ в приземном слое атмосферы, в соответствии с 5.10.3; - оценку уровня загрязнения атмосферного воздуха; - предложения по снижению уровня загрязнения атмосферного воздуха; - прогноз вероятного изменения состояния атмосферного воздуха в результате градостроительной деятельности; - предложения по организации мониторинга атмосферного воздуха в период строительства и эксплуатации объекта. 5.11 Почвенные исследования и оценку загрязнения почв (или грунтов) выполняют в целях: - получения информации о почвах (или грунтах) изучаемой территории, об их состоянии, в том числе об эрозионных и других деградационных процессах в почвах; - определения структуры почвенного покрова и ареалов распространения почв; - определения наличия и мощности плодородного и потенциально плодородного слоев почвы и оценки их свойств; - оценки современного экологического состояния почв (или грунтов) и оценки возможности их использования в процессе строительства; - выявления загрязненных участков, требующих проведения санации и (или) рекультивации земель; - выбора места размещения площадки строительства с учетом плодородия почв; - прогнозной оценки загрязнения почв (или грунтов) в процессе градостроительной деятельности; - разработки рекомендаций по защите почв (или грунтов) от вредного воздействия объектов хозяйственной и иной деятельности. 5.11.1 Основными источниками загрязнения почв (или грунтов) являются: - сельскохозяйственная деятельность (внесение удобрений и ядохимикатов, аварии на животноводческих и птицеводческих предприятиях и т.п.); - деятельность промышленных предприятий (выбросы загрязняющих веществ в атмосферный воздух, аварии на объектах хранения и транспорта нефти и нефтепродуктов и т.п.); - полигоны промышленных и твердых коммунальных отходов, шламо- и хвостохранилища, золоотвалы, несанкционированные свалки; - транспортная инфраструктура. 5.11.2 Исходные характеристики типов почв следует определять на основе сбора, анализа и обобщения имеющихся материалов государственного земельного кадастра, территориальных комплексных схем охраны природы, мелко-, средне- и крупномасштабных ландшафтных, почвенных и других карт, опубликованных материалов, данных Министерства сельского хозяйства Российской Федерации (в том числе государственных станций агрохимической службы), проектных, изыскательских и комплексных проектно-изыскательских и научно-исследовательских организаций. Сбору и анализу подлежат данные о типах и подтипах почв, почвообразующих и подстилающих породах, химическом составе, почвенных процессах (засолении, подтоплении, дефляции, эрозии), степени деградации (истощении, физическом разрушении, химическом и биологическом загрязнении). 5.11.3 В ходе полевых работ выполняют почвенную съемку и почвенно-геоморфологическое профилирование, сопровождающееся опробованием почв по типам ландшафтов с учетом их функциональной значимости для оценки: - наличия плодородного и потенциально плодородного слоев почвы и определения их мощности; - потенциальной опасности эрозии, дефляции и других негативных почвенных процессов; - степени загрязнения почв химическими веществами в соответствии с перечнем, представленным в 5.25.2; - существующего и потенциального использования почв. 5.11.4 Описание почвенного профиля включает описание места закладки почвенного разреза и морфологическое описание горизонтов почвенного профиля. При морфологическом описании почвенного профиля описывают: - характер поверхности (общий рельеф и микрорельеф), почвообразующую породу; - мощность почвы (общая, гумусированная часть); - наличие плотной породы или внутрипочвенных кор, трещиноватость, наличие корней растений, перерытость животными; - тип сложения почвы в целом, общий характер переходов почвенных горизонтов; - наличие грунтовых вод и глубину уровня подземных вод; - наличие мерзлых почв (или грунтов) и глубину их залегания; - иные особенности профиля (в том числе каменистость, нарушенность и др.). При описании горизонтов почвенного профиля необходимо выполнять определение основных диагностических признаков: окраски, структуры, гранулометрического состава, плотности, влажности, наличия признаков оглеения, оподзоленности, оторфованности, каменистости, плотности корневой системы, характера перехода почвенных горизонтов (границы между горизонтами, наличие переходных горизонтов), карбонатной составляющей по реакции почвы на 10%-ную соляную кислоту (HCl) для каждого почвенного горизонта (при необходимости). Примечание - Диагностику почв, индикацию генетических горизонтов следует проводить в соответствии с классификациями почв. Выбор классификации определяется в программе в соответствии с природными условиями и антропогенной трансформацией почв в границах территории инженерно-экологических изысканий. 5.11.5 По результатам почвенной съемки и обобщения архивных данных составляют крупномасштабные почвенные карты территории изысканий в соответствии с заданием. В случае отсутствия данного указания в задании - согласно [9] и (или) в масштабах согласно СП 47.13330.2016 (пункт 8.1.11). 5.11.6 В ходе выполнения исследований почв следует выявлять наличие и мощность плодородного и потенциально плодородного слоев почв, а также определять целесообразность их снятия в целях дальнейшего использования для рекультивации нарушенных строительством земель, землевания прилегающих малопродуктивных угодий и восстановления нарушенных, деградированных и загрязненных почв. Целесообразность снятия слоев почв (установление норм снятия плодородного и потенциально плодородного слоев почв участка изысканий) определяют в соответствии с санитарно-эпидемиологическими требованиями и требованиями законодательства в области охраны окружающей среды. Для оценки целесообразности снятия плодородного и потенциально плодородного слоев проводят погоризонтное обследование почвы, включающее: - морфологический анализ горизонтов почвенных разрезов (включая идентификацию и описание генетических горизонтов с фотофиксацией); - отбор проб из выделенных генетических горизонтов для дальнейшего определения химического и гранулометрического состава в соответствии с 5.24.2.4-5.24.2.6. Мощность снимаемого плодородного и потенциально плодородного слоев почв должна быть установлена на основе: - морфологического описания горизонтов почв; - оценки мощности горизонтов; - оценки плодородия отдельных генетических горизонтов почвенного профиля основных типов и подтипов почв по показателям в соответствии с 5.25.2.2. Целесообразность снятия плодородного и потенциально плодородного слоев почвы устанавливают в зависимости от основных показателей свойств почв согласно ГОСТ 17.5.3.06 и ГОСТ 17.5.1.03 , а также уровня плодородия почв конкретного региона, природной зоны, типов и подтипов почв. По результатам определения показателей химического и гранулометрического состава отобранных проб почв в отчетных материалах по результатам инженерно-экологических изысканий составляют заключение о необходимости снятия и сохранения плодородного и потенциально плодородного слоев почв для каждого выделенного и отображенного на крупномасштабной почвенной карте ареала (почвенного контура) согласно требованиям ГОСТ 17.5.3.06 , ГОСТ 17.4.2.02 , ГОСТ 17.5.3.05 , ГОСТ 17.5.1.03 (приводятся сведения об установленных нормах снятия и (или) нецелесообразности снятия верхней гумусированной части почв или грунтов с соответствующим обоснованием). 5.11.7 Норму снятия плодородного слоя не устанавливают для почв: - содержащих радиоактивные элементы, тяжелые металлы, остаточные количества пестицидов и другие токсичные соединения в концентрациях, превышающих ПДК и ОДК, установленные для почв; на участках, опасных в эпидемиологическом отношении, загрязненных и засоренных отходами производства, твердыми предметами, строительным мусором (согласно ГОСТ 17.5.3.05 ); - сильной степени щебнистых, сильно- и очень сильно каменистых, слабо-, средне- и сильносмытых дерново-подзолистых, бурых лесных, серых и светло-серых лесных; средне- и сильносмытых темно-серых лесных, темно-каштановых, дерново-карбонатных, желтоземах, красноземах, сероземах (согласно ГОСТ 17.5.3.06 ); - сильнокаменистых по результатам количественного гранулометрического анализа (приложение Г) либо в случае наличия крупных включений (более 300 мм согласно ГОСТ 17.5.1.03 ), подтвержденных протоколами полевых описаний и результатами фотофиксации почвенного профиля. 5.11.8 Критерии для определения степени смытости почв приведены в ГОСТ 17.5.3.06-85 (приложение 2) и [9 , пункт 61]. 5.11.9 Норму снятия плодородного слоя почвы на территориях с тундровыми, мерзлотно-таежными почвами, а также в таежно-лесной зоне с подзолистыми почвами устанавливают выборочно для ареалов почв с мощностью гумусового горизонта более 10 см. На территориях распространения многолетнемерзлых грунтов (во избежание их растепления) снятие верхней (гумусированной) части почв, при их наличии, проводят только на участках предполагаемой срезки (выемки). 5.11.10 Оценку степени химического загрязнения почв (или грунтов) выполняют на основе результатов опробования почв (или грунтов) и определения контролируемых химических показателей, перечень которых указан в 5.25.2. 5.11.11 Выявление наличия загрязнения почв осуществляется с использованием показателей ПДК (ОДК) и суммарного показателя химического загрязнения ( ). Определение уровня загрязнения почв проводится путем сопоставления содержания химических веществ в почвах (или грунтах) с ПДК (или, при отсутствии ПДК, с ОДК), общую оценку санитарного состояния почв следует проводить в соответствии с НД Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека, в том числе СанПиН 2.1.3684 , ГОСТ 17.4.1.02 , ГОСТ 17.4.3.04 , ГОСТ 17.4.3.06 , СанПиН 1.2.3685-21 (таблица 4.1) и [10] . Примечание - Рекомендации по оценке уровня загрязнения почв суммарными нефтепродуктами приведены в [11] . 5.11.12 Химическое загрязнение почв (или грунтов) населенных мест в соответствии с [10] и СанПиН 1.2.3685-21 (пункт 22) оценивают по суммарному показателю химического загрязнения - индикатору неблагоприятного воздействия на здоровье населения. Суммарный показатель химического загрязнения характеризует степень химического загрязнения почв (или грунтов) обследуемых территорий тяжелыми металлами и металлоидами различных классов опасности и определяется по формуле , (5.1) где - число определяемых суммируемых веществ с >1; - коэффициент концентрации -го химического элемента, равный кратности превышения его содержания над фоновым значением; - коэффициент концентрации -го химического элемента. Если концентрация химического элемента не превышает его фонового значения, то по данному химическому элементу коэффициент концентрации не рассчитывают. Если по итогам данных опробования почв (или грунтов) по всем химическим элементам отсутствуют превышения над их фоновыми значениями, расчет не выполняют. 5.11.13 В качестве фоновых значений загрязняющих веществ в почвах (или грунтах) используют данные уполномоченных государственных органов, а в случае их отсутствия допускается использование материалов, характеризующих региональные фоновые значения, результаты экологического мониторинга и (или) научно-исследовательских работ (фондовых и опубликованных), а также данных о фоновых значениях, установленных в ходе ранее выполненных инженерно-экологических изысканий. При отсутствии официальных данных о региональных фоновых концентрациях контролируемых веществ в почвах (или грунтах) исследуемой территории должны быть отобраны фоновые пробы вне сферы локального антропогенного воздействия с учетом литогенной основы ландшафтов (для каждого выделенного типа почв). Отбор фоновых проб проводят: - на значительном расстоянии от источников воздействия (с наветренной стороны с учетом среднегодовой повторяемости ветров), обеспечивающем отсутствие поступления загрязняющих веществ (в том числе не менее чем в 500 м от автомобильных дорог), а также на землях сельскохозяйственного назначения, которые не подвергались химизации сельского хозяйства путем внесения химических удобрений, пестицидов, инсектицидов, гербицидов и т.д.; - в пределах ООПТ, получивших данный статус не менее чем за пять лет до выполнения изысканий. Примечание - Для неосвоенных территорий, расположенных вне зоны антропогенного воздействия, за фон допускается принимать средние значения по результатам анализа проб почв (или грунтов) при выполнении инженерно-экологических изысканий. При отборе фоновых проб для каждого выделенного типа почв рекомендуется отбирать не менее трех проб. При отсутствии фактических данных по регионально-фоновому содержанию контролируемых химических элементов в почвах средней полосы Российской Федерации (центрально-европейской части страны) допускается использование справочных материалов или ориентировочных значений, приведенных в приложении Д. 5.11.14 Для оценки степени химического загрязнения почв (или грунтов) для населенных мест по показателю в соответствии с [10] и СанПиН 1.2.3685 применяют таблицу 5.2. Таблица 5.2 - Категории загрязнения почв (или грунтов) в зависимости от величины суммарного показателя загрязнения Категория загрязнения почв (или грунтов) Величина суммарного показателя загрязнения Чистая - Допустимая Менее 16 Умеренно опасная 16-32 Опасная 32-128 Чрезвычайно опасная Более 128 Примечание - Категория загрязнения почв \"чистая\" определяется согласно СанПиН 1.2.3685 для объектов повышенного риска при следующих условиях: санитарное число C 0,98; содержание загрязняющих веществ в почве не превышает ПДК. Оценку степени опасности загрязнения почв сельскохозяйственного назначения проводят согласно СанПиН 1.2.3685 . Рекомендации по использованию почв в зависимости от степени загрязнения изложены в СанПиН 2.1.3684 . При оценке химического загрязнения почв вне границ жилых территорий, рекреационных и курортных зон, ЗСО водоемов, территорий сельскохозяйственного назначения и других, где возможно влияние загрязненных почв на здоровье человека и условия проживания, допускается использование суммарного показателя загрязнения , а также иных способов оценки загрязнения почв при соответствующем обосновании в программе работ. 5.11.15 Оценку степени эпидемической опасности почв (или грунтов) проводят в соответствии с 5.17.8.1. 5.11.16 Возможность использования почв (или грунтов) населенных пунктов в зависимости от степени их загрязнения следует определять согласно СанПиН 2.1.3684-21 (приложение 9). 5.11.17 Критерии, в соответствии с которыми проводят оценку почвенного покрова в случаях обнаружения в границах изысканий несанкционированных свалок, а также при наличии резких изменений в состоянии посевов приведены в [8 , приложение 1, пункт 1.3]. 5.11.18 Результаты инженерно-экологических изысканий по исследованию и оценке загрязнения почв (или грунтов) должны содержать: - классификационную принадлежность почв (в соответствии с классификацией почв Российской Федерации, выбранной в программе работ); - почвенную карту (приложение А); - заключение о необходимости снятия и сохранения плодородного и потенциально плодородного слоев почв для каждого выделенного почвенного контура (или об отсутствии такой необходимости) с указанием мощности плодородного и потенциально плодородного слоев почв в табличном виде. В таблице сведения о плодородном и потенциально плодородном слоях указывают с привязкой к почвенным выделам (почвенным контурам) согласно требованиям ГОСТ 17.5.3.06 , ГОСТ 17.4.2.02 , ГОСТ 17.5.3.05 , ГОСТ 17.5.1.03 ; - оценку современного экологического состояния почв (или грунтов), в том числе уровня их загрязнения, для выявления участков территории, требующих проведения санации или рекультивации земель; - прогноз вероятного изменения состояния почв (или грунтов) в результате градостроительной деятельности; - рекомендации и предложения по охране почв (или грунтов); - предложения по организации мониторинга почв (или грунтов) в период строительства и эксплуатации объекта. 5.12 Исследование и оценку загрязнения поверхностных вод выполняют в целях: - выявления существующих источников загрязнения поверхностных вод; - оценки качества поверхностных вод, включая установление уровня их загрязнения на основании гигиенических и рыбохозяйственных (экологических) нормативов; - оценки качества воды поверхностных источников питьевого водоснабжения и выполнения требований соблюдения специального режима ЗСО таких источников, установленных законодательством; - оценки экологического состояния прибрежной части водного объекта; - подготовки рекомендаций и предложений по снижению неблагоприятных воздействий на поверхностные воды в период строительства и эксплуатации объекта. 5.12.1 При оценке экологического состояния поверхностных вод и прогнозе возможных изменений состояния вод в процессе строительства и эксплуатации объектов используют следующие гидрологические характеристики водных объектов (с учетом наличия гидротехнических сооружений), полученные в результате инженерно-гидрометеорологических изысканий: - вид водного объекта (водотоки, водоемы, моря или их отдельные части); - морфометрические характеристики водного объекта (длина, ширина, глубина); - направление и скорости течения, расходы воды в исследуемых створах; - максимальные и минимальные уровни воды за многолетний период; - высота подъема уровня воды в периоды половодий и паводков; - наличие рассчитанных зон затопления. 5.12.2 Общие требования к охране поверхностных вод от загрязнения устанавливаются ГОСТ 17.1.3.13 . Общие требования к охране поверхностных вод от загрязнения пестицидами, нефтью и нефтепродуктами, минеральными удобрениями установлены ГОСТ Р 59056 , ГОСТ 17.1.3.05 , ГОСТ 17.1.3.11 . При оценке загрязнения водных объектов устанавливают виды их хозяйственного использования, приводят сведения о размерах водоохранных и рыбоохранных зон водных объектов (при их наличии), о местоположении водозаборов и имеющихся источников загрязнения. 5.12.3 Основными источниками загрязнения поверхностных вод являются: - выпуски неочищенных или недостаточно очищенных сточных вод из коллекторов населенных пунктов, ливневой канализации в период снеготаяния и ливневых дождей; - выпуски дренажных вод, концевые сбросы каналов оросительных систем, сбросы сточных вод очистных сооружений предприятий, включая сбросы из хвостохранилищ, из накопителей сточных вод рыбоводных прудов; - поверхностный сток с водосборной площади селитебных территорий и территорий промышленных, сельскохозяйственных и других предприятий при отсутствии ливневой канализации в период снеготаяния и ливневых дождей; - дноуглубительные, строительные и взрывные работы (на акваториях и на прилегающих к ней территориях). Для морских акваторий следует выделять источники загрязнения, расположенные на прибрежных территориях и на акваториях, в том числе сброс с судов льяльных (загрязненных нефтепродуктами), балластных и промывочных вод. 5.12.4 При исследовании источников загрязнения поверхностных вод следует использовать материалы территориальных органов государственного экологического и санитарно-эпидемиологического контроля, ПЭК, территориальных органов Федеральной службы по гидрометеорологии и мониторингу окружающей среды; фондовые и опубликованные научно-исследовательские материалы; результаты инженерно-экологических изысканий прошлых лет, рекогносцировочного обследования и маршрутных наблюдений. 5.12.5 Для оценки экологического состояния водного объекта выполняют визуальные наблюдения акватории для выявления внешних признаков загрязнения и отбор проб поверхностных вод, на экологическое состояние которых могут повлиять строительство и эксплуатация проектируемых объектов. По результатам визуальных наблюдений проводят описание следующих признаков загрязнения поверхностных вод: - наличия мест скопления мертвых рыб и других водных организмов; - наличия плавающих примесей, повышенной мутности, нефтяных и (или) масляных пленок, пены; - появления необычной окраски, пузырьков газа; - развития, скопления и отмирания водорослей. 5.12.6 При отборе проб поверхностных вод суши и моря выполняют описание: - берегов в точках опробования поверхностных вод (подмываемый или аккумулятивный, высота над урезом воды, крутизна склона, наличие склоновых процессов, состояние травяного покрова и древесно-кустарниковой растительности); - субаквальных (подводных) ландшафтов при выполнении подводной видеосъемки (на морской акватории); - экологического состояния территории водоохранной и рекреационной зон (при их наличии). 5.12.7 Отбор проб поверхностных вод суши (выбор местоположения створа, установление вертикали и горизонтали на створе) проводят согласно 5.24.3.1-5.24.3.3. 5.12.8 Выбор местоположения точек опробования морских вод устанавливается согласно 5.24.4. 5.12.9 Перечень контролируемых параметров и веществ в поверхностных водах приведен в 5.25.3. 5.12.10 Оценку уровня загрязнения водных объектов следует выполнять на основе сопоставления полученных показателей состава и свойств поверхностных вод с нормативами качества природных вод, установленными для каждого вида водопользования. Общие требования к составу и свойствам воды водных объектов в местах питьевого, хозяйственно-бытового и рекреационного водопользования установлены в СанПиН 1.2.3685-21 (раздел III), ГОСТ 17.1.5.02 . Для водных объектов питьевого и хозяйственно-бытового водопользования нормативы поверхностной воды определяются гигиеническими ПДК в соответствии с СанПиН 1.2.3685-21 (таблица 3.13) и ОДУ - в соответствии с СанПиН 1.2.3685-21 (таблица 3.14). Экологические нормативы качества воды, определяющие общие требования к составу и свойствам воды водных объектов, имеющих рыбохозяйственное значение, приведены в [12] . Оценку санитарно-эпидемиологического состояния прибрежных вод морей от загрязнения в местах водопользования населения определяют согласно 5.17.8.5. В случае одновременного использования водного объекта или его участков для нескольких видов водопользования следует исходить из более жестких требований в ряду одноименных нормативов качества поверхностных вод. Для оценки состояния поверхностных водных объектов по комплексу показателей рекомендуется применять ИЗВ согласно Е.1 приложения Е. Примечание - При наличии данных о фоновых концентрациях загрязняющих веществ оценку уровня загрязнения поверхностных вод допускается выполнять путем сравнения полученных показателей состава и свойств поверхностных вод с фоновыми значениями. 5.12.11 Критерии высокого и экстремально высокого загрязнения поверхностных вод, с учетом которых проводят оценку экологического состояния поверхностных вод суши и морских вод, если в результате исследования загрязнения поверхностных вод фиксируется их неблагополучное состояние, приведены в [8 , приложение 1, пункты 1.2 и 3.2]. Для морских вод выполняют гидробиологические исследования, порядок проведения которых приведен в Е.2 приложения Е. 5.12.12 Результаты инженерно-экологических изысканий при исследовании и оценке загрязнения поверхностных вод должны содержать: - сведения о водосборной площади, размерах рыбоохранной и водоохранной зон водного объекта; - сведения о гидрологических характеристиках водных объектов (5.12.1), полученные в результате инженерно-гидрометеорологических изысканий (при наличии); - сведения о видах хозяйственного использования водных объектов: имеющихся водозаборах с указанием размеров ЗСО для источников питьевого и хозяйственно-питьевого водоснабжения; наличии гидротехнических, берегоукрепительных и водопропускных сооружений; - общую характеристику экологического состояния водного объекта в районе изысканий и субаквальных ландшафтов в точках опробования; - сведения об источниках загрязнения поверхностных вод; - оценку экологического состояния поверхностных вод на основании разработанных и утвержденных гигиенических и экологических критериев в зависимости от вида хозяйственного использования водного объекта (5.12.10); - прогноз изменения экологического состояния поверхностных вод в результате градостроительной деятельности; - рекомендации и предложения по охране поверхностных вод от загрязнения согласно ГОСТ 17.1.3.13 ; - предложения по организации мониторинга водных объектов в период строительства и эксплуатации объекта. 5.13 Исследование и оценку загрязнения подземных вод при проектировании, строительстве и эксплуатации объектов выполняют в целях: - выявления существующих источников загрязнения; - определения качества подземных вод и уровня их загрязнения; - установления степени защищенности подземных вод первого от поверхности водоносного горизонта (при необходимости); - получения данных для прогноза возможных изменений качества подземных вод в результате градостроительной деятельности; - подготовки рекомендаций и предложений по защите продуктивных водоносных горизонтов и подземных вод от опасности загрязнения; - осуществления контроля за изменением ареала загрязненных вод. 5.13.1 Исследование и оценку загрязнения подземных вод при инженерно-экологических изысканиях следует выполнять с использованием результатов инженерно-геологических изысканий, содержащих сведения: - о глубине залегания подземных (преимущественно грунтовых) вод; - закономерностях движения подземных (преимущественно грунтовых) вод; - условиях питания и разгрузки подземных вод; - наличии гидравлической взаимосвязи между водоносными горизонтами и поверхностными водами; - подтоплении территории; - составе, фильтрационных и сорбционных свойствах грунтов (прежде всего, грунтов зоны аэрации) и водовмещающих пород; - градиентах вертикальной фильтрации (при наличии); - химическом составе, минерализации; - характере и степени загрязнения подземных вод (при наличии); - наличии минеральных подземных вод (лечебных ресурсов). 5.13.2 Общие требования к охране подземных вод от загрязнения устанавливают согласно ГОСТ 17.1.3.06 . 5.13.3 Основными источниками загрязнения подземных вод, дополнительно к указанным в ГОСТ 17.1.3.06 , являются: - жидкие и твердые отходы промышленных производств, содержащие разнообразные неорганические и органические вещества; - иловые площадки очистных сооружений, канализации, накопители сточных вод, хвостохранилища, шламонакопители, золоотвалы (как действующие, так и неэксплуатируемые); - полигоны и свалки отходов производства и потребления; - выгребные ямы, скотные дворы, поглощающие скважины и колодцы, неисправная канализационная сеть и т.п.; - сточные воды шахт, рудников, карьеров, обогатительных фабрик (в случае возможности их фильтрации в подземные воды). 5.13.4 При исследовании источников загрязнения подземных вод следует использовать результаты инженерно-экологических изысканий прошлых лет, данные территориальных органов государственного экологического и санитарно-эпидемиологического контроля, фондовые и опубликованные научно-исследовательские материалы. 5.13.5 При исследовании источников загрязнения первого от поверхности водоносного горизонта выполняют обследование естественных выходов подземных вод на поверхность (ключи, родники), колодцев, шурфов и скважин (при вскрытии первого водоносного горизонта в ходе инженерно-геологических изысканий). 5.13.6 Исследование загрязнения подземных вод второго и последующих водоносных горизонтов в составе инженерно-экологических изысканий проводится в случае, если при строительстве или эксплуатации проектируемого объекта ожидается негативное воздействие на эти горизонты, или эти горизонты используются как источник водоснабжения. 5.13.7 Отбор проб подземных вод проводят согласно 5.24.5. Перечень контролируемых параметров следует определять в соответствии с 5.25.3. 5.13.8 Оценку степени защищенности подземных вод первого от поверхности водоносного горизонта следует проводить на участках размещения источников загрязнения подземных вод, в ЗСО источников питьевого и хозяйственно-питьевого водоснабжения (для проектируемых водозаборов), при размещении объектов в границах ООПТ. Оценку степени защищенности подземных вод рекомендуется проводить по фондовым/архивным материалам и (или) опубликованным данным, а при их отсутствии - в соответствии с приложением Ж. 5.13.9 Оценку уровня загрязнения подземных вод, используемых в качестве источника водоснабжения, выполняют на основе сопоставления показателей физических свойств и химического состава подземных вод с нормативами качества согласно СанПиН 1.2.3685 , СанПиН 2.1.3684 . Оценку уровня загрязнения подземных вод, не используемых для водоснабжения, на участках жилой застройки следует проводить согласно СанПиН 1.2.3685 , СанПиН 2.1.3684 и сравнением с фоновыми показателями при их наличии. В случаях, когда разгрузка верхних горизонтов подземных вод осуществляется в водные объекты рыбохозяйственного значения, оценку их качества проводят на основе сравнения показателей физических свойств и химического состава подземных вод с нормативами качества воды водных объектов рыбохозяйственного значения, приведенными в [12] . Степень загрязнения подземных вод в зоне влияния хозяйственных объектов рекомендуется устанавливать в соответствии с приложением И. 5.13.10 Результаты инженерно-экологических изысканий по исследованию загрязнения подземных вод должны содержать: - краткую гидрогеологическую характеристику подземных вод (согласно 5.13.1); - характеристику существующих источников загрязнения подземных вод; - оценку качества подземных вод, включая оценку их уровня загрязнения; - сведения о защищенности подземных вод первого от поверхности водоносного горизонта (согласно 5.13.8); - прогноз вероятного изменения состояния подземных вод в результате градостроительной деятельности; - рекомендации и предложения по охране подземных вод от загрязнения с учетом ГОСТ 17.1.3.06 ; - предложения по организации мониторинга подземных вод в период строительства и эксплуатации объекта. 5.14 Исследование и оценку загрязнения донных отложений в поверхностных водных объектах следует выполнять в целях: - выявления загрязнения и установления уровня загрязнения донных отложений; - определения характера и источника загрязнения донных отложений; - получения исходных данных для оценки загрязненности донных отложений при их перемещении на поверхность; - получения исходных данных для оценки возможности использования грунта, извлеченного при проведении дноуглубительных работ при создании искусственных островов, установок, сооружений, а также искусственных земельных участков и иных целей. 5.14.1 Перечень основных источников загрязнения донных отложений в поверхностных водных объектах указан в 5.12.3 и [13] . 5.14.2 Отбор проб донных отложений проводят согласно 5.24.6. Перечень контролируемых параметров следует определять в соответствии с 5.25.3. 5.14.3 Оценку состояния донных отложений проводят на основании данных о содержании загрязняющих веществ. В случае планируемого использования донных отложений для образования территории или для размещения в береговых отвалах необходимо проводить их санитарно-эпидемиологическое исследование согласно 5.17. 5.14.4 Оценку уровня загрязненности донных отложений выполняют одним из рекомендуемых ниже способов сравнения: - концентраций определяемых веществ, содержащихся в донных отложениях, с фоном, установленным для района распространения объекта (по фондовым данным профильных организаций); - концентраций определяемых веществ, содержащихся в донных отложениях, с фоном, установленным натурным путем вне зоны загрязнений (при условии идентичности типов донных отложений); - концентраций определяемых веществ, содержащихся в донных отложениях, с ПДК (ОДК) почв; - концентраций определяемых веществ, содержащихся в морских донных отложениях, с уровнями загрязнения, установленными на основании актуальных источников. При наличии региональных нормативов оценку состояния донных отложений проводят путем установления регионального уровня загрязнения донных отложений в поверхностных водных объектах. Методики исследования донных отложений на токсичность методом биотестирования с использованием одной или комплекса методик приведены в [13 , пункты 6.8.1-6.8.4]. Метод применяют при наличии данного требования в задании. Критерии оценки уровня загрязненности донных отложений, извлекаемых из водных объектов при проведении дноуглубительных работ и решении вопросов их дальнейшего использования, приведены в [14] . 5.14.5 Результаты инженерно-экологических изысканий по исследованию и оценке загрязнения донных отложений в дополнение к результатам, указанным в 5.12.12, должны содержать: - оценку уровня загрязненности донных отложений, проведенную согласно 5.14.4; - прогноз вероятного изменения состояния донных отложений в поверхностных водных объектах; - рекомендации и предложения по охране поверхностных вод согласно ГОСТ 17.1.3.13 ; - предложения по организации мониторинга загрязнения донных отложений в период строительства и эксплуатации объекта. 5.15 Исследования и оценка радиационной обстановки регламентируются требованиями федеральных законов [4] и [15] , нормами радиационной безопасности СанПиН 2.6.1.2523 , основными санитарными правилами обеспечения радиационной безопасности СП 2.6.1.2612 , требованиями к составу и результатам измерений, а также к их оформлению в соответствии с ГОСТ Р 57216 и [5] , [16] , [17] . 5.15.1 Для оценки радиационной обстановки на территории изысканий выполняют: - сбор, анализ и обобщение материалов специально уполномоченных государственных органов в области охраны окружающей среды и радиационной безопасности населения; - гамма-съемку (поисковую радиометрию по параллельным маршрутам/профилям) земельных участков для строительства зданий и сооружений производственного и непроизводственного назначения; - определение МЭД внешнего гамма-излучения на территории зон планируемого размещения объектов капитального строительства; - определение радионуклидного состава и удельной эффективной активности естественных радионуклидов (радий ( ), торий ( ), калий ( ) и цезий ( )) в пробах почв (или грунтов) и донных отложений в случаях, предусмотренных 5.15.9 и 5.15.10; - определение радиационных характеристик источников водоснабжения (определение суммарной альфа- и бета-активности вод) и анализ содержания в воде радионуклидов (при необходимости); - определение плотности потока радона на участках планируемой застройки (при проектировании зданий и сооружений с постоянным пребыванием людей). 5.15.2 Виды источников радиоактивного загрязнения окружающей среды представлены в приложении К. 5.15.3 Перед началом измерений проводят рекогносцировку участка для оценки его доступности и готовности для разбивки сети контрольных точек. 5.15.4 Гамма-съемку территории проводят в целях радиометрического обследования территории, а также выявления и локализации возможных радиационных аномалий и определения объема дозиметрического контроля при измерениях мощности дозы гамма-излучения. Для обнаружения локальных радиационных аномалий используют поисковые гамма-радиометры [16 , пункт 4.3]. Замеры поисковым гамма-радиометром выполняют по параллельным маршрутам со скоростью не более 2 км/ч с непрерывным наблюдением за показаниями прибора и прослушиванием звукового сигнала. При этом блок детектирования радиометра должен совершать зигзагообразные движения перпендикулярно направлению прохождения выбранного маршрута и находиться на расстоянии около 0,1-0,3 м от земли. 5.15.5 Измерение МЭД внешнего гамма-излучения проводят в контрольных точках по сетке, шаг которой определяется в зависимости от типа объекта, его площади и стадии проектирования, включая точки с максимальными значениями гамма-излучения, а также точки в пределах выявленных радиационных аномалий. Измерения МЭД внешнего гамма-излучения проводят с помощью дозиметров на высоте 1 м над поверхностью почвы. Число повторных измерений и время измерения в каждой контрольной точке следует выбирать в соответствии с руководством по эксплуатации дозиметра. В каждой контрольной точке за мощность дозы гамма-излучения следует принимать среднее арифметическое значение по результатам всех выполненных измерений, а погрешность рассчитывать в соответствии с требованиями к методикам и средствам радиационного контроля. 5.15.6 Локальные радиационные аномалии на обследованной территории отсутствуют в случаях, если: - по результатам гамма-съемки территории не выявлено зон, в которых показания поискового радиометра в два раза или более превышают среднее значение, характерное для остальной части территории [16] ; - величины МЭД внешнего гамма-излучения не превышают 0,3 мкЗв/ч на участках планируемого строительства жилых и общественных зданий или 0,6 мкЗв/ч - на участках проектируемого строительства производственных зданий и сооружений [16] . 5.15.7 В аномальных зонах, выявленных по результатам гамма-съемки [5 , пункт 5.2.4], радиационное обследования следует выполнять в порядке, указанном в [5 , раздел 7]. 5.15.8 При обнаружении на площадке участков со значениями МЭД внешнего гамма-излучения, превышающими характерный для данной территории естественный фон, решение о необходимости дополнительных исследований принимается органами Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека согласно СанПиН 2.6.1.2523 . 5.15.9 На участках локальных радиационных аномалий, а также при наличии информации о возможном загрязнении территории радионуклидами необходимо выполнять отбор проб грунта, анализ его радионуклидного состава и определение удельной активности радионуклидов. 5.15.9.1 При выявлении локального радиоактивного загрязнения почвы (или грунта) или локального источника радиации вопрос о возможности использования земельного участка решается после проведения работ по изъятию источника или дезактивации аномального участка и нормализации показателей радиационной безопасности. Все работы по изъятию и перемещению почв (или грунтов) на земельных участках с выявленными радиационными аномалиями сопровождаются радиационным контролем. 5.15.9.2 При использовании почв (или грунтов) в качестве строительных материалов (для обратной засыпки, благоустройства территории и т.п.) необходимо определение радионуклидного состава и удельной активности в пробах грунтов в соответствии с СанПиН 2.6.1.2523-09 (пункт 5.3.4) и [5 , пункт 3.3]. 5.15.10 В случаях, когда на земельных участках не планируется строительство зданий и сооружений с постоянным пребыванием людей, отбор проб почвы (или грунтов) на определение техногенных или природных радионуклидов не выполняется. Определение содержания радионуклидов в донных отложениях (или грунтах) предусматривается: - при их использовании в качестве удобрений; - при проведении дноуглубительных работ; - при дальнейшем использовании извлеченного донного грунта для строительных и иных работ; - при выполнении строительных работ в поверхностных водных объектах, когда проектируемое сооружение может вызвать вторичное загрязнение радионуклидами донных отложений. 5.15.11 При планируемом использовании поверхностных или подземных вод для целей питьевого водоснабжения, а также при строительстве радиационно-опасных объектов либо при строительстве на радиационно-опасных территориях требуется определение показателей радиационной безопасности питьевой воды согласно СанПиН 2.6.1.2523-09 (пункт 5.3.5). Предварительную оценку качества питьевой воды по показателям радиационной безопасности следует выполнять по удельной суммарной альфа-( ) и бета-активности ( ). Если значения удельной суммарной альфа-( ) и бета-активности ( ) превышают 0,2 и 1,0 Бк/кг соответственно, следует проводить анализ содержания в воде радионуклидов. Источники водоснабжения классифицируются как радиационно-безопасные, если удельные активности радионуклидов в воде не превышают пределов, установленных СанПиН 2.6.1.2523 . 5.15.12 Полевые измерения и оценку потенциальной радоноопасности территории следует выполнять в соответствии с [5] и [17] в случаях, когда на земельном участке планируется строительство жилых, общественных, производственных зданий и сооружений с постоянным пребыванием в них людей (непрерывно, в течение более 2 ч). 5.15.12.1 Оценка потенциальной радоноопасности не проводится на земельных участках [17 , пункт 4.2]: - расположенных в зоне развития многолетнемерзлых грунтов при строительстве без оттаивания грунтов основания; - предназначенных для размещения открытых спортивных площадок, стоянок автомобилей, навесов, рекреационных зон, остановок транспорта, комплексного благоустройства и озеленения, трасс трубопроводов, электрокоммуникаций и т.п.; - отводимых для строительства зданий и сооружений, в помещениях которых не предполагаются длительное пребывание людей или организация постоянных рабочих мест; - отводимых под размещение временных сооружений с постоянным пребыванием людей. 5.15.12.2 При оценке потенциальной радоноопасности территории и определении исходных данных для проектирования противорадоновой защиты выполняют: - полевые измерения плотности потока радона с поверхности грунта согласно [17 , пункт 5.1] на участке планируемой застройки в соответствии с [5 , пункт 6.2]; - отбор проб грунта из разнородных литологических слоев в пробуренных на участке скважинах (за исключением почвенно-растительного слоя) и проведение лабораторных измерений их радиационно-физических характеристик; - расчетное определение плотности потока радона в соответствии с [17 , пункт 7.2] на участке с использованием данных о радиационно-физических характеристиках грунтов в геологическом разрезе; - выявление аномально высоких потоков радона из грунта по результатам сопоставления измеренных и расчетных значений плотности потока радона; - оценку соответствия показателей радоноопасности участка установленным требованиям. 5.15.12.3 Класс требуемой противорадоновой защиты здания определяется в зависимости от плотности потока радона с поверхности грунта. Если плотность потока радона с поверхности грунта на обследуемой площади земельного участка под строительство жилых домов, общественных зданий и сооружений для всех контрольных точек не превышает 80 мБк/(м ·с), а для среднего значения плотности потока радона на обследованной площади участка выполняется условие 80 мБк/(м ·с), где - погрешность определения , то земельный участок соответствует требованиям санитарных правил и гигиенических нормативов по данному показателю. 5.15.12.4 Земельный участок под строительство производственных зданий и сооружений на участке планируемой застройки соответствует требованиям санитарных правил и гигиенических нормативов, если значения плотности потока радона с поверхности грунта для всех точек не превышают 250 мБк/(м ·с), а для среднего значения плотности потока радона на обследованной площади участка выполняется условие 250 мБк/(м ·с). 5.15.12.5 В случаях, когда результаты измерений плотности потока радона превышают значения, указанные в 5.15.12.3 или 5.15.12.4, оценку потенциальной радоноопасности земельного участка следует выполнять в соответствии с указаниями [5 , раздел 6] и [17 , раздел 8]. 5.15.12.6 При исследовании и оценке радиационной обстановки при проектировании, строительстве, реконструкции радиационно-опасных объектов следует выполнять требования СП 2.6.1.2612 . 5.15.13 Результаты инженерно-экологических изысканий по исследованию и оценке радиационной обстановки территории должны содержать: - оценку возможности возникновения радиоактивного загрязнения при строительстве и эксплуатации проектируемого объекта; - оценку радиационного фона на участках строительства; - оценку результатов лабораторных радиационных исследований проб почв (или грунтов), донных отложений, природных вод (при необходимости); - оценку потенциальной радоноопасности участка работ (при необходимости) и рекомендации противорадоновой защиты; - прогноз изменения радиационного фона; - предложения по организации радиационного мониторинга в период строительства и эксплуатации объекта; - протоколы радиационного обследования территории; - карту фактического материала с точками радиационного обследования. 5.16 Исследование и оценку физических воздействий (электромагнитного излучения, шума, вибрации, инфразвука) следует выполнять в целях: - выявления существующих источников физического воздействия, определения их характеристик (интенсивности, продолжительности воздействия); - определения фоновых значений физических полей при проектировании жилой застройки, детских, медицинских и образовательных организаций, объектов оздоровительного и рекреационного назначения, зон отдыха; - установления уровня физических воздействий при наличии источников воздействия; - прогноза изменений компонентов окружающей среды при обустройстве источников физического воздействия; - подготовки рекомендаций и предложений по снижению негативного воздействия физических полей. 5.16.1 Исследование физических воздействий от природных и техногенных источников выполняют на территориях, предназначенных под обустройство объектов жилой застройки, детских, медицинских и образовательных организаций, объектов оздоровительного и рекреационного назначения, зон отдыха; для других территорий - при наличии таких источников физических воздействий. 5.16.2 Для предварительной оценки физических воздействий следует использовать материалы территориальных подразделений специально уполномоченных государственных органов в области охраны окружающей среды и центров Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека, фондовые и официально опубликованные научно-исследовательские материалы. 5.16.3 Оценку уровней физических воздействий на человека проводят путем сравнения натурных замеров с допустимыми уровнями воздействий. Допустимые уровни физических воздействий определяют в соответствии с НД, указанными в таблице 5.3. Таблица 5.3 - Нормативные документы, определяющие допустимые уровни физических воздействий Уровни физических воздействий Нормативный документ Методы определения уровней физического воздействия (уровней звукового давления, оценки общей вибрации) ГОСТ 23337 ГОСТ 31191.2 ГОСТ 31296.2 [18] Предельно допустимые уровни физического воздействия (напряженность электрического поля, уровни электромагнитного поля, предельно допустимые уровни магнитных полей, допустимые уровни звукового давления, допустимые уровни ультразвука) ГОСТ 12.1.001 ГОСТ 12.1.003 ГОСТ 12.1.006 СанПиН 2.1.3684 СанПиН 1.2.3685 СанПиН 2.1.8/2.2.4.1190 Методы определения уровней физического воздействия и предельно допустимые уровни физического воздействия ГОСТ 12.1.002 ГОСТ 12.1.006 [19] Примечание - Оценка уровней физических воздействий на животный мир и растительный покров проводится при наличии установленных для них значений ПДУ (критериев оценки) в НД. 5.16.4 Оценка воздействия электромагнитного излучения на человека (животный мир и растительный покров при наличии критериев оценки) включает определение уровней магнитного и электрического полей, создаваемых: - источниками инженерного обеспечения; - транспортной и коммунальной инфраструктурой; - производственными объектами; - высоковольтными линиями электропередачи переменного тока промышленной частоты; - трансформаторными подстанциями, распределительными устройствами и пр.; - высоковольтными установками постоянного тока. Для оценки соответствия или несоответствия электромагнитного воздействия нормам по электромагнитной безопасности, безопасности труда, жизни и здоровья населения проводят измерения напряженности электрического и магнитного полей согласно СанПиН 1.2.3685 . Измерители напряженности электрических и магнитных полей должны соответствовать требованиям ГОСТ Р 51070 . 5.16.5 Для определения акустического режима территории, обусловленного шумовым излучением технологического оборудования промышленных предприятий, объектов инженерного обеспечения и транспортных магистралей, выполняют натурные измерения в характерных точках. При наличии в зоне воздействия проектируемого объекта жилой застройки и помещений с постоянным пребыванием людей определение акустического режима территории выполняют на основе сопоставления результатов натурных измерений параметров акустической среды с предельно допустимыми и допустимыми уровнями звукового давления в соответствии с СП 51.13330 . Измерения шумового воздействия проводят с учетом требований ГОСТ 23337 и ГОСТ 12.1.003 в зависимости от функционального назначения территории. 5.16.6 Измерения шумовых характеристик, возникающих при движении транспортных потоков различного вида на автомобильных дорогах и рельсовых путях, выполняют (как в дневных, так и в ночных условиях) согласно ГОСТ 20444 . 5.16.7 Исследования вибрационного воздействия следует выполнять: - для оценки вибрационной нагрузки и иных воздействий на основе сопоставления результатов измерений с соответствующими критериями, указанными в ГОСТ Р 53964 ; - прогнозирования уровня вибрации в проектируемых зданиях и сооружениях. Методы измерений, выбор измеряемых параметров вибрации, функций частотной коррекции, направлений воздействия и другие параметры следует принимать в соответствии с ГОСТ 31191.1 , ГОСТ 31191.2 . 5.16.8 Результаты инженерно-экологических изысканий по исследованию и оценке физических воздействий должны содержать: - сведения о расположении существующих в границах инженерно-экологических изысканий источников физических воздействий; - оценку уровней воздействия шума, вибрации, магнитных полей, иных вредных физических воздействий согласно санитарным нормам и правилам и другим НД; - прогноз изменения физических полей (электромагнитного излучения, шума, вибрации) в результате градостроительной деятельности; - рекомендации по снижению негативного воздействия физических полей; - предложения по организации мониторинга физических воздействий в период строительства и эксплуатации объекта; - протоколы результатов измерений физических полей; - карту фактического материала с точками измерений источников физического воздействия. 5.17 Санитарно-эпидемиологические исследования в составе инженерно-экологических изысканий выполняют в случаях, предусмотренных 5.17.3-5.17.6, в целях: - выявления основных источников санитарно-эпидемиологического загрязнения компонентов окружающей среды; - установления соответствия изучаемой территории санитарно-эпидемиологическим и гигиеническим требованиям; - прогноза возможных изменений санитарно-эпидемиологического состояния изучаемой территории при реализации планируемой градостроительной деятельности. 5.17.1 Источниками санитарно-эпидемиологического загрязнения компонентов окружающей среды могут являться участки интенсивной и длительной фильтрации загрязненных хозяйственно-бытовых вод (поля фильтрации, выгребные ямы, скотные дворы, поглощающие скважины и колодцы, неисправная канализационная сеть). При установлении источников санитарно-эпидемиологического загрязнения компонентов окружающей среды и санитарно-эпидемиологической оценке территории необходимо выполнять сбор, обобщение и анализ сведений: - о санитарном состоянии населенных пунктов района инженерно-экологических изысканий; - состоянии источников питьевого водоснабжения, а также водных объектов, используемых населением для отдыха; - природно-очаговых инфекционных заболеваниях населения и животных, истории и статистике инфекционных эпидемий, их причинах и основных очагах - по данным центров санитарно-эпидемиологического надзора (контроля), специализированных служб по борьбе с опасными инфекциями (противочумных станций и центров и т.п.) и архивным материалам. 5.17.2 На территории инженерных изысканий санитарно-эпидемиологические исследования по санитарно-бактериологическим и по санитарно-паразитологическим показателям проводятся покомпонентно: - для почв (или грунтов) - согласно [10] ; - поверхностных вод - согласно [20] ; - прибрежных вод морей в местах водопользования населения - согласно [21] ; - подземных вод, если они являются источниками водоснабжения [22] . Примечание - Санитарно-эпидемиологические исследования атмосферного воздуха и биологического материала (тканей рыб, грызунов и т.д.) могут быть проведены по требованию заказчика. 5.17.3 Санитарно-эпидемиологические исследования почв (или грунтов), поверхностных и подземных вод, донных отложений проводят при размещении, проектировании, строительстве, реконструкции и эксплуатации хозяйственных и других объектов, обусловливающих опасность санитарно-бактериологического, санитарно-паразитологического и энтомологического (для объектов повышенного риска) загрязнения компонентов природной среды. Санитарно-эпидемиологические исследования указанных компонентов проводятся в обязательном порядке, независимо от функционального назначения земель и объектов градостроительной деятельности, при наличии информации, подтвержденной справкой (письмом) от специально уполномоченного федерального, регионального или местного органа исполнительной власти, о возможном санитарно-эпидемиологическом загрязнении компонентов окружающей среды (представителей фауны, почв, природных вод и донных отложений) и (или) опасности их зараженности. 5.17.4 Исследования почв (или грунтов) на соответствие санитарно-бактериологическим санитарно-паразитологическим показателям в дополнение к 5.17.3 проводят: - при реализации градостроительной деятельности на почвах населенных мест (жилой застройки, индивидуальных жилых домов, прогулочных, игровых и спортивных площадок, организаций воспитания и обучения, отдыха и оздоровления детей и молодежи, медицинских организаций, организаций социального обслуживания) и сельскохозяйственных угодий согласно СанПиН 2.1.3684-21 (пункт 118); - на площадках, отведенных под строительство объектов производственного назначения с постоянным пребыванием людей; - при извлечении почв (или грунтов) на дневную поверхность в ходе строительных работ. Примечание - Допускается не проводить отбор проб на неосвоенных территориях с ненарушенным почвенно-растительным покровом и отсутствием источников загрязнения; - в границах ЗСО и ООПТ, в округах санитарной (горно-санитарной) охраны лечебно-оздоровительных местностей и курортов. Примечание - Санитарно-эпидемиологические требования к организации и эксплуатации ЗСО источников водоснабжения и водопроводов питьевого назначения устанавливают согласно СанПиН 2.1.3684 . 5.17.5 Санитарно-бактериологические и санитарно-паразитологические исследования качества поверхностных вод и донных отложений в дополнение к 5.17.3 проводят: - в пунктах хозяйственно-бытового и рекреационного водопользования; - в границах ЗСО и ООПТ, в округах санитарной (горно-санитарной) охраны лечебно-оздоровительных местностей и курортов; - на участках стационарного источника воздействия (отведения сточных вод в водные объекты); - при извлечении донных отложений на дневную поверхность в ходе строительных работ. 5.17.6 Санитарно-бактериологические и санитарно-паразитологические исследования качества подземных вод выполняют для случаев, предусмотренных 5.17.3 и 5.17.4. 5.17.7 Для определения степени санитарно-эпидемиологической опасности почв (или грунтов), поверхностных и подземных вод, донных отложений проводят отбор проб в соответствии с 5.24.2-5.24.6. Перечень контролируемых параметров следует устанавливать в соответствии с 5.25.3. 5.17.8 Оценку санитарно-эпидемиологического состояния почв (или грунтов), поверхностных и подземных вод, донных отложений следует проводить на основе установленной системы санитарно-гигиенических критериев. 5.17.8.1 Санитарно-эпидемиологическую оценку почвы (или грунта) и донных отложений проводят в соответствии с таблицей 5.4. Таблица 5.4 - Оценка степени эпидемической опасности почвы Категория загрязнения почв Индекс БГКП Индекс энтерококков Патогенные бактерии, в том числе сальмонеллы (в 25 г почвы) Яйца гельминтов, экз./кг Личинки (Л); куколки (К) мух, экз. в почве на пробной площадке размерами 20 20 см Чистая 1-9 1-9 0 0 0 Умеренно опасная 10-99 10-99 0 1-10 Л: 1-10 К мух: отсутствуют Опасная 100-999 100-999 1-99 11-100 Л: 11-100 К мух: 1-10 Чрезвычайно опасная 1000 и выше 1000 и выше 100 и более Более 100 Л: более 100 К мух: более 10 Примечание - Чистая категория загрязнения почв определяется согласно СанПиН 1.2.3685 для объектов повышенного риска при следующих условиях: санитарное число C 0,98; содержание загрязняющих веществ в почве не превышает ПДК. 5.17.8.2 Безопасность поверхностной воды суши в эпидемиологическом отношении определяют ее соответствием по микробиологическим и паразитологическим показателям требованиям СанПиН 1.2.3685-21 (таблица 3.7). 5.17.8.3 Эпидемиологическую оценку качества поверхностных и подземных вод, используемых при централизованном водоснабжении в питьевых, хозяйственно-бытовых и лечебных целях следует выполнять согласно СанПиН 2.1.3684 . 5.17.8.4 Эпидемиологическую оценку качества подземных вод населенных мест, неосвоенных территорий или территорий производственного назначения, подземных вод нецентрализованного водоснабжения допускается проводить в соответствии с СанПиН 2.1.3684 или другими НД, регламентирующими качество вод. 5.17.8.5 Санитарно-эпидемиологические требования к охране прибрежных вод морей от загрязнения в местах водопользования населения установлены в СанПиН 2.1.3684 . Примечание - Методы санитарно-паразитологических исследований устанавливают согласно [23] . 5.17.9 Результаты санитарно-эпидемиологических исследований, выполняемых в составе инженерно-экологических изысканий, должны содержать: - сведения о санитарно-эпидемиологическом состоянии компонентов окружающей среды исследуемого района на основе официальных данных; - данные о статистике инфекционных заболеваний (эпидемий), их причинах и основных очагах; - данные о санитарном состоянии почв (или грунтов), поверхностных, подземных вод и донных отложений (при необходимости); - выводы и рекомендации по использованию почв (или грунтов) и донных отложений при их извлечении на дневную поверхность; - прогноз воздействия намечаемой градостроительной деятельности на санитарно-эпидемиологическую обстановку; - рекомендации и предложения, направленные на предупреждение и ликвидацию микробиологического и паразитологического загрязнения компонентов природной среды; - предложения по организации санитарно-эпидемиологического мониторинга в период строительства и эксплуатации объекта. 5.18 Газогеохимические исследования грунтов выполняют в целях: - выявления газогенерирующих и (или) газонасыщенных грунтов и оценки современного газогеохимического состояния массива в целом (по данным инженерно-геологических изысканий); - оценки степени газогеохимической опасности насыпных грунтов как источников биогаза; - оценки возможности использования данного участка под размещение объектов капитального строительства; - оценки степени их газогеохимической опасности и возможности дальнейшего использования; - предоставления исходных данных для планирования мероприятий по биогазовой защите зданий и сооружений, а также для вторичного использования грунтов, извлекаемых на дневную поверхность в процессе строительства; - подготовки предложений для принятия проектных решений о перемещении грунтов и необходимости создания сооружений биогазовой защиты. 5.18.1 Газогеохимические исследования грунтов выполняют при наличии на территории: - насыпных грунтов с примесями строительного мусора мощностью более 2,0-2,5 м; - несанкционированных свалок; - полигонов твердых коммунальных и промышленных отходов; - депонирования осадков сточных вод; - подземных хранилищ газа. Газогеохимические исследования могут выполняться также на участках распространения природных органоминеральных и органических грунтов (газогенерирующих грунтов) вследствие наличия источников образования биогаза (техногенного и природного происхождения) как на участке изысканий, так и на прилегающей территории (при обосновании необходимости проведения таких исследований в программе работ). 5.18.2 Для оценки степени газогеохимической опасности насыпных грунтов, определения возможности и условий использования данной территории для планируемой градостроительной и иной деятельности, а также для разработки системы мер защиты зданий и сооружений от биогаза, обеспечения безопасности и экологически благоприятных условий проживания населения выполняют: - различные виды поверхностных газовых съемок (шпуровая, эмиссионная), сопровождающихся отбором проб грунтового воздуха и приземной атмосферы; - скважинные газогеохимические исследования (с поглубинным отбором проб свободного грунтового воздуха и отбором проб грунтового воздуха из-под накопительного колпака, установленного на устье скважины, для определения дебита биогаза из скважин); - определение эмиссии биогаза из грунтового массива к дневной поверхности; - лабораторное определение газогенерационной способности грунтов (при обосновании в программе); - лабораторные исследования компонентного состава свободного грунтового воздуха, газовой фазы грунтов и биогаза, поступающего в приземную атмосферу. 5.18.3 Шпуровая газовая съемка территории проектируемого размещения объектов капитального строительства выполняется для поиска и оконтуривания поверхностных биогазовых аномалий и включает: - разбивку сети точек наблюдения; - проходку шпуров на глубину 0,8 м; - отбор проб грунтового воздуха из шпуров. На территориях распространения насыпных, природных органоминеральных и органических грунтов (при необходимости их исследования согласно 5.18.1) при шпуровой газовой съемке устанавливают сеть опробования, где расстояния между точками составляют от 10 10 м до 50 100 м в зависимости от площади и конфигурации территории (участка). 5.18.4 Поверхностную эмиссионную съемку выполняют для определения величины потока биогаза из грунтового массива к дневной поверхности (вертикальный поток) с отбором проб воздуха из накопительного колпака, установленного на поверхности земли или на дне шурфа, в течение заданных промежутков времени, по намеченной сети опробования. Отбор газовых проб из-под накопительного колпака, установленного на устье скважины, проводят в соответствии с аттестованной методикой отбора проб грунтового воздуха. Время экспозиции меняется с учетом газогеохимических особенностей объекта с обоснованием в программе. Пробы грунтового воздуха объемом 80-100 мл из шпуров, из стволов скважин и из-под накопительного колпака отбирают в цельностеклянные шприцы с зажимом, вакуумные пакеты, барботеры или с использованием других средств отбора. Число проб грунтового воздуха определяется объемами шпуровой съемки, числом исследуемых скважин и числом точек при поверхностной эмиссионной съемке. 5.18.5 Скважинные газогеохимические исследования проводят на территориях (участках) распространения насыпных грунтов мощностью не менее 2,0-2,5 м, а также на участках газогеохимических аномалий, выделенных по результатам поверхностных газовых съемок. Для отбора проб грунтового воздуха используют инженерно-геологические скважины или специальные скважины, размещаемые по сетке 20 20 м или 20 50 м (в зависимости от этапа изысканий). При скважинных исследованиях выполняют отбор проб грунтового воздуха из скважин на глубинах: 1,5; 3; 4,5 и 6 м и далее через 1,5-3,0 м - на всю мощность насыпи и с заглублением в подстилающие отложения на 0,5-1,0 м. Определение дебита биогаза из скважин проводят в каждой пятой скважине, используемой для газогеохимических исследований, но не менее чем в одной скважине. Отбор газовых проб из-под накопительного колпака, установленного на устье скважины, проводят в соответствии с аттестованной методикой отбора проб грунтового воздуха. Время экспозиции меняется с учетом газогеохимических особенностей объекта с обоснованием в программе работ. 5.18.6 Лабораторные определения газогенерирующей способности насыпных грунтов (с обоснованием необходимости включения этих работ в программу) выполняют для оценки степени газогеохимической опасности грунтовой толщи. Число образцов грунтов обосновывается задачами инженерно-экологических изысканий и устанавливается в зависимости от вещественного состава техногенного грунта. 5.18.7 Лабораторные исследования (газохроматографический анализ) компонентного состава свободного грунтового воздуха, газовой фазы грунтов и биогаза всех проб грунтового воздуха проводят на содержание метана, диоксида углерода, кислорода, водорода и азота в аккредитованных лабораториях, если иное не предусмотрено законодательством Российской Федерации. Число анализов проб грунтового воздуха определяется объемами шпуровой съемки, числом исследуемых скважин и числом определений эмиссии биогаза из грунтового массива на дневную поверхность. Пределы измерений определяемых компонентов должны быть достаточны для оценки степени газогеохимической опасности исследуемых грунтов. Принимают следующие минимальные пределы измерений определяемых компонентов: метан - 0,001% об., диоксид углерода - 0,1% об., кислород - 0,1% об., молекулярный водород - 0,01% об., азот - 1,0% об. Максимальные пределы измерений должны превышать средние значения метана и диоксида углерода, а также сопутствующих им газов, содержащихся в биогазе полигонов твердых коммунальных отходов (метан - не менее 65% об., диоксид углерода - не менее 40% об.). Примечание - По требованию заказчика может быть проведено исследование содержания сероводорода в грунтовом воздухе. 5.18.8 Обработку результатов поверхностных газовых съемок (шпуровая, эмиссионная) и скважинных исследований рекомендуется выполнять в соответствии с приложением Л. 5.18.9 Оценку степени газогеохимической опасности грунта в зависимости от содержания в грунтовом воздухе основных компонентов биогаза и возможности использования грунта при строительном освоении территории выполняют в соответствии с таблицей 5.5. Таблица 5.5 - Оценка степени газогеохимической опасности грунтов и возможности их использования Степень Объемная доля компонента, % об. Возможность использования газогеохимической опасности грунтов грунта Безопасные Менее 0,1 Менее 1,0 Менее 0,1 Больше или равно 18,0 Может использоваться без ограничения Потенциально опасные 0,1-1,0 1,0-5,0 0,1-1,0 Менее 18,0 Может использоваться для инженерной подготовки территории Газогеохимически опасные Более 1,0 Более 5,0 Более 1,0 Менее 18,0 Не может вторично использоваться для засыпки пазух котлованов и траншей Пожаро- и взрывоопасные Больше или равно 5,0 - Больше или равно 4,0 - При извлечении вывозится на полигон (содержание диоксида углерода не регламентируется) 5.18.10 На основе сведений, полученных при изучении поверхностной и глубинной структуры газового поля, следует проводить газогеохимическое районирование территории, с выделением зон разной степени газогеохимической опасности грунтов в соответствии с таблицей 5.5. Масштаб карт газогеохимического районирования устанавливают в соответствии с масштабом газогеохимической съемки. Карты газогеохимического районирования по степени опасности грунтов составляют для площадных объектов в масштабах от 1:2000 до 1:500, для линейных - от 1:50000 до 1:25000 (при необходимости - до 1:10000). 5.18.11 Результаты газогеохимических исследований должны содержать: - методику газогеохимических исследований; - протоколы результатов газового анализа грунтового воздуха; - результаты обработки газогеохимических исследований; - карту районирования территории по газогеохимическим условиям; - оценку степени газогеохимической опасности насыпных грунтов и возможности использования грунта при строительном освоении территории (по наихудшему из показателей в соответствии с таблицей 5.5). 5.19 Исследование социально-экономических условий выполняют для получения сведений: - о природно-ресурсном потенциале территории; - типах природопользования и (или) структуре землепользования; - социальной, инженерной и транспортной инфраструктуре, структуре различных отраслей производств и комплексов; - структуре населения, основных критериях качества жизни населения. На неосвоенных территориях необходимо получать сведения о ближайших населенных пунктах. 5.19.1 Исследование социально-экономических условий проводят на основе сбора и анализа данных официальной статистической отчетности, архивных материалов региональных и муниципальных органов исполнительной власти, центров санитарно-эпидемиологического надзора Министерства здравоохранения Российской Федерации и службы экологического контроля, специально уполномоченных органов в области охраны окружающей среды. 5.19.2 Характеристика природно-ресурсного потенциала территории в составе инженерно-экологических изысканий включает данные о размещении природных ресурсов, обеспеченности ими отдельных отраслей хозяйственной деятельности. 5.19.3 Для характеристики типов и подтипов природопользования рекомендуется применять таблицу 5.6. Таблица 5.6 - Типы и подтипы природопользования Тип природопользования Подтипы природопользования (использования земель) Промышленно-урбанистический Городской, селитебный, транспортно-промышленный, горнопромышленный (нефтепромысловые объекты, карьеры и т.п.) Сельскохозяйственный Ирригационно-земледельческий, земледельческий, лугово-сенокосный, пастбищно-животноводческий, горно-пастбищный, тундрово-оленеводческий Лесохозяйственный Собственно лесохозяйственный, лесопромышленный, промышленнолесохозяйственный, водо- и почвоохранный Рекреационный Санаторно-курортное лечение, отдых, спорт, туризм Водохозяйственный Водоснабжение, судоходство, гидроэнергетика, рыболовство, добыча полезных ископаемых и др. Специальный Земли обороны и безопасности, ООПТ и др. Сведения о структуре землепользования территории инженерно-экологических изысканий, включающие характеристику земельного фонда по категориям земель, должны быть получены по данным запросов в органы местного самоуправления (см. приложение Б) или по данным, представленным на градостроительном плане земельного участка. 5.19.4 Характеристика объектов социальной, инженерной и транспортной инфраструктуры должна содержать данные о структуре основных отраслей производств и комплексов (промышленного, топливно-энергетического, агропромышленного, жилищно-коммунального, транспортного, курортно-рекреационного и туристического), информационных и коммуникационных технологиях региона. Примечание - Иные объекты, сведения о которых дополнительно должны быть получены, приведены в [24] . 5.19.5 Сведения о структуре (составе) местного населения должны содержать данные о численности и плотности населения, занятости, демографической ситуации, уровне образованности. 5.19.6 При планировании размещения особо опасных объектов [2 , статья 48.1] на изучаемой территории (при наличии требования в задании) выполняют сбор данных: - о распределении и плотности населения; - трудно эвакуируемой части населения, в том числе о лицах, находящихся в больницах и тюрьмах. 5.19.7 К основным критериям качества жизни населения относят: благосостояние, безопасность, здоровье, продолжительность жизни. Показателями благосостояния населения являются: уровень экономического роста, валовой внутренний продукт на душу населения, уровень безработицы, вероятность трудоустройства, величина прожиточного минимума. Показателем безопасности населения является отсутствие: - опасных природных явлений; - высокого уровня загрязнения и других негативных факторов окружающей среды; - техногенных аварий и экологических катастроф. Показателями здоровья являются обеспеченность чистой питьевой водой и продуктами питания, возможность активного отдыха (доступность спортивных сооружений, парков, зон отдыха), низкая заболеваемость, низкое число самоубийств, обеспеченность инфраструктурой здравоохранения, отсутствие эпидемий неизлечимых болезней. Показателями продолжительности жизни населения являются показатели реальной продолжительности жизни мужчин и женщин и ожидаемой продолжительности жизни мужчин и женщин (при наличии данных). Состояние и степень ухудшения здоровья населения должны оцениваться на основе статистических данных по медико-демографическим критериям (рождаемость, смертность, естественный прирост населения, ожидаемая средняя продолжительность жизни; заболеваемость - общая, инфекционная и т.д.). 5.19.8 Результаты исследований социально-экономических условий, выполняемых в составе инженерно-экологических изысканий, должны содержать: - характеристику типов природопользования и (или) данные о структуре землепользования; - сведения о природно-ресурсном потенциале территории; - сведения об основных отраслях производств и комплексов, информационных и коммуникационных технологиях; - сведения о структуре (составе) местного населения; - прогноз обеспеченности объекта трудовыми ресурсами в период строительства и эксплуатации объекта; - характеристику основных критериев качества жизни; - сведения о распределении населения и возможности эффективной эвакуации населения (при необходимости); - прогноз изменения социально-экономической ситуации в связи со строительством объекта капитального строительства. 5.20 Эколого-ландшафтные исследования выполняют в целях: - уточнения положения границ природно-территориальных комплексов; - установления структуры ландшафта; - выделения зон и оценки степени антропогенной нарушенности территории; - составления прогноза изменения ландшафтной структуры в связи со строительством проектируемого объекта. 5.20.1 При эколого-ландшафтных исследованиях в состав работ включают: - сбор, анализ и обобщение данных об экологическом состоянии ландшафтов; - дешифрирование и анализ материалов и данных ДЗЗ; - эколого-ландшафтную съемку. 5.20.2 При эколого-ландшафтных исследованиях территории сбору, анализу и обобщению подлежат данные: - о рельефе (генезисе, основных формах рельефа и их сочетаниях, абсолютных и относительных высотах, степени расчленения, крутизне и экспозиции склонов); - климате (атмосферном давлении, скорости и направлении ветра, температуре и влажности воздуха, облачности, атмосферных осадках, снежном покрове); - поверхностных водных объектах (площади водосбора, средней ширине и глубине, модуле стока, условиях ледостава, характеристиках водного режима), заболоченности территорий; - растительном покрове; - местах обитания животных; - почвах (типах почв, распространении, почвообразующих породах, эродированности, содержании гумуса, степени и режиме увлажнения, глубине промерзания); - геологическом строении грунтового массива, исключая почвы (составе и свойствах грунтов, условиях залегания); - гидрогеологических условиях (водоносных комплексах, особенностях их режима в естественных условиях и под влиянием техногенного воздействия); - проявлениях опасных природных и природно-антропогенных процессов; - характере освоенности территории (использовании земель); - видах использования земель, включая наличие в границах изысканий ООПТ, рекреационных зон, ЗСО; - источниках техногенного воздействия и их возможном влиянии на территорию. 5.20.3 Дешифрирование и анализ материалов и данных ДЗЗ выполняют в соответствии с требованиями 5.7. 5.20.4 Эколого-ландшафтную съемку выполняют с использованием топографических карт и материалов ДЗЗ, как правило, методом ландшафтного профилирования. Профиль должен пересекать все характерные для исследуемой территории формы рельефа, учитывать разнообразие геологического строения, почвенного и растительного покрова территории. На профиле на ключевых участках закладывают ПКОЛ, число которых следует устанавливать в зависимости от задач, масштаба исследований и типов ландшафта. 5.20.5 При обследовании ландшафтов: - устанавливают морфологическую структуру ландшафтов (типы ландшафтов, их площадь); - выявляют зоны (участки) с разной степенью деградации ландшафта; - выполняют описание растительного и почвенного покровов; - устанавливают характер современного использования угодий; - оценивают степень влияния опасных природных и природно-антропогенных процессов на изменения отдельных свойств компонентов ландшафта. Параллельно проводят оценку характера и степени антропогенной трансформации природно-территориальных комплексов, фиксируют виды антропогенных нарушений, глубину трансформации, проводят первичную классификацию ландшафтных комплексов. Особое внимание следует уделять зонам загрязнения, несанкционированным свалкам твердых коммунальных и промышленных отходов. 5.20.6 Основными объектами эколого-ландшафтной съемки являются природно-территориальные комплексы разного таксономического ранга: ландшафты, местности, урочища, фации. Эколого-ландшафтные исследования проводят в ходе маршрутных наблюдений и на ключевых участках (ПКОЛ). Масштабные уровни ландшафтов (ранги) в зависимости от их площади и масштаба картирования представлены в таблице 5.7. Таблица 5.7 - Масштабные уровни ландшафтов Масштабные уровни ландшафтов (ранги) Площадь Масштаб картирования Ландшафт От 20-50 км до нескольких сотен км 1:100000 и мельче Местность 5-50 км 1:100000-1:50000 Урочище От 0,5-3 км до 10-20 км 1:50000-1:10000 Фация От 10-20 м до 1-3 км 1:5000 и крупнее Примечание - Допускается выделение и отображение на ландшафтной карте ландшафтов иного масштабного уровня (ранга). 5.20.7 Классификацию ландшафтов в зависимости от природных и антропогенных факторов их формирования устанавливают в соответствии с ГОСТ 17.8.1.02 . 5.20.8 Оценку степени антропогенной нарушенности территории выполняют на основе анализа состояния природных комплексов в целом и отдельных компонентов окружающей среды: почв, поверхностных и подземных вод, почвенного и растительного покрова, животного мира, опасных природных и природно-антропогенных процессов, а также на основе анализа информации о предшествующем использовании территории. Степень антропогенной нарушенности территории необходимо оценивать в соответствии с таблицей 5.8. Таблица 5.8 - Степень антропогенной нарушенности территории Степень нарушенности территории (земель) Признаки/характеристики нарушенности Полная Трансформация литогенной основы, изменение водного режима, изменение характера почвенного и растительного покрова, изменение структуры и рисунка ландшафтов (жилые поселки, карьеры, промышленные объекты, дороги, трассы наземных трубопроводов) Сильная Трансформация грунтовых условий (прежде всего почв) и растительного покрова, изменение структуры и рисунка ландшафтов (участки со следами механических нарушений, загрязненные и захламленные участки, пашни, трассы подземных трубопроводов) Средняя Изменение характера растительного покрова (пастбища со средней степенью выпаса, свежие гари) Слабая Структура природного ландшафта изменилась незначительно (сенокосы, пастбища со слабой степенью выпаса, зарастающие гари) Условно ненарушенные Структура ландшафта не изменилась (сообщества, не затронутые или практически не затронутые деятельностью человека) 5.20.9 По результатам эколого-ландшафтных исследований составляют ландшафтную карту. При составлении ландшафтной карты проводят анализ общей ландшафтной структуры территории на основе результатов исследований всех компонентов ландшафта, полученных в ходе инженерно-экологических изысканий, а также из опубликованных и фондовых материалов и данных. Границы ландшафтов разных таксономических уровней (ландшафтов, местностей, урочищ, фаций) устанавливают по топографическим картам требуемого масштаба, позволяющего охарактеризовать ландшафтные комплексы (таблица 5.7) на основе схемы дешифрирования космических снимков высокого разрешения с использованием имеющихся тематических карт разных масштабов: ландшафтных, почвенных, растительного покрова, а также земле- и лесоустройства и др. (при наличии). Краткий перечень сведений, которые должна содержать ландшафтная карта, указан в приложении А. 5.20.10 Результаты эколого-ландшафтных исследований территории должны содержать: - характеристику и анализ ландшафтной структуры территории с указанием площади, занимаемой разными типами ландшафта (выраженной в гектарах и процентах); - распространение ландшафтов (их типов) по площади изысканий; - перечень антропогенных факторов и источников воздействия на ландшафты; - оценку степени техногенной нарушенности территории, включая описание зон с разной степенью деградации ландшафта; - сведения о структуре землепользования (в виде таблицы или ведомости площадей различных угодий - экспликации выделов); - предварительный прогноз развития ландшафтов, преобразуемых под воздействием хозяйственной деятельности, оценку их устойчивости к антропогенному воздействию; - рекомендации по снижению негативного антропогенного воздействия на ландшафтную структуру территории; - ландшафтную карту. 5.21 Изучение воздействия опасных природных и природно-антропогенных процессов на экологическое состояние окружающей среды выполняют для оценки их негативного воздействия на состояние компонентов окружающей среды (почв (или грунтов), поверхностных и подземных вод, животного мира и растительного покрова), население и объекты экономики. 5.21.1 Для прогнозирования изменений инженерно-экологических условий, связанных с воздействием опасных геологических, инженерно-геологических и гидрометеорологических процессов, используют результаты инженерно-геологических и инженерно-гидрометеорологических изысканий, а также выполняют: - сбор и анализ материалов исследований прошлых лет (опубликованных и фондовых материалов и данных научно-исследовательских организаций); - дешифрирование и анализ материалов и данных ДЗЗ; - рекогносцировочное и маршрутное обследование территории для выявления экологических последствий опасных природных и природно-антропогенных процессов. 5.21.2 По степени негативного воздействия на состояние компонентов окружающей среды, население, объекты экономики и окружающую среду в целом опасные природные и природно-антропогенные процессы подразделяют на катастрофические, опасные, неблагоприятные в соответствии с таблицей 5.9. Последствия опасных природных и природно-антропогенных процессов на состояние окружающей среды могут быть и благоприятными (таблица 5.9). Таблица 5.9 - Степень воздействия (влияния) опасных природных и природно-антропогенных процессов на состояние окружающей среды и последствия экологического характера Степень воздействия (влияния) Последствия экологического характера Катастрофическая - Гибель людей и разрушение экосистемы Опасная - Значительный рост смертности; - изменение состава и численности биоты; - нарушение путей естественной миграции животных; - активизация процессов и изменение путей миграции загрязняющих веществ с поверхностным и подземным стоками Неблагоприятная - Рост заболеваемости (число заболевших/1000 чел., в процентах); - потеря земельных ресурсов; - снижение комфортности проживания человека в связи с разрушением инженерных сооружений; - угроза уничтожения кормовой базы в связи с деградацией почв; - уменьшение числа видов и изменение области распространения в пределах района обследования различных видов растений в связи с нарушением почвенного покрова; - уменьшение числа видов и изменение области распространения в пределах района обследования видов животных в связи с нарушением почвенного и растительного покрова Благоприятная - Увеличение видового разнообразия животных и растений, связанных с увеличением разнообразия биотопов; - образование почв под воздействием выветривания, аккумуляции, увлажнения; - увеличение плодородия земель (выбросы вулканического пепла, частичное заболачивание и др.); - увеличение рекреационной привлекательности территории (в случаях образования термокарстового озера, изменения русла реки и т.д.) 5.21.3 Результаты изучения воздействия опасных природных и природно-антропогенных процессов на экологическое состояние окружающей среды должны содержать: - краткую характеристику опасных природных и природно-антропогенных процессов и участки их проявления; - качественный прогноз экологических последствий проявления опасных природных и природно-антропогенных процессов на состояние атмосферного воздуха, почв (или грунтов), поверхностных и подземных вод, почвенного и растительного покрова и животного мира, здоровье населения, условия проживания и хозяйственной деятельности человека; - рекомендации по снижению негативного воздействия опасных природных и природно-антропогенных процессов на состояние атмосферного воздуха, почв (или грунтов), поверхностных и подземных вод, растительного покрова и животного мира, состояние здоровья населения, условия проживания и хозяйственной деятельности человека; - карту (схему) границ зон воздействия опасных природных и природно-антропогенных процессов на экологическое состояние окружающей среды (приложение А). 5.22 Изучение растительного покрова проводится в целях: - оценки его современного состояния на исследуемой территории; - выявления популяций и местообитаний редких и охраняемых видов растений, лишайников, грибов (макромицетов) и их распространения на участке проведения инженерно-экологических изысканий; - определения функционального и хозяйственного значения растительного покрова в целом и его отдельных компонентов; - прогноза возможных изменений растительного покрова в результате реализации планируемой деятельности и разработки рекомендаций по минимизации ее последствий; - разработки рекомендаций и предложений по организации экологического мониторинга. 5.22.1 Изучение растительного покрова территории следует проводить на основе: - фондовых материалов изысканий прошлых лет; - опубликованных данных уполномоченных органов государственной власти и материалов научно-исследовательских организаций; - дешифрирования аэрокосмических материалов и полевых исследований. 5.22.2 При проведении полевых исследований используют стандартные геоботанические методы изучения растительного покрова (маршрутные наблюдения и наблюдения на ПКОЛ), отвечающие целям и задачам изысканий и соответствующие природно-климатическим условиям исследуемой территории. При передвижении по заранее намеченным маршрутам и на ПКОЛ проводят описание территориальных единиц растительного покрова и выявление видового состава сосудистых растений, мохообразных, лишайников, грибов. При необходимости уточнения видовой принадлежности сосудистых растений, мохообразных, лишайников, грибов проводят их отбор и гербаризацию. В процессе маршрутных наблюдений и наблюдений на ПКОЛ выполняют фотодокументирование. 5.22.3 Особое внимание следует уделять наличию в районе исследований видов растений, лишайников и грибов, внесенных в Красную книгу Российской Федерации, Красную книгу субъекта Российской Федерации, охраняемых в рамках международных договоров, подписанных Российской Федерацией, и включенных в перечень видов (пород) деревьев и кустарников, заготовка древесины которых не допускается [25] . В ходе полевых работ выполняют исследования, позволяющие выявить наличие популяций охраняемых, редких и эндемичных видов растений, лишайников и грибов и установить их основные характеристики - пространственные границы, численность (плотность), потенциальные местообитания. Порядок передачи сведений о выявленных местообитаниях редких видов растений в границах лесных участков в органы государственной власти субъектов Российской Федерации, уполномоченные в области лесных отношений, для учета указанных мест в лесохозяйственных регламентах или выделения их в качестве особо защитных участков лесов при проведении лесоустройства приведены в [26 , пункт 8]. 5.22.4 Результаты исследований растительного покрова должны включать: - характеристику и степень изученности по данным полевых исследований, а также по опубликованным и фондовым данным: растительного покрова; положения в системе геоботанического и флористического районирования; преобладающих типов растительности; таксационных характеристик лесов (при наличии); видового состава сосудистых растений, мохообразных, лишайников, грибов; - данные о территориальных единицах растительного покрова и их характеристиках, выявленных видах сосудистых растений, мохообразных, грибов и лишайников; - характеристику особенностей растительного покрова в границах ООПТ (при наличии); - сведения о редких, охраняемых и эндемичных видах растений, лишайников и грибов (по данным уполномоченных органов и выявленные в ходе полевых исследований); - данные о местообитаниях потенциально пригодных для произрастания охраняемых видов; - сведения о хозяйственном значении растений, лишайников и грибов: лекарственных, пищевых, медоносных и прочих группах растений, съедобных грибах, их запасах и продуктивности, перспективах хозяйственного использования (по опубликованным данным профильных научно-исследовательских организаций); - сведения о наличии на участке изысканий ядовитых растений, опасных для человека при случайном контакте; - сведения об агроценозах: размещение, видовой состав и урожайность культур (по данным собственников сельскохозяйственных угодий или территориальных органов Федеральной службы государственной статистики); - прогноз негативного воздействия планируемой деятельности на состояние растительного покрова и рекомендации по его снижению; - предложения по организации мониторинга растительного покрова: выбор ключевых участков для наблюдений за последствиями строительства и эксплуатации объекта; расположение и число постоянных пробных площадок; организация наблюдений за редкими и нуждающимися в охране видами; рекомендации по методике наблюдений; - карту растительного покрова (приложение А). 5.23 Изучение животного мира выполняют в целях: - получения данных о структуре и состоянии популяций, тенденциях изменения численности животных, особенностях их распространения, путях и периодах сезонных миграций, характере использования ими территории суши и (или) акватории района проектирования; - составления прогноза негативного воздействия планируемой деятельности на состояние животного мира и разработки рекомендаций по минимизации его последствий; - разработки рекомендаций и предложений по организации экологического мониторинга. 5.23.1 Изучение животного мира следует проводить на основе сбора материалов и данных согласно 5.22.1, а также материалов, полученных в охотничьих хозяйствах и организациях Федерального агентства по рыболовству. 5.23.2 При получении информации от уполномоченного органа государственной власти о наличии в районе изысканий видов животных, занесенных в Красную книгу Российской Федерации или Красную книгу субъекта Российской Федерации, проводят уточнение полученных сведений с привлечением профильных специалистов. Особое внимание уделяют обнаружению указанных видов животных и следов их обитания на участке изысканий. 5.23.3 При полевых работах выполняют: - инвентаризацию местообитаний животных в границах участка изысканий; - определение степени антропогенной трансформации биотопов согласно 5.20.8; - определение пригодности среды для обитания животных (качество охотничьих угодий, рельеф, увлажнение, разнообразие и нарушенность растительных сообществ с точки зрения кормовых и защитных свойств); - выявление видового состава наземных позвоночных (амфибий, рептилий, птиц, млекопитающих); - описание таксономического состава беспозвоночных - обитателей травостоя и почвенной макрофауны; - выявление редких и охраняемых видов животных, занесенных в Красную книгу Российской Федерации, Красную книгу субъекта Российской Федерации и (или) охраняемых в соответствии с международными договорами Российской Федерации. В качестве методов полевых исследований животного мира рекомендуется использовать стандартные площадные и маршрутные методы учета позвоночных. Примечание - Исследования беспозвоночных проводят по требованию заказчика, используя метод кошения - для учета обитателей травостоя, метод почвенных раскопок - для учета почвенных беспозвоночных. 5.23.4 Для описания динамики численности и плотности популяций рекомендуется использовать научные публикации, фондовые материалы и результаты статистической обработки данных длительных наблюдений (за период 5 лет и более до начала выполнения изысканий). 5.23.5 Для оценки современного состояния беспозвоночных животных необходимо использовать: - данные о таксономическом составе и особенностях распространения обитателей травостоя, почвенных беспозвоночных, гидробионтов; - сведения о распространении редких и охраняемых видов беспозвоночных животных, в том числе гидробионтов. 5.23.6 Для оценки современного состояния наземных позвоночных необходимо использовать: - данные о видовом составе и численности амфибий, рептилий, птиц, млекопитающих; основных типах их местообитаний; - сведения о состоянии популяций, тенденциях изменения численности животных, особенностях их распространения и путях миграций, а также о характере использования ими территории суши и (или) акватории; - сведения о распространении функционально важных, охотничьих, редких и охраняемых видов животных. 5.23.7 При изучении животного мира все возможные свидетельства жизнедеятельности животных (норы, гнезда, лежки, следы, погрызы, следы линьки и т.п.) фотодокументируются. 5.23.8 Результаты изучения животного мира должны содержать: - перечень видов животных по типам местообитаний в зоне воздействия объекта, в том числе подлежащих охране и занесенных в Красную книгу Российской Федерации и Красную книгу субъекта Российской Федерации; - особенности видового состава и местообитаний животных на ООПТ (при наличии); - оценку состояния популяций видов животных, имеющих ключевое значение, типичных для данных территорий суши и (или) акваторий, характеристику состояния мигрирующих видов, с указанием путей и периодов миграции; - сведения о местообитаниях на участке изысканий опасных для человека хищных и ядовитых животных; - данные о запасах промысловых видов наземных позвоночных; - характеристику местообитаний, включая сведения о миграционных скоплениях, местах гнездования, кормодобывания, а также мест размножения и пастбищ, испытывающих значительное антропогенное воздействие; - сведения об особо ценных и ценных видах водных биологических ресурсов, местах их обитания, нагула, размножения (включая места нереста рыб), зимовки; - прогноз воздействия планируемой деятельности на животный мир; - рекомендации и предложения по охране животного мира; - рекомендации и предложения по организации экологического мониторинга в период строительства и эксплуатации объекта; - карту местообитаний животных (приложение А). 5.24 Экологическое опробование компонентов окружающей среды (атмосферного воздуха, почв (или грунтов), поверхностных и подземных вод, донных отложений и т.п.) проводят для оценки их соответствия нормативам качества окружающей среды в зонах воздействия проектируемых объектов хозяйственной и иной деятельности. Объемы исследований и перечень определяемых веществ и соединений по каждому из изучаемых компонентов окружающей среды устанавливают в соответствии с функциональным использованием территории и планируемой градостроительной деятельностью. Выбранная система опробования должна обеспечивать: - получение информации для возможности определения и оценки уровня загрязнения компонентов окружающей среды; - уточнение сведений об источниках загрязнения (при их наличии). 5.24.1 Опробование атмосферного воздуха осуществляют в соответствии с ГОСТ 17.2.3.01-86 (разделы 4, 5) на открытой, проветриваемой со всех сторон площадке с непылящим покрытием (на асфальте, твердом грунте, газоне), исключающим попадание в пробоотборник пыли с его поверхности. 5.24.1.1 Местоположение точек опробования атмосферного воздуха, их число устанавливают в программе и корректируют, при необходимости, на месте отбора проб в зависимости: - от наличия вблизи участка изысканий существующих и потенциальных источников загрязнения атмосферного воздуха; - вида функционального зонирования территории (производственные объекты, включая промышленные, общественно-деловые, селитебные, рекреационные, инженерной и транспортной инфраструктуры, сельскохозяйственного использования, специального назначения, военные и иные зоны с особым режимом природопользования (экологических ограничений)); - направлений движения воздушных масс относительно существующих источников загрязнения атмосферного воздуха. Примечание - Точки отбора проб должны располагаться с подветренной стороны от источников загрязнения; - условий, определяющих рассеивание загрязняющих веществ; - геометрического типа объектов (линейных, площадных). Рекомендуемое число контрольных точек отбора проб для оценки уровня загрязнения атмосферного воздуха на различных этапах градостроительной деятельности для освоенных территорий приведено в таблице В.З приложения В. 5.24.1.2 Требования к методам и средствам отбора проб, условиям их хранения и транспортирования, устанавливаемые индивидуально для каждого загрязняющего вещества, приведены в [6 , часть I, разделы 2 (пункт 2.4) и 4]. 5.24.1.3 При отборе единичной пробы атмосферного воздуха перед опробованием необходимо: - провести замеры скорости, м/с, и направления ветра, градусы, температуры воздуха, °С, и относительной влажности воздуха, в процентах; - описать характер подстилающей поверхности; - фиксировать состояние погоды (порядок фиксации приведен в [6 , часть I, раздел 4, пункт 4.4.3, таблица 4.5]). Примечание - При описании подстилающей поверхности следует уделить внимание компонентам земной поверхности, осуществляющим тепло- и влагообмен с атмосферой. 5.24.1.4 При проведении опробования атмосферного воздуха ведется фотодокументирование общего вида площадки отбора и процесса отбора. 5.24.2 Опробование почв (или грунтов) при инженерно-экологических изысканиях выполняют в соответствии с ГОСТ 17.4.3.01 , ГОСТ 17.4.3.03 , ГОСТ 17.4.4.02 , ГОСТ Р 58595 , [10] . 5.24.2.1 Опробование почв выполняют на пробных площадках или в точках. Число и расположение пробных площадок должны обосновываться в программе с учетом: - вида градостроительной деятельности; - вида и назначения проектируемого объекта; - положения источников загрязнения и вида загрязнения; - характера землепользования в настоящее время и в ретроспективе, включая наличие в границах изысканий ООПТ, рекреационных зон, ЗСО. Конфигурация пробных площадок должна иметь форму квадрата или прямоугольника (с соотношением сторон 1:2 и ориентацией поперек уклонов на склоновых территориях). На эродированных почвах и при неровном рельефе площадка опробования должна располагаться в пределах почвенного контура одной и той же степени эродированности или соответствующего элемента рельефа. 5.24.2.2 Для химического, бактериологического, гельминтологического анализа выбор методов отбора и подготовку проб выполняют в соответствии с требованиями ГОСТ 17.4.4.02 . Отбор проб для исследования химического состава почв (или грунтов) рекомендуется осуществлять: - из генетических горизонтов или слоев (проба должна быть типичной для генетических горизонтов или слоев данного типа почвы) - при ненарушенном почвенном покрове; - пахотного и подпахотного почвенного генетического горизонта - в полях и огородах; - скважин методом индивидуальной пробы не реже чем через 1 м на глубину планируемого освоения - при планировании земляных работ, в результате которых образуются грунты выемки; - горизонтов, составляющих плодородный слой. Опробование рекомендуется проводить из поверхностного слоя методом конверта (смешанная проба на площади 20-25 м ). 5.24.2.3 Для санитарно-эпидемиологической оценки состояния почв схемы отбора проб определяют согласно [10 , таблица 1] и (или) ГОСТ 17.4.3.01 . 5.24.2.4 При обследовании пахотных земель, почв сенокосов, пастбищ, лесных питомников отбор проб регламентируется ГОСТ Р 58595 . Отбор проб плодородного слоя осуществляют при его мощности более 10 см. 5.24.2.5 Для определения норм снятия плодородного и потенциально плодородного слоев почв пробы отбирают таким образом, чтобы были охарактеризованы все выделенные ареалы почв на площадке строительства. При определении норм снятия плодородного и потенциально плодородного слоев почв отбор проб осуществляют из выделенных горизонтов почв. При мощности генетических горизонтов, составляющих плодородный слой более 40 см, отбирают не менее двух проб послойно из расчета одна проба на 20 см мощности горизонта. 5.24.2.6 Отбор проб из выделенных генетических горизонтов во избежание загрязнения проб следует выполнять, начиная с нижнего горизонта в профиле. 5.24.3 Отбор проб воды из поверхностного водного объекта на участке изысканий проводят согласно ГОСТ 17.1.5.05 , ГОСТ Р 59024 , ГОСТ 31942 . Отбор проб воды из поверхностного водного объекта проводят при наличии одного из следующих условий: - проектируемый объект пересекает водный объект. Примечание - При второй категории водопользования ( СанПиН 2.1.3684-21 , пункт 91) из водотоков, имеющих ширину не более 5 м и при однородном ландшафте, допускается уменьшать число проб воды при соответствующем обосновании в программе; - проектируемый объект находится в границах водоохранной зоны, рыбоохранной зоны и (или) прибрежной защитной полосы водного объекта. Если согласно [3 , статья 65] для водного объекта не предусмотрены водоохранные зоны, необходимо осуществлять отбор проб воды из водного объекта в случае сброса в него сточных вод; - проектируемый объект располагается на расстоянии, превышающем размер водоохранной зоны, в пределах водосборной площади, при наличии уклона земной поверхности в сторону водного объекта не менее 5°; - водный объект находится в границах рекреационных зон; - водный объект является особо охраняемым водным объектом; - водный объект является источником питьевого и хозяйственно-бытового водоснабжения; - водный объект является объектом рыбохозяйственного значения, для которого установлена высшая категория. 5.24.3.1 На водных объектах, как правило, пробы поверхностных вод отбирают однократно. При проектировании источника питьевого и хозяйственно-питьевого водоснабжения на базе поверхностных вод для уточнения данных об уровне загрязнения водного объекта пробы рекомендуется отбирать согласно ГОСТ 2761 . 5.24.3.2 Отбор проб поверхностных вод суши проводят, как правило, на одном створе. При наличии организованного стационарного источника загрязнения поверхностных вод отбор проб проводят на двух и более створах. 5.24.3.3 Число и расположение вертикалей в створе для отбора проб поверхностных вод устанавливают на основании предварительной информации о степени однородности химического состава воды в водном объекте. При однородном химическом составе воды водного объекта в створе устанавливают одну вертикаль на стрежне водотока или в центре водоема. Если химический состав неизвестен (или неоднороден), число вертикалей определяется шириной водного объекта в створе: - на небольших водных объектах (шириной менее 30 м) опробование проводят на одной вертикали на стрежне водотока или в центре водоема; - на более крупных водных объектах шириной от 30 до 100 м опробование проводят на двух вертикалях: в 3-5 м от отмелого берега (с углами наклона от 0°1' до 0°30'), на стрежне водотока и (или) в центре водоема; - на водных объектах шириной более 100 м опробование проводят не менее чем на трех вертикалях: в 3-5 м от берегов, на стрежне водотока и (или) в центре водоема. Примечание - Допускается иное расположение вертикалей у берегов при отборе проб воды во избежание попадания взмученных донных осадков. 5.24.3.4 Число и расположение горизонтов (глубин) отбора проб воды на вертикали определяют согласно ГОСТ 17.1.3.07-82 (пункт 1.13) с учетом глубины водного объекта. 5.24.4 Для определения степени загрязненности морских вод и отображения ее на картах в масштабах 1:25000-1:1000 число пунктов опробования вод должно составлять от 5 до 10 на каждые 100 см карты; на картах в масштабах 1:1000000-1:500000 число пунктов опробования вод должно составлять от 10 до 20 на каждые 100 см карты. Выбор значения внутри установленного диапазона проводят в зависимости от площади зоны картирования и интенсивности антропогенной нагрузки на акваторию. Масштаб карт при выполнении инженерно-экологических изысканий на море принимают в соответствии с приложением М. На каждой точке опробования морских вод проводят измерение прозрачности воды, температуры воздуха, направления и скорости ветра, атмосферного давления, волнения. Для выделения горизонтов морских вод по разрезу от поверхности до дна (с шагом не более 0,5 м по глубине) проводят определение следующих показателей: соленость воды, температура воды. При однородной термохалинной структуре вод на глубинах до 5 м отбор проб проводят из поверхностного горизонта, а при глубинах более 5 м - из поверхностного и придонного горизонтов. При выявлении пикноклина из данного слоя отбирают дополнительную пробу. В случае выявления в ходе полевых исследований нескольких горизонтов, на которых наблюдается пикноклин, отбор проводят на каждом таком горизонте. При наличии сероводородного слоя отбор проб проводят из слоя дефицита кислорода. Перечень контролируемых в морских водах параметров и веществ приведен в 5.25.3 и 5.25.3.3, 5.25.3.4. 5.24.5 Отбор проб подземных вод допускается проводить как в составе инженерно-экологических изысканий, так и в составе инженерно-геологических изысканий. Пункт отбора проб подземных вод следует, по возможности, совмещать с пунктом отбора почв (или грунтов). Для оценки химического состава и уровня загрязнения подземных вод участка изысканий наибольшее значение имеет опробование первых от поверхности водоносных горизонтов, находящихся в зоне взаимодействия с проектируемыми инженерными сооружениями, после желонирования или прокачки скважины (шурфа) и восстановления статического уровня. При соответствующем обосновании в программе отбор проб следует проводить из каждого водоносного горизонта на глубину проходки инженерно-геологических и гидрогеологических скважин не менее одной пробы воды на химический анализ (допускается выполнять в составе инженерно-геологических изысканий). Отбор проб для микробиологического анализа выполняют в соответствии с ГОСТ 31942 . Отбор, транспортирование и хранение проб воды регламентируются ГОСТ Р 59024 и ГОСТ 17.1.5.04 и должны соответствовать требованиям методик, использующихся при их анализе. 5.24.6 Отбор проб донных отложений необходимо выполнять согласно ГОСТ 17.1.5.01 . 5.24.6.1 Пункты отбора проб донных отложений в поверхностных водах суши, как правило, совмещают с пунктами отбора проб поверхностных вод. 5.24.6.2 Пункты отбора проб донных отложений во внутренних морских водах и территориальном море следует размещать с учетом рельефа дна (опробование должно охватывать все основные мезоформы донного рельефа) и ожидаемой структуры поля загрязнений. В прибрежной зоне опробование донных отложений необходимо проводить по равноудаленным профилям; на открытых участках акватории опробование проводят по регулярной сетке. Для определения степени загрязненности донных отложений и отображении ее на картах в масштабах 1:500000-1:1000 число пунктов опробования донных отложений должно составлять от 9 до 18 на каждые 100 см карты; на картах в масштабах 1:1000000-1:500000 число пунктов опробования донных отложений должно составлять от 18 до 36 на каждые 100 см карты. Выбор значения внутри установленного диапазона проводят в зависимости от площади зоны картирования и интенсивности антропогенной нагрузки на акваторию. Глубина опробования зависит от установленной в задании на изыскания глубины намечаемого воздействия на донные отложения. Отбор проб донных отложений проводят из каждого литолого-стратиграфического горизонта, выделяемого визуально при проведении буровых работ, или из слоев, характеризующихся однородным гранулометрическим составом, только в случае, если глубина намечаемого воздействия будет распространяться за пределы поверхностного горизонта донных отложений. Выводы об экологическом состоянии донных отложений делают с учетом их классификации по гранулометрическому составу и содержанию органического вещества в соответствии с ГОСТ 25100 . 5.25 Лабораторные исследования проб атмосферного воздуха, почв (или грунтов), поверхностных и подземных вод, донных отложений в поверхностных водных объектах проводятся лабораториями, допущенными к проведению таких исследований в порядке, установленном действующим законодательством Российской Федерации, если иное не предусмотрено требованиями заказчика, с использованием средств измерений, внесенных в Государственный реестр средств измерений и имеющих свидетельства о метрологической поверке. Лабораторные исследования следует выполнять в соответствии с национальными и действующими в этом качестве межгосударственными стандартами. При отсутствии стандартов используют аттестованные методики, внесенные в Федеральный информационный фонд по обеспечению единства измерений [27 , статья 20] . При отсутствии методики ее разрабатывают и утверждают в установленном порядке. Точность определения показателей, диапазоны измерений и пороговая чувствительность методов должны соответствовать требованиям соответствующих стандартов и руководящих документов на выполнение анализов. 5.25.1 При лабораторных исследованиях проб атмосферного воздуха определяют взвешенные вещества, диоксид серы, диоксид азота, оксид углерода согласно [6] . 5.25.1.1 При наличии источников загрязнения атмосферного воздуха стандартный перечень определяемых показателей дополняют с учетом сведений о составе и характере выбросов и метеорологических условиях рассеивания в соответствии с [6 , раздел 2]. 5.25.1.2 При наличии в районе изысканий лесных экологических систем, которые могут попасть в зону воздействия промышленного объекта, перечень определяемых в атмосферном воздухе веществ может быть дополнен согласно ГОСТ Р 56166 аммиаком, оксидом азота, хлором, фтористым водородом, аэрозолем серной кислоты для индикаторных лесных организмов - хвойных лесных пород (если они содержатся или могут содержаться в промышленных выбросах и для них установлены ПДК). 5.25.1.3 Определение концентраций загрязняющих веществ в атмосферном воздухе следует проводить с использованием газоанализаторов, входящих в Государственный реестр средств измерений и имеющих свидетельство о государственной поверке, действительное на момент проведения измерений. 5.25.2 При лабораторных исследованиях проб почв (или грунтов) определяют следующие показатели, входящие в стандартный перечень: - значения рН солевой вытяжки; - содержание тяжелых металлов (свинца, кадмия, цинка, меди, никеля, ртути) и мышьяка; - содержание 3,4-бензпирена, нефтепродуктов. Стандартный перечень химических показателей почв (или грунтов) должен быть расширен с учетом хозяйственного освоения территории (видов землепользования в соответствии с ГОСТ Р 58486 ), региональных особенностей почвенного покрова (повышенной фоновой концентрации определяемых веществ), специфики объектов проектирования, в том числе в соответствии с требованиями СанПиН 2.1.3684-21 (приложение 9). 5.25.2.1 Лабораторные исследования для санитарно-эпидемиологической оценки состояния почв (или грунтов в случае их перемещения) включают определения: - индекса БГКП; - индекса энтерококков; - числа экземпляров патогенных бактерий, в том числе сальмонеллы; - числа экземпляров яиц геогельминтов. Для объектов жилой застройки, детских, медицинских и образовательных организаций, объектов оздоровительного и рекреационного назначения, зон отдыха необходимо дополнительно определять в почве цисты кишечных патогенных простейших, преимагинальные формы синантропных мух по СанПиН 2.1.3684-21 (пункт 118). В случае перемещения грунта допускается отбор проб на неосвоенных территориях с ненарушенным почвенно-растительным покровом и отсутствием источников загрязнения. 5.25.2.2 Лабораторные исследования почв для оценки целесообразности или нецелесообразности снятия плодородного и потенциально плодородного слоев почв включают определение следующих показателей химического и гранулометрического состава: - рН водной вытяжки; - рН солевой вытяжки; - сухой остаток, %; - сумма токсичных солей, % в водной вытяжке; - , % (определяют при рН>7,0); - подвижный, мг/100 г (определяют при рН до 6,5); - , % от емкости поглощения (определяют при рН>6,5); - органическое вещества (гумус), %; - сумма фракций менее 0,01 мм, %; - сумма фракций более 3 мм, %. Примечание - При определении гумуса методом измерения содержания органического углерода содержание гумуса вычисляют умножением количества органического углерода на коэффициент 1,724. Определение других показателей, предусмотренных ГОСТ 17.4.2.02 , ГОСТ 17.5.1.03 , ГОСТ 17.5.3.05 , ГОСТ 17.5.3.06 и необходимых для принятия проектных решений, обосновывают в программе. 5.25.3 Лабораторные исследования проб поверхностных и подземных вод, донных отложений включают определения параметров и веществ, указанных в таблице 5.10. Таблица 5.10 - Перечень параметров и веществ, определяемых при лабораторных исследованиях поверхностных вод, подземных вод и донных отложений Вид Перечень параметров 1 Поверхностные воды суши 1.1 Содержание взвешенных веществ. 1.2 Органолептические показатели: температура, градусы Цельсия; запах при 20°С (качественно и в баллах); запах при 60°С (качественно и в баллах); цветность, градусы; мутность. 1.3 Растворенные газы: кислород, % насыщения, и сероводород. 1.4 Показатели химического состава: водородный показатель (рН), Eh, общая жесткость, общая минерализация (сухой остаток), сульфат-ион, хлорид-ион, гидрокарбонат-ион, , ХПК, перманганатная окисляемость, СПАВ, нефтепродукты, фенолы, аммонийный азот, нитраты, нитриты, фосфаты, железо, марганец, мышьяк, тяжелые металлы (медь, свинец, ртуть, кадмий, цинк, никель, хром), фтор, хлориды, растворенные формы калия, натрия, кальция, магния. 1.5 Радиохимические компоненты: суммарная объемная активность радионуклидов (альфа- и бета-активность) . 1.6 Санитарно-микробиологические и паразитологические показатели: возбудители кишечных инфекций, жизнеспособные яйца гельминтов, жизнеспособные цисты патогенных кишечных простейших, термотолерантные колиформные бактерии, общие колиформные бактерии, колифаги 2 Морские воды 2.1 Содержание взвешенных веществ. 2.2 Органолептические показатели: цветность, запах, мутность, прозрачность. 2.3 Растворенные газы: растворенный кислород (% насыщения). 2.4 Показатели химического состава: рН, , нитритный азот, нитратный азот, общий азот, аммонийный азот, кремний, фосфатный фосфор, общий фосфор, фенолы, поверхностно-активные вещества (ПАВ), бенз(а)пирен, нефтепродукты, тяжелые металлы (медь, свинец, ртуть, кадмий, цинк, никель, трехвалентный хром), мышьяк 3 Подземные воды 3.1 Органолептические показатели: температура в момент взятия пробы, градусы Цельсия; запах при 20°С (качественно и в баллах); запах при 60°С (качественно и в баллах); цветность, градусы; мутность. 3.2 Показатели химического состава: водородный показатель (рН), общая жесткость, общая минерализация (сухой остаток), , ХПК, перманганатная окисляемость, аммонийный азот, нитраты, нитриты, фосфатный фосфор, СПАВ, нефтепродукты, фенолы, железо, марганец, тяжелые металлы (медь, свинец, ртуть, кадмий, цинк, никель), мышьяк, сероводород, сульфаты, хлориды. 3.3 Радиохимические компоненты: суммарная объемная активность радионуклидов (альфа- и бета-активность) . 3.4 Микробиологические показатели: общие колиформные бактерии (число бактерий в 100 мл), общее микробное число (число образующих колоний бактерий в 1 мл), термотолерантные колиформные бактерии (число бактерий в 100 мл), колифаги (число бляшкообразующих единиц в 100 мл) 4 Донные отложения 4.1 Общие и суммарные показатели: тип донных отложений, цвет, запах, консистенция, включения, температура, влажность, гранулометрический состав, органический углерод, рН, Eh. 4.2 Показатели химического состава: железо, марганец, мышьяк, тяжелые металлы (медь, свинец, ртуть, кадмий, цинк, никель, хром), нефтяные углеводороды, бенз(а)пирен. 4.3 Радиохимические компоненты: ( , , , ) . 4.4 Биологические показатели: сапрофитные бактерии, БГКП, возбудители кишечных инфекций (сальмонеллы, шигеллы, энтеровирусы), колифаги; энтерококки, яйца и личинки гельминтов Показатели входят в перечень обязательных при изысканиях источников водоснабжения, а также при изысканиях в ЗСО. Показатели входят в перечень обязательных в случаях, указанных в 5.17.3, 5.17.5, 5.17.6. Допускается исключение из перечня контролируемых веществ, анализ которых необязателен по причине работы в удаленных от берега районах моря и невозможности соблюдения требований методик количественного химического анализа (в части судовых определений или сроков доставки проб в лаборатории). В границах территориального моря и внутренних морских вод дополнительно к стандартному перечню показателей в донных отложениях выполняется определение содержания полихлорированных бифенилов, дихлордифенил трихлорметилметана. При извлечении и захоронении донных отложений (или грунтов) во внутренних морских водах и территориальном море грунты исследуют согласно [28] , проводят токсикологические исследования. Показатели входят в перечень обязательных при извлечении и захоронении донных отложений, а также при изысканиях источников водоснабжения. Примечания 1 Органолептические свойства поверхностных вод (цвет, мутность, прозрачность, запах, наличие посторонних примесей и пленок), а также содержание растворенного кислорода, рН и температуру воды (°С), Eh необходимо определять на месте отбора пробы. 2 В перечень определяемых показателей качества поверхностных вод обязательно должны входить показатели содержания региональных загрязняющих веществ и веществ, которые будут поступать в водные объекты при строительстве и эксплуатации. 3 Перечень определяемых показателей может быть расширен на основании данных Федеральной службы по гидрометеорологии и мониторингу окружающей среды, Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека и других уполномоченных органов государственной власти о наличии в районе изысканий выявленных загрязнений. Перечень определяемых лабораторным анализом параметров и веществ поверхностных и подземных вод, донных отложений может дополняться в зависимости от характера намечаемой деятельности, геохимических особенностей территории (при соответствующем обосновании в программе). 5.25.3.1 Для водных объектов рыбохозяйственного значения при определении перечня определяемых показателей необходимо учитывать также требования ГОСТ 17.1.2.04 . 5.25.3.2 При исследовании подземных и поверхностных вод источников питьевого водоснабжения перечень определяемых веществ, указанных в таблице 5.10, должен быть дополнен в соответствии с требованиями СанПиН 2.1.3684 , ГОСТ 2761-84 (пункт 2.2). 5.25.3.3 При исследовании прибрежных вод морей в местах водопользования населения перечень определяемых веществ, указанных в таблице 5.10, должен быть дополнен в соответствии с требованиями СанПиН 2.1.3684 и дополнительно включать хлорорганические соединения, в том числе пестициды. Показатель ХПК в морских водах необходимо определять только при исследованиях прибрежных вод морей в местах водопользования населения согласно СанПиН 1.2.3685-21 (таблица 3.3). 5.25.3.4 Для морей, акватория которых разграничена между несколькими государствами, при экологическом опробовании необходимо перечень веществ, указанных в таблице 5.10, дополнить показателями согласно международным критериям оценки качества морских вод (в случаях их определения международными конвенциями, регламентирующими морскую деятельность). 5.26 Камеральную обработку материалов инженерно-экологических изысканий следует осуществлять в процессе производства полевых работ (текущую, предварительную) и после их завершения и выполнения лабораторных исследований (окончательную). Предварительную камеральную обработку материалов необходимо проводить для обеспечения контроля за полнотой и качеством инженерно-экологических работ и своевременной корректировки программы (при необходимости) в зависимости от полученных промежуточных результатов. 5.26.1 В процессе предварительной обработки материалов полевых инженерно-экологических изысканий осуществляются: - систематизация записей маршрутных наблюдений; - проверка полевых материалов: геоботанического описания, описания ПКОЛ, описания почвенного профиля, актов отбора проб почв (или грунтов), поверхностных и подземных вод, донных отложений; - анализ результатов отдельных видов инженерно-экологических работ; - проверка карт фактического материала, предварительных тематических карт (почвенных, растительного покрова, ландшафтных, местообитаний животных), карт экологического состояния и пояснительных записок к ним. 5.26.2 При окончательной камеральной обработке проводят: - уточнение и доработку предварительных материалов (по результатам полевых работ и лабораторных исследований); - оформление текстовых и графических приложений (с учетом требований заказчика к предоставлению материалов в цифровом виде); - составление текста технического отчета по результатам инженерно-экологических изысканий, содержащего все необходимые сведения и данные об инженерно-экологических условиях территории, прогнозе их возможных изменений в период строительства и эксплуатации зданий и сооружений, а также рекомендации для принятия проектных решений в соответствии с СП 47.13330.2016 (пункт 8.1.11). 5.26.3 Графическая часть, в зависимости от состава решаемых задач, должна включать: - обзорную (ситуационную) карту; - карту фактического материала; - почвенную карту; - карту растительного покрова; - карту местообитаний животных; - ландшафтную карту; - карту экологических ограничений природопользования; - карту современного экологического состояния; - карту прогнозируемого экологического состояния; - карту (схему) предварительного расположения пунктов экологического мониторинга. Карты (схемы) следует составлять в масштабах: - для площадных объектов 1:25000-1:5000 (при необходимости - 1:2000-1:500) в границах зоны воздействия, в зависимости от площади объекта и размера зоны его воздействия; - в масштабах 1:50000-1:10000 (при необходимости - 1:5000-1:2000) для линейных объектов в границах зоны воздействия, в зависимости от протяженности линейного объекта и размера зоны его воздействия. В случаях, когда размещение проектируемых сооружений планируется вблизи существующих ООПТ или на территории ООПТ, для этих участков рекомендуется использовать масштабы 1:10000-1:1000. Краткое описание содержания карт (схем) при выполнении инженерно-экологических изысканий представлено в приложении А. 6 Инженерно-экологические изыскания для подготовки документов территориального планирования, документации по планировке территории и выбору площадок (трасс) строительства (обоснования инвестиций) Инженерно-экологические изыскания для подготовки документов территориального планирования, документации по планировке территории и выбору площадок (трасс) строительства (обоснования инвестиций) выполняют для получения сведений об инженерно-экологических условиях территории, необходимых для принятия пространственных и объемно-планировочных решений и оценки воздействия на окружающую среду намечаемой градостроительной деятельности в целях обеспечения устойчивого развития территории и сохранения благоприятной окружающей среды. Границы инженерно-экологических изысканий (границы зоны воздействия) устанавливают на основе: - подбора объектов-аналогов; - эколого-ландшафтного районирования территории с учетом литогенной основы ландшафта; - данных о переносе, рассеянии, выпадении, миграции и аккумуляции загрязняющих веществ (при их наличии). 6.1 Инженерно-экологические изыскания для подготовки документов территориального планирования Российской Федерации, субъектов Российской Федерации и муниципальных районов, разработки генеральных планов поселений и городских округов выполняют для получения материалов и данных об экологических условиях территории, необходимых для установления зон различного функционального назначения и ограничений на их использование при планируемом размещении объектов в целях обеспечения устойчивого развития территорий, развития инженерной, транспортной и социальной инфраструктур, обеспечения учета интересов граждан и их объединений. 6.1.1 Задачами инженерно-экологических изысканий для подготовки документов территориального планирования являются: - анализ и оценка природных и антропогенных условий территории, включая экологическую оценку состояния природно-территориальных комплексов и компонентов окружающей среды в разных типах природопользования, природно-ресурсного потенциала территории; - анализ социально-экономических условий территории; - прогноз возможных изменений типов природопользования, ландшафтов, компонентов окружающей среды, социально-экономических условий с учетом рационального природопользования, сохранения уникальности природных экосистем (ареалов редких и охраняемых видов растений и животных, природно-рекреационных участков, ООПТ), демографических особенностей и историко-культурного наследия субъекта Российской Федерации или муниципального образования; - подготовка предложений и рекомендаций для принятия решений по размещению объектов с учетом эколого-градостроительной безопасности территории (выделение экологически неблагополучных зон по разным критериям), природно-ресурсного потенциала территории, социально-экономических условий и зон с особым режимом природопользования (экологических ограничений), установленных в соответствии с законодательством Российской Федерации. 6.1.2 Задание для обоснования документов территориального планирования должно соответствовать требованиям СП 47.13330.2016 (пункт 8.1.9). 6.1.3 Программу для обоснования документов территориального планирования разрабатывают в соответствии с СП 47.13330.2016 (пункт 8.2.6). 6.1.4 В составе инженерно-экологических изысканий для подготовки документов территориального планирования выполняют следующие работы: - сбор, анализ и обобщение материалов изысканий и исследований прошлых лет; - дешифрирование и анализ материалов и данных ДЗЗ; - рекогносцировочное обследование территории; - исследование социально-экономических условий. 6.1.5 Сбор, анализ и обобщение материалов изысканий и исследований прошлых лет необходимо проводить в соответствии с 5.6.1-5.6.11. 6.1.6 При отсутствии или недостаточности имеющихся материалов для подготовки документов территориального планирования выполняют дешифрирование имеющихся аэрокосмических материалов и рекогносцировочное обследование территории. 6.1.7 Дешифрирование и анализ материалов и данных ДЗЗ для подготовки документов территориального планирования выполняют в соответствии с 5.7.1-5.7.5 применительно к разным природно-территориальным комплексам с учетом типов и подтипов природопользования (см. таблицу 5.6). 6.1.8 Рекогносцировочное обследование территории выполняют в соответствии с 5.8.1, 5.8.2 дистанционно, путем проведения облетов и (или) объездов территории различными транспортными средствами. 6.1.9 Исследования социально-экономических условий выполняют в соответствии с 5.19. 6.1.10 В результате выполнения инженерно-экологических изысканий для подготовки документов территориального планирования должны быть выявлены: - экологически значимые (и ценные) в градостроительном отношении природные объекты, установленные на основании комплексного ландшафтного анализа территории; - зоны, благоприятные для застройки и проживания; - зоны с особым режимом природопользования (экологических ограничений): ООПТ, водоохранные и рыбоохранные зоны, СЗЗ, зоны охраны ОКН и защитные зоны ОКН, ЗСО источников питьевого и хозяйственно-бытового водоснабжения, иные зоны, устанавливаемые в соответствии с законодательством Российской Федерации; - зоны, экологически неблагополучные (на основании данных о химическом загрязнении промышленными объектами, транспортными средствами, твердыми коммунальными отходами и данных о физических воздействиях - шума, вибрации, электрических и магнитных полей, ионизирующего излучения); - зоны, имеющие ограничения для размещения застройки в связи с неблагоприятным воздействием опасных природных и природно-антропогенных процессов (сход лавин, затопление, подтопление и др.), наличием специфических грунтов (просадочных, набухающих, органических), подрабатываемых территорий, сейсмоопасных районов и др. - по результатам инженерно-геологических и гидрометеорологических изысканий; - основные направления и пути миграции загрязнений (движение воздушных масс, особенности инфильтрации и стока, наличие и условия залегания региональных водоупоров и т.п.); - зоны чрезвычайной экологической ситуации или экологического бедствия (при наличии). Также должны быть даны рекомендации по благоприятности и целесообразности освоения и функционального использования территории в зависимости от экологических ограничений и планируемых параметров социально-экономического развития. 6.1.11 Состав и содержание технического отчета по результатам инженерно-экологических изысканий для подготовки документов территориального планирования должны соответствовать требованиям СП 47.13330.2016 (пункт 8.2.7) с учетом состава и объемов выполненных работ. 6.1.12 Текстовая часть отчета инженерно-экологических изысканий для подготовки документов территориального планирования должна соответствовать требованиям СП 47.13330.2016 (пункт 8.2.7) с учетом состава и объемов выполненных работ, указанных в 6.1.4-6.1.10. 6.1.13 Графическая часть в зависимости от состава решаемых задач должна включать: - обзорную (ситуационную) карту; - карту современного экологического состояния; - карту экологических ограничений природопользования; - карту прогнозируемого экологического состояния; - карту (схему) границ зон воздействия опасных природных и природно-антропогенных процессов на экологическое состояние окружающей среды (по результатам инженерно-геологических и инженерно-гидрометеорологических изысканий). Карты следует выполнять в масштабах, указанных в 5.26.3. Краткое описание содержания карт (схем) при выполнении инженерно-экологических изысканий для подготовки документов территориального планирования представлено в приложении А. В зависимости от решаемых задач могут быть дополнительно представлены карты (схемы), указанные в СП 47.13330.2016 (пункт 8.2.8). 6.2 Инженерно-экологические изыскания для подготовки документации по планировке территории выполняют для получения материалов и данных об инженерно-экологических условиях территории, необходимых для принятия оптимальных планировочных решений и выделения элементов планировочной структуры. 6.2.1 Инженерно-экологические изыскания для подготовки документации по планировке территории в дополнение к СП 47.13330.2016 (пункт 8.2.10) должны обеспечивать выявление зон планировочных ограничений с учетом особенностей природных, природно-антропогенных и социально-экономических условий территории, которые прямо или косвенно влияют на планировочные решения. 6.2.2 Задание для подготовки документации по планировке территории должно соответствовать требованиям СП 47.13330.2016 (пункт 8.2.12) и СП 438.1325800.2019 (пункт 8.5). 6.2.3 Программу для подготовки документации по планировке территории разрабатывают в соответствии с СП 47.13330.2016 (пункт 8.2.13) и СП 438.1325800.2019 (пункт 8.6). 6.2.4 В соответствии с [29] в составе инженерно-экологических изысканий могут выполнять следующие виды работ: - сбор, обобщение и анализ опубликованных и фондовых материалов изысканий и исследований прошлых лет; - дешифрирование и анализ материалов и данных ДЗЗ; - рекогносцировочное обследование территории с опробованием почв (или грунтов), поверхностных и подземных вод для установления фоновых характеристик состояния окружающей среды; - лабораторные исследования отобранных проб. 6.2.5 Дополнительно к 6.2.4 в составе инженерно-экологических изысканий для подготовки документации по планировке территории выполняют исследование социально-экономических условий. Исследования и оценку загрязнения атмосферного воздуха, почв (или грунтов), поверхностных вод, подземных вод, донных отложений, радиационной обстановки, физических воздействий, санитарно-эпидемиологические исследования, газогеохимические исследования грунтов, эколого-ландшафтные исследования, изучение растительного покрова и животного мира, экологических последствий проявления опасных природных и природно-антропогенных процессов следует осуществлять по результатам сбора, анализа, обобщения материалов изысканий и исследований прошлых лет и рекогносцировочного обследования территории. 6.2.6 Сбор, обобщение и анализ опубликованных и фондовых материалов изысканий и исследований прошлых лет необходимо выполнять в соответствии с 5.6.1-5.6.11. 6.2.7 Дешифрирование и анализ материалов и данных ДЗЗ, в дополнение к 5.7.1, следует выполнять в целях: - изучения анализа режима природопользования в различных функциональных зонах; - планирования числа и размеров расположения ключевых участков наземного рекогносцировочного обследования. 6.2.8 Рекогносцировочное обследование территории для подготовки документации по планировке территории выполняют на участках с репрезентативными для данной территории инженерно-экологическими условиями. В процессе рекогносцировочного обследования дополнительно к 5.8.1 проводят: - описание визуального состояния компонентов окружающей среды (почв, поверхностных вод, подземных вод (при внешних проявлениях), растительного покрова и животного мира); - описание ландшафтов (при необходимости с заложением ПКОЛ) и проявлений опасных природных и природно-антропогенных процессов; - уточнение мест произрастания редких, охраняемых и эндемичных видов растений и мест пребывания или встреч редких, охраняемых и эндемичных видов животных; - выявление и оконтуривание насыпных грунтов с примесями строительного мусора, промышленных и коммунальных отходов мощностью более 2,0-2,5 м; - опробование почв, поверхностных и подземных вод (атмосферного воздуха и донных отложений - при необходимости). При рекогносцировочном обследовании территории дополнительно к 5.8.3 выполняют уточнение мест опробования компонентов природной среды. 6.2.9 Опробование почв (или грунтов), поверхностных и подземных вод, а также атмосферного воздуха и донных отложений (при необходимости) и их лабораторные исследования выполняют при недостатке имеющейся информации о состоянии компонентов окружающей среды на участках с репрезентативными для данной территории инженерно-экологическими условиями для оценки фонового уровня загрязнения с использованием стандартного перечня показателей (5.25.1 и таблица 5.10). При отсутствии источников воздействия (химического и микробиологического) допускается исследование природных компонентов с использованием сокращенного перечня показателей при обосновании в программе работ. Отбор проб необходимо максимально совмещать с аналогичными работами при выполнении других видов инженерных изысканий. 6.2.10 Социально-экономические исследования выполняют по результатам сбора, анализа и обобщения материалов согласно 5.19. 6.2.11 В результате выполнения инженерно-экологических изысканий для подготовки документации по планировке территории должны быть выявлены зоны, имеющие ограничения при реализации градостроительной деятельности (зоны экологических ограничений природопользования) согласно 6.1.10. 6.2.12 При отсутствии или недостаточности полученных результатов обосновывают и согласовывают с заказчиком необходимость выполнения других видов инженерно-экологических исследований согласно 5.2, дополнительных и специальных работ согласно СП 47.13330.2016 (приложение А). 6.2.13 Результаты инженерно-экологических изысканий для подготовки документации по планировке территории передаются заказчику в виде технического отчета, текстовая часть которого должна соответствовать требованиям СП 47.13330.2016 (пункт 8.2.14), с учетом состава и объемов выполненных работ, указанных в 6.2.4, 6.2.5. 6.2.14 Графическая часть технического отчета в зависимости от состава решаемых задач должна включать: - обзорную (ситуационную) карту; - карту фактического материала (при наличии результатов полевых исследований); - карты современного и прогнозируемого экологического состояния территории; - карту экологических ограничений природопользования. Карты следует выполнять в масштабах, указанных в 5.26.3. Результаты инженерно-экологических изысканий, отображаемые на картах (схемах), для подготовки документации по планировке территории должны соответствовать приложению А. В зависимости от решаемых задач могут дополнительно составляться карты (схемы), указанные в СП 47.13330.2016 (пункт 8.2.8). 6.3 Инженерно-экологические изыскания для выбора площадок (трасс) строительства (обоснования инвестиций) должны обеспечивать получение материалов об инженерно-экологических условиях конкурентных вариантов размещения площадок строительства и (или) трасс линейных сооружений. 6.3.1 Инженерно-экологические изыскания для подготовки документации по выбору площадок (трасс) строительства должны обеспечивать получение материалов для решения задач, необходимых для обоснования выбора оптимального по инженерно-экологическим условиям варианта размещения площадки строительства и (или) трассы линейного сооружения: - получения данных о современном и перспективном хозяйственном использовании территории, экологических ограничениях природопользования; - анализа и оценки природных и антропогенных условий по вариантам размещения объекта (или на выбранной площадке), в том числе с учетом особенностей природных, природно-антропогенных и социально-экономических условий территории; - оценки уровней загрязнения компонентов окружающей среды (атмосферного воздуха, почв (или грунтов), подземных и поверхностных вод), физических воздействий (шума, вибрации, электрических и магнитных полей, ионизирующих излучений от природных и техногенных источников); - оценки социально-экономических условий; - оценки санитарно-эпидемиологической обстановки; - прогноза возможных изменений инженерно-экологических условий территории для обоснования выбора оптимального по экологическим условиям варианта размещения площадки строительства и (или) трассы линейного сооружения. 6.3.2 Задание для выбора вариантов площадок (трасс) строительства дополнительно к СП 47.13330.2016 (пункт 8.1.9) должно содержать сведения о расположении конкурентных вариантов размещения объекта, предполагаемых объемах изъятия ресурсов (земельных, водных, лесных). 6.3.3 Программа для выбора вариантов площадок (трасс) строительства должна соответствовать требованиям, указанным в СП 47.13330.2016 (пункт 8.1.10). 6.3.4 При инженерно-экологических изысканиях для выбора вариантов площадок (трасс) строительства на участках каждого варианта предполагаемого размещения объекта выполняют работы и исследования в соответствии с 6.2.4, 6.2.5, анализируют инженерно-экологические условия конкурентных вариантов размещения площадок (трасс), обосновывают выбор оптимального по инженерно-экологическим условиям варианта размещения площадки строительства и (или) трассы линейного сооружения. 6.3.5 Для объектов, указанных в [30 , статьи 11, 12], виды работ и исследований выполняют в соответствии с 7.1.3-7.1.22, как правило, на ключевых участках каждого варианта предполагаемого размещения объекта для обоснования выбора оптимального варианта размещения площадки строительства и (или) трассы линейного сооружения. 6.3.6 Технический отчет по результатам инженерно-экологических изысканий для выбора варианта размещения площадок (трасс) строительства должен соответствовать 6.2.13, 6.2.14 и СП 47.13330.2016 (пункт 8.2.18), с учетом состава и объемов выполненных работ, указанных в 6.3.4, 6.3.5. 7 Инженерно-экологические изыскания для архитектурно-строительного проектирования на этапе разработки проектной документации объектов капитального строительства Инженерно-экологические изыскания для подготовки проектной документации должны обеспечивать получение материалов согласно СП 47.13330.2016 (подпункт 8.3.1.1) с детальностью, достаточной для разработки разделов ПМООС, МООС и рекультивации земель в соответствии с [31] . Инженерно-экологические изыскания для подготовки проектной документации объектов капитального строительства выполняются в один или два этапа в соответствии с СП 47.13330.2016 (подраздел 8.3). При выполнении инженерно-экологических изысканий в один этап их состав и объемы регламентируются требованиями, изложенными в 7.1. 7.1 Инженерно-экологические изыскания для подготовки проектной документации - первый этап На первом этапе инженерно-экологических изысканий выполняют оценку современного состояния и прогноз возможных изменений окружающей среды под влиянием техногенной нагрузки территории намечаемого строительства в целях получения материалов и данных для обоснования проектной документации и разработки мероприятий, направленных на предотвращение или минимизацию отрицательных экологических последствий воздействия сооружений на компоненты окружающей среды и экосистемы в целом. 7.1.1 Границы территории выполнения инженерно-экологических изысканий необходимо устанавливать и обосновывать в программе. 7.1.1.1 Для проектируемых объектов, оказывающих негативное воздействие на окружающую среду, границы территории инженерно-экологических изысканий определяют с учетом СЗЗ (или зоны санитарных разрывов) в соответствии с действующим законодательством. Для проектируемого объекта, являющегося потенциальным источником загрязнения, инженерно-экологические изыскания выполняют также на участках водосборной площади (за пределами СЗЗ), с которой поверхностный сток от источника загрязнения попадает в водный объект. Границы участков устанавливают на расстоянии 500-1000 м от источника загрязнения ниже по рельефу в зависимости от уклона поверхности (меньшие расстояния на равнинных участках, большие - на горных). Для проектируемых объектов, не оказывающих негативного воздействия (нормируемого в рамках действующего законодательства) на окружающую среду, границы территории инженерно-экологических изысканий определяются на основе подбора объектов-аналогов, функционирующих в сходных природных условиях. 7.1.1.2 Глубину инженерно-экологического исследования почв (или грунтов) определяют: - по наибольшей из установленных в проектной документации глубин ведения земляных работ (при заложении фундаментов зданий и сооружений, инженерных коммуникаций, подземных объектов различного назначения и т.д.); - с учетом предполагаемой зоны воздействия заглубленных объектов (шламохранилищ, полигонов, прудов - накопителей отходов и других потенциально опасных объектов); - с учетом интенсивности загрязнения почв (или грунтов) и т.д. 7.1.2 Состав работ первого этапа инженерно-экологических изысканий для подготовки проектной документации определяют в соответствии с 5.2 и обосновывают в программе. 7.1.3 Сбор, анализ и обобщение материалов изысканий и исследований прошлых лет следует выполнять в соответствии с 5.6. Основное внимание при сборе, анализе и обобщении следует уделять получению информации: - о характеристиках существующих источников загрязнения, расположенных на территории инженерно-экологических изысканий; - номенклатуре применявшихся/применяющихся на сельскохозяйственных угодьях ядохимикатов, пестицидов и других химических веществ, используемых в сельскохозяйственной деятельности; - использовании территории под санкционированные и несанкционированные свалки, хранилища твердых и жидких отходов, поля орошения, площадки перевалки опасных грузов, нефте- и продуктохранилища и другие площадки размещения потенциально опасных отходов; - схемах подземных коллекторов сточных вод, данных об их техническом состоянии, фактах утечки сточных вод; - фактах аварийного загрязнения, включая информацию об утечках токсичных веществ в границах территории изысканий. 7.1.4 Дешифрирование и анализ материалов и данных ДЗЗ для подготовки проектной документации следует выполнять в соответствии с 5.7 при планировании маршрутного обследования участков размещения проектируемых объектов и прилегающих территорий. На основании результатов сбора, анализа и обобщения материалов, включая предварительное дешифрирование материалов ДДЗ, в дополнение к 5.7.5, планируют наземные маршруты и определяют возможное расположение площадок наблюдений и точек опробования. 7.1.5 Рекогносцировочное обследование следует выполнять в соответствии с 5.8.1-5.8.3 с детальностью, отвечающей принятым масштабам съемки: - для площадных сооружений - 1:25000-1:5000 в зависимости от размера площади объекта и зоны его воздействия; - для линейных сооружений - 1:50000-1:10000 в зависимости от протяженности линейного объекта и зоны его воздействия. Допускается использовать более крупный масштаб, если это указано в задании. При рекогносцировочном обследовании выделяют участки с репрезентативными для исследуемой территории природными и природно-антропогенными условиями, участки техногенной нарушенности и острых экологических ситуаций, аккумуляции и транспорта загрязняющих веществ, участки проявления опасных природных и природно-антропогенных процессов, а также оценивают изменения экологического состояния территории, происшедшие со времени проведения предыдущих изысканий. 7.1.6 Маршрутные наблюдения в границах территории инженерно-экологических изысканий следует выполнять согласно 5.9. 7.1.6.1 Маршрутные наблюдения следует проводить с описанием отдельных компонентов окружающей среды на репрезентативных участках с фиксацией современного состояния экосистем, источников и визуальных признаков загрязнения. 7.1.6.2 Маршрутные наблюдения выполняют в соответствии с 5.9.1-5.9.3 с детальностью, отвечающей принятым масштабам съемки: - 1:25000-1:5000 (при необходимости - 1:2000-1:500) - для площадных объектов; -1:50000-1:10000 (при необходимости - 1:5000-1:2000) - для линейных объектов. Допускается использовать более крупный масштаб, если это указано в задании. В случаях, когда размещение проектируемых сооружений планируется вблизи существующих ООПТ или на территории ООПТ, для этих участков рекомендуется использовать масштабы 1:10000-1:1000. Масштаб карт, представляемых в составе графических приложений, должен соответствовать масштабам маршрутного обследования территории. 7.1.6.3 На ключевых участках рекомендуется закладывать точки наблюдений и (или) площадки для покомпонентного описания природной среды и ландшафтов в целом (как правило, ПКОЛ), измерений и отбора проб почв (или грунтов), подземных и поверхностных вод, донных отложений и атмосферного воздуха (при необходимости). 7.1.6.4 На неосвоенных территориях местоположение точек наблюдений и площадок комплексного исследования компонентов природной среды, а также форму и размеры площадок (их площадь может составлять 70-100 м и более) следует определять с учетом характера землепользования, рельефа, геологического строения, структуры почвенного и растительного покрова и ландшафтной неоднородности территории изысканий. При определении местоположения точек или площадок комплексного исследования компонентов природной среды на освоенных территориях дополнительно учитывают функциональное использование территории, типы и местоположение потенциальных источников загрязнения и визуальной оценки состояния почвенного покрова. В этом случае площадь площадки может составлять 25-100 м . 7.1.6.5 Для линейных сооружений маршрутные наблюдения, как правило, выполняют вдоль оси трассы, для площадных объектов - по сетке в зависимости от масштаба съемки. 7.1.6.6 Для изучения зоны воздействия проектируемых объектов маршруты наблюдений прокладывают: - перпендикулярно к границам основных геоморфологических элементов, максимально пересекая участки территории с различным геологическим строением, почвенным и растительным покровом; - вдоль элементов эрозионной и гидрографической сети; - вдоль участков развития опасных природных и природно-антропогенных процессов (при их наличии); - вдоль направлений преобладающих ветров, по линиям поверхностного и подземного стока (при необходимости); - зигзагообразно на участках с однородными геоморфологическими условиями с учетом структуры почвенного и растительного покрова и ландшафтно-геохимических особенностей территории и (или) наличия труднодоступных мест и непроходимых препятствий (болота, водные преграды, объекты инфраструктуры и другие факторы, ограничивающие передвижение в маршрутах). Примечание - Ландшафтно-геохимический метод состоит в выделении ландшафтных зон выноса элементов и веществ и сопряженных с ними участков концентрации этих элементов и веществ при пространственной смене природных (физико-химических) условий территории. Общую протяженность маршрутов и число площадок или точек наблюдений устанавливают в программе. 7.1.7 Исследование и оценку загрязнения атмосферного воздуха следует выполнять в объеме, необходимом и достаточном для оценки фонового состояния атмосферного воздуха и расчета рассеивания загрязняющих веществ согласно 5.10. Число и расположение точек отбора проб устанавливают в программе изысканий в зависимости от вида и назначения проектируемого объекта, природно-антропогенных условий района исследований, специфики существующих источников воздействия на атмосферный воздух и функционального зонирования территории согласно ГОСТ 17.2.3.01 . Рекомендуемое число контрольных точек отбора проб для оценки уровня загрязнения атмосферного воздуха для площадных объектов различного функционального назначения для освоенных территорий представлено в В.2 приложения В. 7.1.8 Исследование почв (грунтов) и оценку их загрязнения необходимо выполнять в соответствии с 5.11.2-5.11.5. В условиях городской застройки следует проводить оценку степени запечатанности (процентного соотношения площади естественных поверхностей и искусственных покрытий) почвенного покрова территории. 7.1.8.1 В ходе маршрутных наблюдений, соответствующих масштабу сьемки* (см. 7.1.6.2), выполняют почвенную съемку или почвенно-геоморфологическое профилирование с опробованием почв по типам ландшафтов с учетом их функциональной значимости (с учетом социально-экономических функций ландшафтов), оценки их существующего и потенциального использования, мощности почвенного слоя, загрязненности почв (или грунтов), потенциальной опасности проявления эрозии, дефляции и других негативных почвенных процессов. ________________ * Текст документа соответствует оригиналу. - Примечание изготовителя базы данных. 7.1.8.2 Почвенные разрезы, предназначенные для исследования почв, следует закладывать на репрезентативных участках (площадках) как непосредственно на площадках (трассах) проектируемых объектов, так и в зонах возможного воздействия объектов с учетом функционального использования территории, типов и местоположения потенциальных источников загрязнения и соответствующего им характера пространственного распределения загрязняющих веществ в почвах (или грунтах) обследуемой территории в соответствии с принятым масштабом исследований согласно 7.1.6.2. 7.1.8.3 Местоположение точек опробования и (или) пробных площадок следует устанавливать с учетом 5.24.2.1, 5.24.2.3 и 7.1.6.4. Площадь опробования территории должна быть обоснована в программе с учетом следующего требования - минимальная площадь опробования должна быть не менее площади проведения земляных работ. 7.1.8.4 Число точек опробования и (или) пробных площадок для проведения отбора проб почвы зависит: - от типа объекта (линейный или площадной) и степени освоенности территории (освоенная и неосвоенная); - функционального зонирования территории; - площади обследуемого участка, однородности/неоднородности почвенного покрова; - глубины планируемых или проводимых земляных работ; - экологического состояния почв (визуальной оценки почв). Минимальное число пробных площадок должно обеспечивать получение статистически достоверных результатов; минимальное число точек опробования должно быть не менее трех точек на объект. 7.1.8.5 При выполнении инженерно-экологических изысканий на территориях населенных мест, сельскохозяйственных угодий, рекреационных зон обследование почв следует проводить согласно СанПиН 2.1.3684 с учетом положений [10 , таблица 1]. 7.1.8.6 На неосвоенных территориях при выполнении инженерно-экологических изысканий для строительства линейных объектов расстояние между пробными площадками (шаг опробования) устанавливают с учетом 7.1.6.4 и протяженности объекта, функционального вида сооружения, предполагаемой зоны воздействия на почвенный покров. При выполнении инженерно-экологических изысканий для строительства линейных объектов протяженностью до 15 км рекомендуется принимать шаг опробования почв (или грунтов) - одна точка на 2 км (но не менее трех точек на объект); протяженностью более 15 км шаг опробования почв (или грунтов) может быть увеличен до 4 км (при соответствующем обосновании в программе). 7.1.8.7 На освоенных территориях (исключая территории населенных мест, сельскохозяйственных угодий, рекреационных зон) при выполнении инженерно-экологических изысканий для строительства линейных объектов расстояние между точками опробования и (или) пробными площадками (число проб) следует устанавливать согласно требованиям ГОСТ 17.4.3.01 с учетом 7.1.6.4. 7.1.8.8 При выполнении инженерно-экологических изысканий для строительства площадных объектов на неосвоенных территориях шаг опробования почв следует устанавливать согласно ГОСТ 17.4.3.01 с учетом 7.1.6.4, а также площади объекта и предполагаемой зоны воздействия на почвенный покров. 7.1.8.9 При выполнении инженерно-экологических изысканий для строительства площадных объектов на освоенных территориях (исключая территории населенных мест, сельскохозяйственных угодий, рекреационных зон) шаг опробования следует устанавливать согласно ГОСТ 17.4.3.01 с учетом 7.1.6.4 и площади объекта, а также предполагаемой зоны воздействия строительства на почвенный покров. Примечание - Рекомендуется на площадке одни ряды точек взятия проб располагать вдоль границы природно-техногенного или техногенного объекта, а другие ряды располагать перпендикулярно границе объекта. 7.1.8.10 При наличии сведений о загрязнении и (или) источниках загрязнения почв объемы работ следует устанавливать согласно 7.1.8.12. 7.1.8.11 На участках изъятия и перемещения грунтов при ведении земляных работ отбор проб грунтов следует проводить из скважины до глубины их изъятия согласно 7.1.1.2. 7.1.8.12 При общем загрязнении почв пробные площадки закладывают по координатной сетке; при локальном загрязнении почв применяют систему концентрических окружностей согласно ГОСТ 17.4.3.01 . Пробные площадки на почвах, загрязненных предположительно равномерно, намечают по координатной сетке с равными расстояниями; пробные площадки на почвах, загрязненных предположительно неравномерно, намечают по координатной сетке с неравномерными расстояниями между линиями. При локальном загрязнении почв система концентрических окружностей располагается на разных расстояниях от источника загрязнения. В направлении основного распространения загрязняющих веществ систему концентрических окружностей продолжают в виде сегмента, размер которого зависит от ареала и степени загрязнения. 7.1.9 Исследование и оценку загрязнения поверхностных вод выполняют согласно 5.12. Опробование поверхностных вод следует проводить согласно 5.24.3. 7.1.9.1 При опробовании поверхностных вод суши пробы отбирают в местах наиболее вероятного попадания большого количества загрязняющих веществ (с талыми, дождевыми водами или при разгрузке грунтовых вод в меженные периоды) и на створах пересечений водных объектов с проектируемыми сооружениями. При наличии источника загрязнения первый створ устанавливают на расстоянии 1,0 км выше источника загрязнения (вне зоны влияния сточных вод), второй - на расстоянии 0,5 км от сброса сточных вод (ниже источника загрязнения). Число и расположение вертикалей и горизонтов (глубин) отбора проб воды следует устанавливать в соответствии с 5.24.3.3, 5.24.3.4. 7.1.9.2 Опробование морских вод для определения их степени загрязнения следует проводить согласно 5.24.4. 7.1.10 Исследование и оценку загрязнения подземных вод следует выполнять в соответствии с 5.13. Опробование подземных вод необходимо выполнять согласно 5.24.5. 7.1.10.1 Для неосвоенных территорий экологическое опробование подземных (грунтовых) вод следует проводить в местах отбора проб почв (или грунтов) или в местах заложения почвенных шурфов. Для получения фоновых значений химического состава подземных вод число проб подземных (грунтовых) вод рекомендуется устанавливать в зависимости от числа проб почв (или грунтов) в соотношении 1:10 соответственно, но не менее одной пробы воды на 7 км для линейных объектов и одной пробы на 5 га для площадных; в границах ООПТ и ЗСО - в соотношении 1:1 (не менее одной пробы на 1 км для линейных объектов и не менее одной пробы на 1 га для площадных). 7.1.10.2 При проектировании объектов, которые являются потенциальными источниками загрязнения подземных вод (полигонов твердых коммунальных и промышленных отходов, шламохранилищ, хвостохранилищ, скотомогильников и других опасных объектов), число точек опробования и расстояния между ними должны определяться размерами изучаемой территории, с учетом геологического строения и гидрогеологических условий. Число точек отбора проб и расстояния между ними в зависимости от площади изучаемой территории рекомендуется принимать согласно таблице 7.1. Таблица 7.1 - Параметры отбора проб в зависимости от площади изучаемой территории Параметры отбора проб Изучаемая площадь, км 1 5 10 25 50 75 100 Более 100 Число точек отбора 9 15 20 25 30 40 50 Более 50 Расстояние между точками отбора, км 0,25-0,30 0,3-0,4 0,4-0,5 0,6-0,7 0,8-1,0 1,0-1,2 1,2-1,5 До 2,0 7.1.10.3 При проектировании потенциальных источников загрязнения подземных вод (полигонов твердых коммунальных и промышленных отходов, шламохранилищ, хвостохранилищ, скотомогильников и других опасных объектов) для установления фоновой концентрации веществ отбор проб подземных вод проводят из инженерно-геологических и гидрогеологических скважин, расположенных перпендикулярно направлению потока подземных вод. Расстояния между скважинами, км, рекомендуется устанавливать: 0,25-0,3 - при длине створа до 1 км; 0,5-1,0 - при длине створа до 10 км; 1-2 - при длине створа более 10 км. 7.1.10.4 Для освоенных территорий при проектировании объектов жилой застройки, детских, медицинских и образовательных организаций, объектов оздоровительного и рекреационного назначения, зон отдыха число проб подземных (грунтовых) вод рекомендуется устанавливать в зависимости от числа проб почв (или грунтов) в соотношении 1:3, в остальных случаях отбирают не менее одной пробы воды. 7.1.10.5 Оценку степени защищенности подземных вод первого от поверхности водоносного горизонта следует проводить в случаях, предусмотренных 5.13.8. 7.1.11 Исследование и оценку загрязнения донных отложений поверхностных водных объектов следует проводить согласно 5.14. Отбор проб донных отложений следует выполнять согласно 5.24.6. 7.1.12 Исследование и оценку радиационной обстановки для подготовки проектной документации объектов капитального строительства на первом этапе следует выполнять в соответствии с 5.15. 7.1.12.1 Поисковую гамма-съемку для проектирования линейных сооружений проводят в полосе границ землеотвода под размещение линейных и площадных объектов по прямолинейным профилям (с шагом не более 50 м); для площадных объектов - по сетке 50 50 м или по параллельным маршрутам с расстоянием между ними не более 50 м. В точках с максимальными значениями экспозиционной мощности дозы или в точках выявленных радиационных аномалий проводят измерение МЭД. Измерение МЭД внешнего гамма-излучения проводят в контрольных точках, которые, по возможности, следует располагать равномерно по территории участка. Общее число контрольных точек должно быть не менее десяти на 1 га, но не менее пяти точек на земельном участке меньшей площади. 7.1.12.2 Оценку потенциальной радоноопасности территории и определение исходных данных для проектирования противорадоновой защиты проводят в соответствии с 5.15.12. Определение численных значений плотности потока радона на земельном участке проводят в узлах сети контрольных точек. Сеть контрольных точек при отсутствии привязки контуров проектируемых объектов выбирают с шагом 25 25 м или более в зависимости от площади участка, га: - до 5 - не менее 15 контрольных точек на 1 га; - от 5 до 10 - не менее десяти точек на 1 га, но не менее 75 точек на участок под строительство; - свыше 10 - не менее пяти точек на 1 га, но не менее 100 точек на участок под строительство. При этом общее число контрольных точек определения плотности потока радона на участке под строительство должно быть не менее десяти независимо от его площади. Если имеется привязка проектируемого здания на земельном участке под строительство, то измерения выполняют только в пределах контура здания, при этом шаг сети контрольных точек следует принимать из расчета не более 10 10 м, а общее число точек должно быть не менее десяти независимо от площади здания. Сеть контрольных точек наносят на план участка и обозначают на местности. При этом в пределах площади застройки проектируемых зданий и сооружений контрольные точки располагают по возможности равномерно. 7.1.13 Исследование и оценку физических воздействий следует проводить согласно 5.16. Площадки, на которых проводят замеры, следует выбирать с учетом расположения существующих источников физического воздействия и зон дискомфорта от данных источников. Точки натурных замеров физических факторов воздействия (электромагнитного излучения, шумовых нагрузок и др.) наносят на карты фактического материала в соответствии с приложением А. 7.1.14 Санитарно-эпидемиологические исследования в составе инженерно-экологических изысканий выполняют согласно 5.17. 7.1.15 Газогеохимические исследования грунтов выполняют согласно 5.18. 7.1.15.1 Шпуровую газовую съемку проводят на территориях (участках) распространения насыпных грунтов, а также органогенных грунтов (при необходимости их исследования согласно 5.18.3) по сетке, м: 20 20 - при площади участка до 1,0 га; 20 50 - при площади участка от 1,0 до 3,0 га; 50 50 - при площади участка более 3,0 га. 7.1.15.2 Поверхностную эмиссионную съемку выполняют по сетке, м: 20 50 - при площади участка до 3,0 га; 50 50 - при площади участка более 3,0 га. С учетом геологического строения допускается обоснованное в программе разрежение сети. 7.1.15.3 Для скважинных газогеохимических исследований допускается использовать инженерно-геологические скважины, заложенные с учетом проектируемых габаритов объектов, или скважины, пробуренные дополнительно в ходе инженерно-экологических изысканий, по сетке от 20 20 м до 50 50 м (с учетом геологического строения допускается обоснованное в программе разрежение сети). В скважинах проводят отбор не менее двух проб на глубинах 1,5 и 3,0 м. Определение дебита биогаза из скважин в грунтовом массиве насыпных грунтов (вне зависимости от их мощности) проводят в одной скважине из пяти (но не менее чем из двух скважин на объекте), из числа тех, в которых выполняются газогеохимические исследования с отбором за выбранный интервал времени не менее трех газовых проб из-под накопительного колпака фиксированного объема, устанавливаемого над устьем скважины. 7.1.15.4 При проектировании трасс инженерных коммуникаций точки шпурового и скважинного опробования грунтов располагают на расстоянии 50 м друг от друга (предпочтительно - в зонах проектирования смотровых колодцев). 7.1.15.5 При невозможности или сложности проведения на участке скважинных газогеохимических исследований допускается проведение шпуровой съемки с определением степени опасности насыпных грунтов до глубины 2 м. 7.1.16 Исследование социально-экономических условий для подготовки проектной документации следует выполнять согласно 5.19. Для особо опасных объектов [2 , статья 48.1] получают сведения о распределении населения (плотности населения) на изучаемой территории и отображают их на карте по секторам (кольцам) вокруг площадки проектируемого объекта с указанием путей эффективной эвакуации населения района (если данное требование указано в задании). 7.1.17 Эколого-ландшафтные исследования следует проводить согласно 5.20. Полевые исследования ландшафта следует выполнять в ходе маршрутных наблюдений (7.1.6.5, 7.1.6.6) и на площадках (ПКОЛ) согласно 7.1.6.3, 7.1.6.4 в соответствии с масштабами, указанными в 7.1.6.2. Эколого-ландшафтные исследования проводят на урочищах, реже фациях. Во время полевых работ особое внимание следует уделять нарушенным территориям, учитывая характер и степень антропогенной нарушенности территории согласно 5.20.8 (таблица 5.8). По материалам исследований разрабатывают ландшафтную карту, содержание которой рекомендуется принимать согласно приложению А. 7.1.18 Изучение воздействия опасных природных и природно-антропогенных процессов на экологическое состояние окружающей среды проводят для оценки экологических последствий их проявлений и возможной активизации в ходе строительства и эксплуатации объекта согласно 5.21. На основе результатов дешифрирования материалов перед началом полевых работ определяют состояние, характер и направленность развития опасных процессов с учетом антропогенной нарушенности территории изысканий. Изучение воздействия опасных природных и природно-антропогенных процессов проводят в ходе рекогносцировочного обследования в соответствии с 7.1.5. Особое внимание следует уделять факторам антропогенного воздействия, которые могут привести к развитию и активизации опасных процессов в полосе земельного отвода проектируемых сооружений и на прилегающих территориях. Границы участков, подверженных воздействию опасных природных и природно-антропогенных процессов, указывают на карте в соответствии с приложением А. 7.1.19 Изучение растительного покрова территории следует выполнять в соответствии с 5.22. Протяженность и направление маршрутов, а также частоту фиксации особенностей растительного покрова устанавливают в соответствии с природно-климатическими условиями, ландшафтными особенностями исследуемой территории и масштабом съемки. Размеры пробных площадок геоботанических описаний, м , принимают: 25-400 - для незалесенных территорий; 200-1000 - для лесных сообществ. По результатам анализа опубликованных и фондовых данных, материалов ранее проведенных исследований, результатов маршрутных наблюдений (геоботанических описаний) приводят сведения о видовом составе сосудистых растений, мохообразных, лишайников, грибов. Результаты исследований растительного покрова следует представлять на карте растительного покрова в соответствии с приложением А. 7.1.20 Изучение животного мира проводят согласно 5.23. По результатам сбора и анализа материалов, дешифрирования материалов ДЗЗ и рекогносцировочного обследования территории, выполненных в соответствии с 7.1.3-7.1.5, выбирают репрезентативные участки для изучения животного мира в районе изысканий. Изучение животного мира выполняют одновременно с эколого-ландшафтными исследованиями при маршрутных наблюдениях и обследовании ПКОЛ (согласно 7.1.17) с использованием стандартных методов качественного и количественного учета. В процессе наблюдений путем визуальной и акустической регистрации животных следует фиксировать места встреч, а также признаки жизнедеятельности животных - наличие следов, экскрементов, нор, гнезд, кормовых столиков, погрызов и др. Результаты изучения животного мира следует представлять на карте местообитаний животных в соответствии с приложением А. 7.1.21 Экологическое опробование атмосферного воздуха (в случаях, указанных в 5.10.5), почв (или грунтов), поверхностных и подземных вод, донных отложений следует выполнять в ходе маршрутных наблюдений на пробных площадках. Опробование компонентов окружающей среды, выполненное согласно 7.1.7-7.1.11, а также исследование и оценка радиационной обстановки и газогеохимические исследования, выполненные в соответствии с 7.1.12 и 7.1.15, должны обеспечивать изучение зоны загрязнения в плане и в вертикальном разрезе территории, выявление источников загрязнения, путей миграции, ареалов и потоков рассеяния и аккумуляции веществ-загрязнителей. Местоположение пунктов опробования должно быть приведено на карте фактического материала в соответствии с приложением А. 7.1.22 Лабораторные исследования проб атмосферного воздуха, почв (или грунтов), поверхностных и подземных вод, донных отложений следует выполнять в соответствии с 5.25. Перечень исследуемых параметров и показателей устанавливают в программе в соответствии с 5.25. 7.1.23 Результаты инженерно-экологических изысканий для подготовки проектной документации на первом этапе изысканий представляют в виде технического отчета согласно СП 47.13330.2016 (подпункты 8.3.1.3, 8.3.1.4) с учетом состава и объемов выполненных работ. 7.2 Инженерно-экологические изыскания для подготовки проектной документации - второй этап Инженерно-экологические изыскания для подготовки проектной документации на втором этапе должны обеспечивать выполнение требований СП 47.13330.2016 (подпункт 8.3.2.2). 7.2.1 Инженерно-экологические изыскания на втором этапе для подготовки проектной документации выполняют при необходимости получения дополнительных материалов и данных: - при уточнении инженерно-экологических условий участков предполагаемого размещения проектируемых объектов; - выявлении локальных аномалий (геохимических, гидрохимических, микробиологических, газогеохимических, радиационных), которые могут оказать влияние на строительство и эксплуатацию проектируемых объектов и среду обитания; - обнаружении на первом этапе изысканий концентраций веществ, значительно превышающих нормативные значения (и не относящихся к фоновым значениям); - необходимости дополнительного опробования почв, поверхностных вод и донных отложений после выявления на первом этапе изысканий наличия ЗСО, ООПТ (если пробы на этих участках не были отобраны); - необходимости выполнения инженерных изысканий новых зданий и сооружений, обусловленных изменением проектных решений, по которым на первом этапе инженерно-экологические изыскания не выполнялись. 7.2.2 Задание на втором этапе дополнительно к СП 47.13330.2016 (пункт 4.15) должно содержать сведения о необходимости дополнительного обследования отдельных участков территории или конкретных компонентов окружающей среды. 7.2.3 При уточнении экологических условий участков предполагаемого размещения проектируемых объектов (если на первом этапе не удалось установить нижнюю границу плодородного и потенциально плодородного слоев) проводят исследования показателей химического и гранулометрического состава отобранных проб. 7.2.4 При выявлении локальных аномалий в результате лабораторных исследований отобранных проб, газогеохимических и радиационных исследований уточняют площадь и глубину загрязнения, а также корректируют оценку экологического состояния природных компонентов в зоне загрязнения. 7.2.4.1 В случае выявления газогеохимических локальных аномалий должны быть уточнены параметры газогенерационной способности грунтов. С этой целью дополнительно к работам, указанным в 7.1.15 (в случаях, предусмотренных программой), проводят скважинное газогеохимическое опробование с отбором образцов грунта (в зависимости от изменения литологического состава насыпных грунтов, состава примесей и обводненности): - для определения степени их газонасыщенности и газогенерационной способности, содержания органического углерода ( ); - на микробиологический анализ (активности метангенерирующей и метанокисляющей микрофлоры); - подземных вод на содержание растворенного биогаза. В результате исследований, проведенных по отдельным компонентам биогаза, детализируют характер структуры газового поля, зависящий от газогеохимических условий залегания тел (линз) газогенерирующих грунтов и их газогенерационной способности. Границы тел (линз) газогенерирующих грунтов свалок и структура газового поля должны быть уточнены на планах и разрезах площадки на основе топографической привязки точек опробования. 7.2.5 При обнаружении на первом этапе изысканий концентраций веществ, значительно превышающих нормативные значения и не относящихся к фоновым значениям (выше ПДК, ОДК, ОБУВ), следует проводить оценку состояния атмосферного воздуха и поверхностных вод в соответствии с критериями экстремально высокого и высокого загрязнения согласно 5.10.10 и 5.12.11. Детальному опробованию почв (или грунтов) подлежат участки, где зафиксированы их умеренно опасная, опасная, чрезвычайно опасная категории загрязнения (таблица 5.2). Экологическое опробование почв (или грунтов) для установления химического состава и концентрации загрязняющих веществ следует выполнять в соответствии с 5.24.2. 7.2.6 В случаях получения на первом этапе изысканий сведений о наличии ЗСО, ООПТ (согласно 7.2.1) выполняют дополнительное опробование почв (или грунтов), поверхностных и подземных вод, донных отложений по показателям в соответствии с 5.25, СанПиН 2.1.3684-21 (приложение 9) и в других случаях, регламентируемых НД. 7.2.7 Экологическое опробование компонентов окружающей среды следует проводить согласно 5.24. 7.2.8 Технический отчет по результатам инженерно-экологических изысканий для подготовки проектной документации на втором этапе должен соответствовать 7.1.23 и содержать результаты исследований инженерно-экологических условий участков предполагаемого размещения проектируемых объектов и уточненный прогноз изменения компонентов окружающей среды при строительстве и эксплуатации объектов. Технический отчет по результатам инженерно-экологических изысканий для подготовки проектной документации на втором этапе должен содержать результаты инженерно-экологических изысканий, выполненных на первом этапе, с учетом сроков их давности в соответствии с требованиями СП 47.13330.2016 (пункт 8.1.7) и результаты инженерно-экологических изысканий, выполненных на втором этапе. Уточненные границы, размеры и конфигурации зон аномалий должны быть отражены на картах и разрезах. 8 Инженерно-экологические изыскания при строительстве, реконструкции зданий и сооружений 8.1 Инженерно-экологические изыскания при строительстве зданий и сооружений должны обеспечивать получение достоверной информации об экологическом состоянии окружающей среды в зоне воздействия строительных работ и контроль соблюдения природоохранных мероприятий в период строительства. 8.1.1 Виды работ в составе инженерно-экологических изысканий в период строительства следует определять в соответствии с программой экологического мониторинга состояния компонентов окружающей среды и (или) ПЭК. 8.1.2 В состав работ в период строительства, как правило, включают: - наблюдения за состоянием компонентов окружающей среды и фиксацию происходящих изменений; - оперативное обнаружение загрязняющих веществ в атмосферном воздухе, поверхностных и подземных водах, почвах (или грунтах), донных отложениях на участках функционирования строительных комплексов и сооружений и на участках возведения объектов капитального строительства; - оценку соответствия состояния каждого из наблюдаемых компонентов природной среды установленным нормативным значениям (ПДК, ОДК, ПДУ, ОБУВ, ОДУ и др.); - уточнение (при необходимости) прогноза неблагоприятных изменений состояния компонентов окружающей среды, связанных с проведением строительных работ (особенно при продолжительном строительном периоде). 8.1.3 При выполнении инженерно-экологических изысканий при строительных работах необходимо провести обследование территории в границах изысканий в части соблюдения: - норм отвода и целевого использования земель на период строительства (в том числе контроль за движением транспорта по установленной схеме в границах земельного отвода; контроль за проведением работ по охране почв и рекультивации земель с учетом их дальнейшего использования); - правил производства работ на землях лесного фонда, в водоохранных зонах водных объектов и на других участках зон экологического ограничения природопользования с учетом требований природоохранного законодательства; - природоохранных мероприятий при выполнении основных строительных операций (выноса трассы в натуру, подготовки и расчистки территории строительства, планировки трассы, разработки и обратной засыпки котлована или траншеи и др.); - природоохранных мероприятий по хранению и утилизации строительных и коммунальных отходов; - природоохранных мероприятий по снижению воздействия на компоненты природной среды передвижных источников (состояния топливных систем двигателей внутреннего сгорания и диагностирования их на допустимую степень выброса загрязняющих веществ в атмосферу); - требований, связанных с недопущением сброса сточных вод на рельеф и неочищенных сточных вод в водный объект; - требований о приостановке строительных работ (или их ограничении) в период массового размножения животных. 8.1.4 В случае установления расхождений с принятыми в проектной документации данными об изменениях инженерно-экологических условий территории, вызванных нарушениями при ведении строительных работ, следует выполнять дополнительные работы в составе инженерно-экологических изысканий в объемах, достаточных для проведения корректировки проектной документации. 8.1.5 Проведение дополнительных работ в составе инженерно-экологических изысканий необходимо в случае обнаружения в результате строительных работ погребенных свалок или газогенерирующих грунтов, указанных в 5.18.1, сведения о которых отсутствуют в материалах ранее выполненных инженерно-экологических изысканий. 8.1.6 Объемы работ по каждому виду исследований определяются решаемыми задачами и обосновываются в дополнительной программе. 8.1.7 Технический отчет составляется в соответствии с программой экологического мониторинга и (или) ПЭК и должен содержать: - результаты наблюдений за состоянием компонентов окружающей среды и фиксацию происходящих изменений; - оценку соответствия состояния каждого из наблюдаемых компонентов природной среды установленным нормативным значениям (ПДК, ОДК, ПДУ, ОБУВ и др.); - рекомендации по корректировке проектных решений (внесению изменений и уточнений в проектные решения) при установлении расхождений с принятыми в проектной документации результатами ранее выполненных инженерно-экологических изысканий; - рекомендации по устранению выявленных нарушений при производстве строительных работ и внесению изменений и уточнений в проектные решения, в том числе по природоохранным мероприятиям. 8.2 Инженерно-экологические изыскания для реконструкции зданий и сооружений должны обеспечивать получение материалов и данных, необходимых для разработки проектной документации по реконструкции действующих зданий и сооружений. 8.2.1 Инженерно-экологические изыскания для реконструкции действующего объекта выполняют в случаях, указанных в СП 47.13330.2016 (пункт 8.4.5), и дополнительно в случаях, когда по данным ПЭК установлено несоответствие инженерно-экологических условий территории, принятых в проектной документации, их фактическим значениям (произошло изменение режима использования водного объекта, изменился режим природопользования территории, изменились фоновые концентрации веществ в среде, произошли другие изменения, которые могут привести к необходимости разработки новых проектных решений), а также при проектировании изменений технологической схемы на производстве, включая изменения параметров технологического процесса (давления, температуры, состава сырья и т.п.), изменяются технические характеристики оборудования, схемы компоновки оборудования, заменяется используемое сырье и т.д. 8.2.2 Необходимость выполнения отдельных видов работ в составе инженерно-экологических изысканий, их объемы и методы выполнения устанавливают с учетом: - наличия и характера потенциальных источников загрязнения; - данных о нарушениях условий эксплуатации действующего здания (сооружения), предусмотренных проектной документацией; - данных о неблагоприятных воздействиях, оказываемых действующим зданием (сооружением) на окружающую среду; - необходимости получения уточненных данных о состоянии компонентов окружающей среды; - перспективного использования отведенного земельного участка (с учетом потенциальной опасности объекта реконструкции). 8.2.3 В составе инженерно-экологических изысканий, выполняемых на объекте реконструкции, в дополнение к СП 47.13330.2016 (пункт 8.4.6), должны быть предусмотрены сбор и анализ материалов: - о категории предприятия по [1 , статья 4.2] ; - применяемых технологиях и особенностях производственного процесса на объекте, оказывающем негативное воздействие на окружающую среду (для установления маркерных веществ); - существующих источниках загрязнения атмосферы и их предельно допустимых выбросах (ПДВ), нормативно допустимых сбросах (НДС), нормативах образования отходов и лимитов на их размещение (НООЛР); - СЗЗ (в соответствии с санитарно-эпидемиологическим заключением). Примечание - Для объектов категорий I-III (по [1 , статья 4.2] ) сведения о состоянии окружающей среды, включая данные о ПДВ, НДС и НООЛР, могут быть получены на основании результатов ПЭК [1 , статья 67] , а также экологического мониторинга. 8.2.4 Состав и содержание технического отчета по результатам инженерно-экологических изысканий должны соответствовать требованиям СП 47.13330.2016 (пункт 8.4.7) с учетом состава и объемов выполненных работ (7.1.3-7.1.22). 8.2.5 Технический отчет по результатам инженерно-экологических изысканий для реконструкции зданий и сооружений дополнительно к СП 47.13330.2016 (пункт 8.4.7) должен содержать: - объекты, требующие дополнительных наблюдений и рекомендаций по методам их организации и проведения; - предложения по рекультивации нарушенных и загрязненных земель (при необходимости); - рекомендации по местоположению и размерам площадки (площадок) проведения экологического мониторинга и (или) ПЭК. 8.3 Инженерно-экологические изыскания могут выполняться при эксплуатации зданий и сооружений и их сносе (демонтаже). Виды работ в составе инженерно-экологических изысканий при эксплуатации зданий и сооружений, а также результаты, которые должны быть представлены в техническом отчете, указаны в СП 47.13330.2016 (А.2 приложения А). Виды работ в составе инженерно-экологических изысканий при сносе (демонтаже) зданий и сооружений, а также результаты, которые должны быть представлены в техническом отчете, указаны в СП 47.13330.2016 (А.3 приложения А). Приложение А Результаты инженерно-экологических изысканий, отображаемые на картах (схемах) Таблица А.1 - Краткое описание содержания карт (схем) при выполнении инженерно-экологических изысканий Наименование карт (схем) Краткое описание содержания карт (схем) 1 Обзорная (ситуационная) карта (схема) - Обозначение границ зоны выполнения инженерно-экологических изысканий относительно субъектов Российской Федерации, административных районов, ближайших населенных пунктов (селитебной территории, рекреационных зон); - местоположение существующих и проектируемых объектов 2 Карта фактического материала - Расположение и нумерация ПКОЛ и почвенных разрезов ; - расположение точек (мест) отбора проб компонентов окружающей среды (атмосферного воздуха, поверхностных и подземных вод, почв (или грунтов) , донных отложений); - обозначение маршрутных ходов экологических обследований; - расположение точек (мест) измерений физических факторов; - существующие посты наблюдений за компонентами природной среды, данные которых использованы в техническом отчете по результатам инженерно-экологических изысканий 3 Почвенная карта ( [9] ) - Границы распространения типов и подтипов почв в соответствии с классификацией почв; - пикеты и контуры участков снятия плодородного слоя почвы (ПСП) и потенциально плодородного слоя почвы (ППС) для линейных объектов, контуры выделов снятия ПСП и ППС для площадных объектов (при наличии плодородного слоя, подлежащего снятию); - информация об индексах почв, окраске почвенных контуров, размерах площадей, в пределах которых рекомендуется снятие плодородного и потенциально плодородного слоев почв, с указанием норм снятия 4 Карта растительного покрова - Территориальные единицы растительного покрова, в том числе на антропогенно-нарушенных территориях; - местообитания охраняемых видов растений, лишайников и грибов-макромицетов, занесенных в Красную книгу Российской Федерации и Красную книгу субъекта Российской Федерации, выявленные в ходе рекогносцировочного обследования и (или) маршрутных наблюдений 5 Карта местообитаний животных - Типы местообитаний животных с перечислением типичных (преобладающих и наиболее характерных) видов, в том числе охотничьих и охраняемых видов животных; - места обнаружения и следы пребывания охраняемых видов животных, занесенных в Красную книгу Российской Федерации и Красную книгу субъекта Российской Федерации; - пути миграции и места концентрации диких животных; - пути миграции, места нереста и зимовальных ям рыб (для водных объектов) 6 Ландшафтная карта - Границы морфологических структур, типы ландшафтов с детализацией классификационных единиц до уровня ландшафтов, местностей, урочищ и фаций (таблица 5.7); - участки проявления опасных природных и природно-антропогенных процессов (сезонного подтопления, пучения, заболачивания и др.); - местоположение несанкционированных свалок и других источников воздействия на ландшафт; - границы ландшафтов с различной степенью антропогенной нарушенности территории (таблица 5.8) 7 Карта экологических ограничений природопользования - Расположение существующих и проектируемых ООПТ и их охранных зон; - границы территорий традиционного природопользования коренных малочисленных народов Российской Федерации; - границы месторождений полезных ископаемых; - границы водоохранных, рыбоохранных зон, прибрежных защитных полос, рыбохозяйственных заповедных зон; - границы защитных лесов и особо защитных участков леса; - расположение объектов мелиорации, водозаборов и их ЗСО; - места обитания охраняемых видов растений, лишайников, грибов-макромицетов и животных; - пути миграции и зоны концентрации диких животных; - места нереста и зимовальных ям рыб; - границы зон затопления и подтопления; - расположение скотомогильников и их СЗЗ, промышленных предприятий и их СЗЗ, кладбищ и их СЗЗ; объектов размещения отходов и их СЗЗ; - границы курортов и лечебно-оздоровительных местностей, обладающих природными лечебными ресурсами; - пояса округов санитарной (горно-санитарной) охраны; - расположение ОКН, их охранных и защитных зон; - границы приаэродромных территорий; - другие зоны экологических ограничений, установленные в соответствии с законодательством Российской Федерации 8 Карта современного экологического состояния - Расположение существующих источников загрязнения атмосферного воздуха, почв, поверхностных и подземных вод, мест хранения отходов (для действующих объектов); - результаты геохимических, гидрохимических, санитарно-эпидемиологических, радиационных, электромагнитных и акустических исследований, свидетельствующие о превышениях гигиенических нормативов (например, в виде диаграмм точек обследований и (или) в виде ареалов повышенных значений). Дополнительно на карте приводят значения , ИЗВ, а также кратности превышений ПДК/ОДК, ПДУ и т.д.; - расположение и наименования существующих объектов накопленного вреда окружающей среде (при их наличии). На данной карте могут быть также отражены: - участки проявления опасных природных и природно-антропогенных процессов; - участки и периоды нереста ценных промысловых видов рыб 9 Карта прогнозируемого экологического состояния - Границы зоны воздействия проектируемого объекта; - контуры ожидаемых изменений в ландшафтной структуре территорий, связанных с отводом и застройкой земель в связи с намечаемой деятельностью (уничтожение почвенного и растительного покрова, смена естественных ландшафтов техногенными образованиями, трансформация почвенного и растительного покрова с возможным восстановлением и т.д.), в том числе участки проявления опасных природных и природно-антропогенных процессов; - динамика предполагаемого распространения различных типов и видов загрязнений (возможные пути миграции загрязняющих веществ с поверхностным стоком, при необходимости - с подземным стоком); - границы наиболее уязвимых к загрязнению участков территорий (произрастания хвойных деревьев, наличия в геологическом разрезе проницаемых отложений, понижений в рельефе и т.д.) 10 Карта (схема) предварительного расположения пунктов экологического мониторинга - Пункты экологического мониторинга на период строительства и эксплуатации; - точки отбора проб компонентов окружающей среды: атмосферного воздуха, поверхностных и подземных вод, почв (или грунтов), донных отложений; - пункты санитарно-эпидемиологического контроля; - пункты визуального наблюдения; - пункты измерения физических факторов и радиационной обстановки; - пункты других наблюдений (по данным инженерно-экологических изысканий) 11 Карта (схема) границ зон воздействия опасных природных и природно-антропогенных процессов на экологическое состояние окружающей среды - Участки распространения опасных геологических, инженерно-геологических и гидрометеорологических процессов (по результатам инженерно-геологических и инженерно-гидрометеорологических изысканий); - участки с разной степенью воздействия (влияния) на состояние окружающей среды, а также последствия экологического характера согласно таблице 5.9 (при наличии данного требования в задании) 12 Карта (схема) защищенности грунтовых вод (уязвимости грунтовых вод к загрязнению) - Зоны с разной степенью защищенности грунтовых вод (незащищенные, условно защищенные, защищенные) и указанием категории (от I до VI). Является обязательной в случаях, указанных в 5.13.8. По требованию заказчика может быть построена карта (схема) уязвимости грунтовых вод по отношению к загрязнению на основе данных о расположении источников (техногенной нагрузки) и степени защищенности грунтовых вод 13 Карта (схема) гидробиологических показателей состояния экосистем - Пространственное (вертикальное и горизонтальное) распределение численности и биомассы планктонных сообществ (бактерио-, фито-, зоо-, ихтиопланктона); - распределение по дну численности и биомассы зообентоса ; - распределение по дну биомассы и проективного покрытия фитобентоса Пункты заложения почвенных разрезов и отбора проб почв на показатели химического и гранулометрического состава рекомендуется дополнительно обозначать на почвенной карте. При соответствующем обосновании в программе работ картографирование может производиться: - по отдельным сообществам планктонных и бентосных организмов; - по количественным показателям содержания в воде фитопигментов, а также по величине первичной продукции фитопланктона. Примечания 1 Топографическая основа всех карт должна быть единой. 2 Допускается совмещение экологических карт различной тематики. 3 Описания и нумерация ПКОЛ, точек наблюдения и опробования, скважин, почвенных разрезов, результатов анализов, измерений и т.д., представленные в графической части, должны полностью соответствовать текстовой части. Приложение Б Перечень запросов для получения информации экологического характера Б.1 Перечень уполномоченных министерств и ведомств, государственных органов, профильных организаций и перечень запросов для получения официальной информации о природных и природно-антропогенных условиях района (площадки, участка трассы) Таблица Б.1 Наименование адресата Запрос Министерство природных ресурсов и экологии Российской Федерации (Минприроды России) О наличии/отсутствии существующих, проектируемых и перспективных ООПТ федерального значения и зон охраны ООПТ федерального значения Министерство культуры Российской Федерации (Минкультуры России) О наличии/отсутствии ОКН, включенных в Единый государственный реестр объектов культурного наследия (памятников истории и культуры), выявленных объектов культурного (археологического) наследия и объектов, обладающих признаками ОКН народов Российской Федерации, зон охраны, защитных зон ОКН федерального значения, перечень которых утверждается Правительством Российской Федерации Министерство здравоохранения Российской Федерации (Минздрав России) О наличии/отсутствии округов санитарной (горно-санитарной) охраны лечебно-оздоровительных местностей, курортов и природно-лечебных ресурсов федерального значения Федеральная служба по гидрометеорологии и мониторингу окружающей среды (Росгидромет) О климатических параметрах. О фоновых концентрациях загрязняющих веществ в атмосферном воздухе. О фоновых концентрациях загрязняющих веществ в поверхностных водах и донных отложениях водных объектов, в подземных водах и почвах. О радиационной обстановке. О наличии/отсутствии зон стационарных пунктов наблюдений за состоянием окружающей среды Федеральное агентство по рыболовству (Росрыболовство) О статусе (категории) водного объекта рыбохозяйственного назначения, в том числе о рыбохозяйственных заповедных зонах и рыбоохранных зонах Федеральное агентство по недропользованию (Роснедра) (федеральный фонд и территориальные фонды геологической информации) О наличии/отсутствии полезных ископаемых. О наличии месторождений пресных подземных вод Федеральное агентство водных ресурсов (Росводресурсы) О наличии/отсутствии поверхностных источников хозяйственно-питьевого водоснабжения . Сведения о выпуске сточных вод в водные объекты Федеральное агентство воздушного транспорта (Росавиация) О наличии/отсутствии приаэродромных территорий аэродромов гражданской авиации Министерство обороны Российской Федерации (Минобороны России) О наличии/отсутствии приаэродромных территорий аэродромов государственной авиации Министерство промышленности и торговли Российской Федерации (Минпромторг России) О наличии/отсутствии приаэродромных территорий аэродромов экспериментальной авиации Федеральная служба по надзору в сфере природопользования (Росприроднадзор) О наличии, расположении и обустройстве полигонов отходов производства и потребления, внесенных в Государственный реестр объектов размещения отходов Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека (Роспотребнадзор) О наличии/отсутствии на территории строительства участков суши, прилегающих к ЗСО районов морского водопользования. О согласовании работ на территориях, относящихся к угрожаемым по сибирской язве Федеральная служба государственной статистики (Росстат) О социально-экономической ситуации в районе планируемого строительства Органы исполнительной власти субъекта Российской Федерации О наличии/отсутствии существующих, проектируемых и перспективных ООПТ регионального значения и зон охраны ООПТ регионального значения. О наличии/отсутствии территорий традиционного природопользования регионального уровня. О наличии видов растений, грибов и животных, занесенных в Красную Книгу Российской Федерации и Красную книгу субъекта Российской Федерации. О периодах и путях массовой сезонной миграции животных, местах их массового размножения; периодах и местах миграции и размножения охраняемых и охотничьих видов животных, их кормовых угодьях. О видовом составе и плотности населения охотничьих животных . О нормативах изъятия охотничьих ресурсов . О наличии/отсутствии скотомогильников и их СЗЗ, биотермических ям и других мест захоронения трупов животных (\"моровых полей\") в зоне радиусом 1000 м от проектируемого объекта . Примечание - Осуществляется запрос в уполномоченный орган власти субъекта Российской Федерации в области ветеринарного надзора. О наличии/отсутствии ОКН, включенных в Единый государственный реестр объектов культурного наследия (памятников истории и культуры) народов Российской Федерации, выявленных ОКН либо объектов, обладающих признаками ОКН, зон охраны, защитных зон ОКН регионального и местного значения в соответствии с [1 , статья 9] . Примечание - Осуществляется запрос в службу по охране ОКН субъекта Российской Федерации. О наличии/отсутствии СЗЗ и санитарных разрывов. О наличии/отсутствии округов санитарной (горно-санитарной) охраны курортов регионального значения. О наличии/отсутствии лечебно-оздоровительных местностей, курортов и природно-лечебных ресурсов регионального значения. О наличии/отсутствии подземных источников хозяйственно-питьевого водоснабжения и их ЗСО . О наличии/отсутствии поверхностных источников хозяйственно-питьевого водоснабжения и их ЗСО . О наличии, расположении и обустройстве полигонов отходов производства и потребления . О наличии/отсутствии особо ценных земель . О наличии/отсутствии защитных лесов и особо защитных участках леса, сведения о категориях защитности лесов . О социально-экономической и медико-биологической ситуации в районе планируемого строительства. О наличии/отсутствии лесопарковых зеленых поясов . О наличии/отсутствии особо ценных продуктивных сельскохозяйственных угодий, использование которых для других целей не допускается . О наличии/отсутствии водно-болотных угодий и ключевых орнитологических территорий Органы местного самоуправления (муниципалитеты) О наличии/отсутствии существующих, проектируемых и перспективных ООПТ местного значения и зон охраны ООПТ местного значения . О наличии/отсутствии территорий традиционного природопользования местного уровня. О наличии/отсутствии округов санитарной (горно-санитарной) охраны курортов местного значения. О наличии/отсутствии лечебно-оздоровительных местностей, курортов и природно-лечебных ресурсов местного значения. О наличии/отсутствии поверхностных источников хозяйственно-питьевого водоснабжения и ЗСО . О наличии/отсутствии подземных источников хозяйственно-питьевого водоснабжения и их ЗСО . Сведения о выпуске сточных вод в водные объекты. Сведения о характере землепользования . Сведения о наличии/отсутствии кладбищ, крематориев и их СЗЗ . О наличии/отсутствии лесов, имеющих защитный статус, резервных лесов, особо защитных участков лесов, лесопарковых зеленых поясов, находящихся в ведении муниципального образования. О наличии/отсутствии лесопарковых зеленых поясов . О наличии/отсутствии несанкционированных свалок, полигонов ТБО и мест захоронения опасных отходов производства с указанием их местоположения Научные организации О рыбохозяйственной характеристике водного объекта (в том числе временных водотоках), включая сведения о местах зимования (зимовальных ямах), нереста, нагула и ската молоди Допускается осуществлять запрос в орган исполнительной власти субъекта Российской Федерации, уполномоченный в области сохранения, использования, популяризации и государственной охраны ОКН. При отсутствии данных в Федеральной службе по гидрометеорологии и мониторингу окружающей среды сведения могут быть получены по СП 131.13330 . Сбор данных сведений не требуется при проведении инженерно-экологических изысканий на море. При проведении инженерно-экологических изысканий на море сбору подлежат сведения о промысловых видах животных. Уполномоченным органом является Федеральная служба по надзору в сфере природопользования. При проведении инженерно-экологических изысканий на море сбору подлежат сведения о полигонах захоронения грунта. Уполномоченным органом является Федеральная служба по надзору в сфере природопользования. При расположении проектируемых сооружений в границах ЗСО источников водоснабжения. Сведения могут быть получены по данным, представленным на градостроительном плане земельного участка. Примечание - Дополнительно предоставляются сведения о расположении объектов строительства относительно Байкальской природной территории (для объектов, расположенных в Республике Бурятия, Иркутской области и Забайкальском крае) и относительно Арктической зоны Российской Федерации. Б.2 Форма оформления перечня запросов и ответов Таблица Б.2 - Форма оформления перечня запросов в уполномоченные государственные органы и ответов на них (в составе текстовых приложений) N пункта Тема запроса Адресат запроса Ответ (N входящего письма) 1 ... Приложение В Оценка степени загрязнения атмосферного воздуха В.1 При наличии данных о среднесуточных концентрациях загрязняющих веществ атмосферного воздуха для оценки степени загрязнения атмосферного воздуха рекомендуется использовать санитарно-гигиенический показатель - ИЗА, являющийся комплексным показателем степени загрязнения атмосферы, требования к расчету которого приведены в [7] . Расчет ИЗА основан на предположении, что при значениях на уровне ПДК все вредные вещества характеризуются одинаковым влиянием на человека, а при дальнейшем увеличении концентрации степень их вредности возрастает с различной скоростью, которая зависит от класса опасности вещества. Степень загрязнения атмосферного воздуха одним веществом выражается в общем виде через , который рассчитывают по формуле , (В.1) где - средняя концентрация -го вещества; - среднесуточная ПДК -го вещества; - безразмерная константа приведения степени вредности вещества к вредности диоксида серы. Средние значения константы приведения степени вредности вещества к вредности диоксида серы в зависимости от класса опасности загрязняющего вещества указаны в таблице В.1. Таблица В.1 - Средние значения константы приведения степени вредности вещества к вредности диоксида серы Класс опасности загрязняющего вещества Характеристика класса опасности загрязняющего вещества 1 Чрезвычайно опасные 1,50 2 Высокоопасные 1,30 3 Умеренно опасные 1,00 4 Малоопасные 0,85 Для оценки степени загрязнения атмосферного воздуха несколькими веществами рассчитывают комплексный ИЗА. Для установления комплексного ИЗА за конкретный период времени необходимо выбрать пять веществ, для которых отношения средних измеренных концентраций к ПДК будут максимальными, и с учетом класса опасности этих веществ провести расчет комплексного ИЗА. Расчет для пяти загрязняющих веществ проводят по формуле . (В.2) Оценка степени загрязнения атмосферы по индексам загрязненности для пяти приоритетных загрязнителей, т.е. с наибольшими индексами загрязненности, представлена в таблице В.2. Таблица В.2 - Ориентировочная оценка степени загрязнения атмосферы по индексам загрязненности Величина Степень загрязнения От 0 до 5 включ. Низкая Св. 5 до 7 включ. Повышенная Св. 7 до 14 Высокая 14 и более Очень высокая Примечания 1 Шкала оценки соответствует [7 , пункт 4.3.13]. 2 Ориентировочная оценка - число замеров менее 500 за каждым загрязняющим веществом. В.2 Число контрольных точек отбора проб для оценки уровня загрязнения атмосферного воздуха на различных этапах градостроительной деятельности для освоенных территорий приведено в таблице В.3. Таблица В.3 - Рекомендуемое число контрольных точек отбора проб для оценки уровня загрязнения атмосферного воздуха на различных этапах градостроительной деятельности для освоенных территорий Площадь участка, га Планировка территории, выбор Разработка проектной документации Строи- тельство Реконструкция объектов вариантов размещения объектов Объекты производ- ственного назначения Объекты непроизвод- ственного назначения капитального строительства Менее 1,0 1-3 2-4 3 4 2-4 1-5 2-3 3-4 3 4-5 2-5 5-10 3-4 4-5 4 4-5 2-5 10-50 4-5 5-6 5 5-6 5-6 50-100 4-5 6-10 6 6-10 6-10 Более 100 5-10 10-15 10 10-15 10-15 Примечание - Указания настоящей таблицы применимы только для площадных объектов. Приложение Г Исследование почв (или грунтов) Определение степени каменистости почв проводят согласно критериям, приведенным в таблице Г.1. Таблица Г.1 - Степень каменистости почв в зависимости от содержания в них частиц размером более 3 мм Степень каменистости почв Содержание частиц размером свыше 3 мм, % Некаменистая Менее 0,5 Слабокаменистая 0,5-5,0 Среднекаменистая 5-10 Сильнокаменистая Более 10 Приложение Д Ориентировочные значения фоновых концентраций химических элементов в почвах Таблица Д.1 - Ориентировочные значения фоновых концентраций химических элементов в почвах (валовая форма определения) Почвы Значения фоновых концентраций химических элементов, мг/кг Zn Cd Pb Hg Cu Co Ni As Дерново-подзолистые песчаные и супесчаные 28 0,05 6 0,05 8 3 6 1,5 Дерново-подзолистые суглинистые и глинистые 45 0,12 15 0,10 15 10 30 2,2 Серые лесные 60 0,20 16 0,15 18 12 35 2,6 Черноземы 68 0,24 20 0,20 25 25 45 5,6 Каштановые 54 0,16 16 0,15 20 12 35 5,2 Сероземы 58 0,25 18 0,12 18 12 40 4,5 Приложение Е Исследование и оценка поверхностных водных объектов Е .1 Оценка состояния поверхностных водных объектов по комплексу показателей В системе Федеральной службы по гидрометеорологии и мониторингу окружающей среды для оценки состояния поверхностных водных объектов применяют ИЗВ - индекс, представляющий собой среднюю долю превышения ПДК по определенному числу индивидуальных ингредиентов. Для поверхностных вод суши при расчете ИЗВ используют, как правило, шесть параметров, в которые обязательно входят растворенный кислород и , а остальные выбирают по признаку наибольшей токсичности. Для морских вод при расчете индекса используют четыре параметра с обязательным включением в этот список растворенного кислорода, а остальные выбирают по признаку наибольшей токсичности. Расчет ИЗВ для поверхностных вод суши и морских вод проводят по формуле , (Е.1) где - концентрация компонента (в ряде случаев - значение параметра); - число показателей, используемых для расчета индекса; - предельно допустимая концентрация -го загрязняющего вещества для соответствующего типа водного объекта. В зависимости от значения ИЗВ участки водных объектов подразделяют на классы. Классы качества поверхностных вод суши в зависимости от значения ИЗВ представлены в таблице Е.1. Таблица Е.1 - Классы качества поверхностных вод суши в зависимости от значения ИЗВ Воды Диапазон значений ИЗВ Классы качества вод Очень чистые 0,2 I Чистые 0,2-1,0 II Умеренно загрязненные 1,0-2,0 III Загрязненные 2,0-4,0 IV Грязные 4,0-6,0 V Очень грязные 6,0-10,0 VI Чрезвычайно грязные Более 10,0 VII Классы качества морских вод в зависимости от значения ИЗВ представлены в таблице Е.2. Таблица Е.2 - Классы качества морских вод в зависимости от значения ИЗВ Воды Диапазон значений ИЗВ Классы качества вод Очень чистые Менее 0,25 I Чистые 0,25-0,75 II Умеренно загрязненные 0,75-1,25 III Загрязненные 1,25-1,75 IV Грязные 1,75-3,00 V Очень грязные 3,00-5,00 VI Чрезвычайно грязные Более 5,00 VII Индексы загрязнения воды сравнивают для водных объектов одной биогеохимической провинции и сходного типа, для одного и того же водотока (по течению, во времени и другим признакам). Е.2 Гидробиологические исследования морских экосистем Е.2.1 Гидробиологические исследования следует проводить в целях: - анализа видового разнообразия и количественных показателей гидробионтов; - оценки состояния экосистем, природных комплексов и индикации их динамики по гидробиологическим показателям; - выявления природных и антропогенных факторов, оказывающих воздействие на сообщества гидробионтов; - получения исходных данных, необходимых для оценки воздействия планируемой хозяйственной деятельности на водные биологические ресурсы (включая исчисление размера вреда, причиненного водным биологическим ресурсам). Объектами исследований являются показатели состояния бактериопланктона, фитопланктона (включая содержание фотосинтетических пигментов фитопланктона), зоопланктона, макрозообентоса, макрофитобентоса, ихтиофауны (включая ихтиопланктон). Допускается исключение отдельных объектов исследований из состава экспедиционных (полевых) работ при наличии репрезентативных фондовых данных. Перечень объектов исследований может быть расширен при соответствующем обосновании в программе. Гидробиологические исследования осуществляются с применением стандартных методик отбора проб и гидробиологического анализа. Выбор конкретных методик гидробиологических исследований определяется в программе с учетом региональной специфики, условий акватории изысканий, а также характера и состава ожидаемого воздействия. Е.2.2 Число точек отбора планктона и бентоса определяется исходя из размера изучаемой акватории и разнообразия типов местообитаний (для бентосных организмов). Отбор проб на определение показателей бактериопланктона и фитопланктона проводят одновременно с пробоотбором воды на определение гидрохимических показателей и загрязненности, на тех же станциях и из тех же горизонтов. Отбор допускается проводить не на всех гидрохимических станциях, а выборочно (для морских исследований - с учетом требований 5.24.4). Отбор проб зоопланктона и ихтиопланктона проводят также в точках отбора проб воды с использованием планктонных сетей. Расстановка точек описаний (в том числе отбор проб) макробентоса (фито- и зообентоса) выполняется в зависимости от разнообразия ландшафтной структуры изучаемой акватории, в том числе глубины, типа грунта, гидродинамических, гидрохимических и иных условий. При обосновании отбор проб макрозообентоса совмещают по местоположению с отбором проб донных осадков (грунтов). Определяемые гидробиологические показатели приведены в таблице Е.3. Таблица Е.3 - Гидробиологические показатели, определяемые при проведении экологических изысканий морских экосистем Виды планктона и бентоса Определяемые гидробиологические показатели Бактериопланктон - Показатели общей численности и биомассы бактерий на единицу объема воды; - показатели численности углеводородокисляющих и фенолокисляющих бактерий (методом посевов на питательные среды), при наличии сведений о загрязнении акватории фенолами и углеводородами Фитопланктон - Таксономический состав; - показатели численности (популяционная плотность) и биомассы на единицу объема воды; - показатели численности и биомассы основных систематических групп и видов / низших идентифицируемых таксонов на единицу объема воды; - содержание фотосинтетических пигментов на единицу объема воды; - величина первичной продукции и деструкции органического вещества на единицу объема воды и единицу площади акватории Зоопланктон - Таксономический состав; - показатели численности (популяционная плотность) и биомассы на единицу объема воды; - показатели численности и биомассы основных систематических групп и видов / низших идентифицируемых таксонов на единицу объема воды Ихтиопланктон - Видовой состав, размер и стадии развития икры и ранней молоди; - показатели численности ихтиопланктона по видам на единицу объема воды и единицу площади акватории Макрозообентос - Таксономический состав; - показатели численности (популяционная плотность) и биомассы на единицу площади дна; - показатели численности и биомассы основных систематических групп и видов / низших идентифицируемых таксонов на единицу площади дна; - перечень основных сообществ и их количественные показатели; - промысловые, потенциально промысловые виды и их количественные показатели; - характеристики кормовой ценности бентоса для рыб (показатели численности и биомассы кормового макрозообентоса); - наличие охраняемых и промысловых видов и их количественные показатели Макрофитобентос (исследования проводят при наличии условий для его произрастания) - Таксономический состав; - проективное покрытие дна; - показатели численности и биомассы макрофитов на единицу площади дна; - наличие охраняемых и промысловых видов и их количественные показатели В ходе выполнения гидробиологических исследований на акватории арктических морей в отобранных пробах гидробионтов отдельно фиксируются численность и биомасса видов - индикаторов устойчивого состояния морских экосистем Арктической зоны, установленных Министерством природных ресурсов и экологии Российской Федерации. Е.2.3 Для биотопов, в которых ожидаются существенные изменения макробентоса (фито- и зообентоса), в качестве дополнительного метода оценки его фонового состояния может быть использована также подводная видео- или фотосъемка дна с последующей гидробиологической интерпретацией видео- и фотоматериалов. Показаниями к применению видео- или фотосъемки дна для оценки фонового состояния макробентоса являются: - особая ценность биотопа (отсутствие антропогенных нарушений, большое видовое разнообразие, продуктивность и т.д.); - наличие крупных организмов бентоса (мегалобентос), имеющих промысловую ценность и доступных фото- или видеонаблюдению; - мозаичность ландшафта (соседствуют биотопы различной степени ценности). Подводную видео- или фотосъемку следует выполнять при гидрологических условиях (прозрачности и видимости воды), обеспечивающих достаточную результативность. Е.2.4 Оценку состояния водных экосистем по гидробиологическим показателям проводят на основании опубликованных данных о характерном для изучаемого водоема состоянии сообществ гидробионтов. Для получения дополнительных аналитических данных, необходимых для принятия решений, допускается использование методов биоиндикации, расчета соответствующих индексов, выбранных с учетом специфики изучаемого водного объекта. Кроме того, выполняют оценку зависимости распределения количественных гидробиологических показателей от гидрохимических параметров и гидрологической характеристики морских вод. Критерии оценки экологической обстановки территорий для выявления зон чрезвычайной экологической ситуации и зон экологического бедствия в целях оценки состояния морских экосистем по гидробиологическим показателям приведены в [ 32 , таблица 3.2.2.2]. При отсутствии данных о биомассе планктона и макрозообентоса за десять лет и более могут быть использованы имеющиеся в наличии данные. Кроме того, выполняют оценку зависимости распределения количественных гидробиологических показателей от гидрохимических параметров и гидрологической характеристики морских вод. Е.2.5 Ихтиологические исследования проводят на основе фондовых данных профильных рыбохозяйственных, научных и иных организаций, уполномоченных государственных органов. При отсутствии данных об ихтиофауне либо по истечении сроков давности по исследованиям прошлых лет, указанных в таблице 5.1, выполняют контрольные ловы с последующим анализом уловов. Исследования ихтиофауны включают: - определение видового состава рыб, населяющих акваторию изысканий (с указанием их экологического статуса по отношению к солености, приуроченности к биотопам, способу и срокам размножения, характеру питания; промысловой ценности; краткой биологической характеристики наиболее распространенных видов; охраняемых видов рыб и их охранного статуса); - характеристику миграций и особенностей сезонного распределения рыб на акватории; - выявление мест нереста в районе освоения и прилежащих районах. Исследования рыбохозяйственного и промыслового значения акватории изысканий включают сбор информации: - о наличии рыбопромысловых участков; - видовом составе уловов рыб и промысловых беспозвоночных, количественных характеристиках промысла и причинах их изменения по статистическим данным за длительный период; - величинах промысловых запасов водных биоресурсов; - используемых типах судов и орудий лова для осуществления промысла; - организациях, осуществляющих промысел на акватории; - наличии в районе изысканий хозяйств марикультуры и рыбоводных заводов по искусственному воспроизводству рыб; - перспективных для разведения видах рыб. Приложение Ж Защищенность грунтовых вод Качественная оценка защищенности грунтовых вод какого-либо региона без учета характеристик и свойств конкретных загрязнителей выполняется по сумме баллов, учитывающей совокупность ряда параметров: глубины залегания уровня грунтовых вод, мощности слабопроницаемых грунтов и их литологического состава. По литологии и фильтрационным свойствам слабопроницаемых грунтов выделяют три группы: - a - супеси, легкие суглинки (коэффициент фильтрации =0,1-0,01 м/сут); - b - переслаивание грунтов групп a и c ( =0,01-0,001 м/сут); - c - тяжелые суглинки и глины ( <0,001 м/сут). Баллы принимают в зависимости от глубины залегания уровня грунтовых вод H , м (таблица Ж.1). Таблица Ж.1 - Степень защищенности грунтовых вод в зависимости от глубины их залегания Уровень грунтовых вод H , м Баллы Уровень грунтовых вод H , м Баллы Менее 10 1 30-40 4 10-20 2 Более 40 5 20-30 3 Баллы принимают в зависимости от мощности и литологии слабопроницаемых грунтов (таблица Ж.2). Таблица Ж.2 - Степень защищенности водоносного горизонта в зависимости от мощности и литологии слабопроницаемых грунтов , м Литологические группы Баллы , м Литологические группы Баллы Менее 2 a 1 12-14 a 7 b 1 b 10 c 2 c 14 2-4 a 2 14-16 a 8 b 3 b 12 c 4 c 18 4-6 a 3 16-18 a 9 b 4 b 13 c 6 c 18 6-8 a 4 18-20 a 10 b 6 b 15 c 8 c 20 8-10 a 5 Более 20 a 12 b 7 b 18 c 10 c 25 10-12 a 6 b 9 c 12 Для расчета степени защищенности подземных вод необходимо сложить баллы (мощности зоны аэрации и мощности имеющихся в разрезе слабопроницаемых грунтов). Например, если грунтовые воды залегают на глубине 14 м (2 балла), а мощность слабопроницаемых грунтов состоит из слоя супеси 3 м (2 балла) и слоя глин 6 м (6 баллов), то сумма баллов составит 10. В зависимости от значения суммы баллов выделяют шесть категорий защищенности грунтовых вод, приведенных в таблице Ж.3. Таблица Ж.3 - Категории защищенности грунтовых вод Категория Сумма баллов Степень защищенности I До 5 Незащищенные II Св. 5 до 10 III Св. 10 до 15 Условно защищенные IV Св. 15 до 20 V Св. 20 до 25 Защищенные VI 25 и более Приложение И Критерии оценки степени загрязнения подземных вод в зоне влияния хозяйственных объектов Таблица И.1 - Критерии оценки степени загрязнения подземных вод в зоне влияния хозяйственных объектов Определяемые показатели Критерии оценки Зона экологического бедствия Чрезвычайная экологическая ситуация Относительно удовлетворительная ситуация Основные показатели: - содержание загрязняющих веществ (нитраты, фенолы, тяжелые металлы, СПАВ, нефтепродукты), ПДК Более 100 10-100 3-5 - хлорорганические соединения, ПДК Более 3 1-3 Менее 1 - канцерогены - бенз(а)пирен, ПДК Вариант: Более 3 1-3 Менее 1 - площадь области загрязнения, км Более 8 3-5 Менее 0,5 - минерализация, г/л Дополнительные показатели: Более 100 10-100 Менее 3 - растворенный кислород, мг/л Менее 1 1-4 Более 4 Приложение К Источники радиоактивного загрязнения окружающей среды Виды источников радиоактивного загрязнения окружающей среды представлены в таблице К.1. Таблица К.1 - Источники радиоактивного загрязнения окружающей среды Вид радиоактивного загрязнения Источники радиоактивного загрязнения Антропогенный Ядерно-технические установки; предприятия, работающие с радионуклидами; хранилища радиоактивных отходов; следы ядерных взрывов; последствия радиационных аварий и др. Антропогенные радионуклиды, аккумулирующиеся на участках захоронений, санкционированных и несанкционированных свалок, аварий, неконтролируемых протечек и газоаэрозольных выбросов, поступающие в почвы, грунты, грунтовые и поверхностные воды, донные отложения Природный Природные радионуклиды, содержащиеся в геологических породах, почвах, грунтах, строительных материалах и т.д. Приложение Л Обработка результатов газогеохимических исследований грунтов Л.1 Обработка результатов шпуровой газовой съемки предполагает: - нанесение на план участка застройки линий изоконцентраций метана, диоксида углерода и кислорода; - выделение газогеохимических аномалий в грунтах на исследуемой территории с содержанием в грунтовом воздухе: а) метана - более 0,1% об., б) диоксида углерода - более 1,0% об., в) водорода - более 0,1% об.; - районирование территории застройки по уровню содержания в грунтовом массиве метана, диоксида углерода, молекулярного водорода на основании соответствующих критериев безопасных, потенциально опасных и опасных участков (зон); - оценку газогеохимического состояния грунтов по содержанию и соотношению основных компонентов биогаза в грунтовом воздухе - метана, диоксида углерода, водорода, а также кислорода и азота; - оценку степени газогеохимической опасности насыпных грунтов как источников биогаза на основании соответствующих критериев (таблица 5.5). Л.2 Обработка результатов поверхностной эмиссионной съемки предполагает: - построение графиков зависимости изменений концентраций метана и диоксида углерода в накопительном колпаке, установленном на поверхности, от времени; - расчет потоков биогаза из грунтового массива к дневной поверхности; - построение карт (схем) распределения потоков биогаза к дневной поверхности по площади участка (при обосновании в программе работ). Л.3 Обработка результатов скважинных газогеохимических исследований предполагает: - построение карт (схем) изоконцентраций содержания в грунтовом воздухе (в скважинах) метана, диоксида углерода, водорода и минимальных - кислорода; - выделение газогеохимических аномалий на исследуемой территории с содержанием в грунтовом воздухе: а) метана - более 0,1% об., б) диоксида углерода - более 1,0% об., в) водорода - более 0,1% об.; - оценку газогеохимического состояния грунтов по содержанию и соотношению основных компонентов биогаза в грунтовом воздухе: метана, диоксида углерода, водорода, а также кислорода и азота; - построение графиков распределения по глубине содержания в грунтовом воздухе метана, диоксида углерода и кислорода; - построение графиков зависимости концентраций метана и диоксида углерода в накопительном колпаке, установленном на устье скважины, от времени; - расчет дебита биогаза из скважин; - газогеохимическое районирование изучаемой территории по степени опасности насыпных грунтов по максимальным концентрациям в грунтовом воздухе метана, диоксида углерода и минимальным концентрациям кислорода. Приложение М Масштабы карт при выполнении инженерно-экологических изысканий на море Таблица М.1 - Масштабы карт земельного отвода объектов строительства Площадные объекты Площадь застройки, га Масштабы карт Менее 1 1:1000 и крупнее 1-9,99 1:2000 10-99,99 1:10000 100-999,99 1:25000 1000-9999,99 1:50000 10000 и более 1:100000 и мельче Линейные объекты Протяженность объекта, км Масштаб карт Менее 1 1:5000 и крупнее 1-9,99 1:50000-1:10000 10-99,99 1:250000-1:50000 100 и более 1:250000 и мельче Масштаб выбирают в зависимости от площади строительства. Масштаб выбирают в зависимости от размеров зоны возможного влияния объекта. Таблица М.2 - Масштабы карт зон возможного воздействия объекта Площадь зоны возможного влияния, га Масштабы карт Менее 1 1:1000 и крупнее 1-9,99 1:5000-1:2000 10-99,99 1:25000-1:10000 100-999,99 1:50000-1:25000 1000-9999,99 1:100000-1:50000 10000 и более 1:100000 и мельче Масштаб выбирают в зависимости от площади строительства. Библиография [1] Федеральный закон от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" [2] Федеральный закон от 29 декабря 2004 г. N 190-ФЗ \"Градостроительный кодекс Российской Федерации\" [3] Федеральный закон от 3 июня 2006 г. N 74-ФЗ \"Водный кодекс Российской Федерации\" [4] Федеральный закон от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\" [5] МУ 2.6.1.2398-08 Радиационный контроль и санитарно-эпидемиологическая оценка земельных участков под строительство жилых домов, зданий и сооружений общественного и производственного назначения в части обеспечения радиационной безопасности [6] РД 52.04.186-89 Руководство по контролю загрязнения атмосферы (Часть I (разделы 1-5)) [7] РД 52.04.667-2005 Документы о состоянии загрязнения атмосферы в городах для информирования государственных органов, общественности и населения. Общие требования к разработке, построению, изложению и содержанию [8] Порядок подготовки и представления информации общего назначения о загрязнении окружающей природной среды (утвержден приказом Федеральной службы по гидрометеорологии и мониторингу окружающей среды от 31 октября 2000 г. N 156 ) [9] Общесоюзная инструкция по почвенным обследованиям и составлению крупномасштабных почвенных карт землепользований (утверждена Министерством сельского хозяйства СССР от 23 июня 1972 г.) [10] МУ 2.1.7.730-99 Гигиеническая оценка качества почвы населенных мест [11] Порядок определения размеров ущерба от загрязнения земель химическими веществами (утвержден письмом Министерства охраны окружающей среды и природных ресурсов Российской Федерации от 27 декабря 1993 г. N 61-5678 ) [12] Нормативы качества воды водных объектов рыбохозяйственного значения, в том числе нормативов предельно допустимых концентраций вредных веществ в водах водных объектов рыбохозяйственного значения (утверждены приказом Министерства сельского хозяйства Российской Федерации от 13 декабря 2016 г. N 552 ) [13] РД 52.24.609-2013 Организация и проведение наблюдений за содержанием загрязняющих веществ в донных отложениях водных объектов [14] Критерии отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду (утверждены приказом Министерства природных ресурсов и экологии Российской Федерации от 4 декабря 2014 г. N 536 ) [15] Федеральный закон от 9 января 1996 г. N 3-ФЗ \"О радиационной безопасности населения\" [16] МУ 2.6.1.2838-11 Радиационный контроль и санитарно-эпидемиологическая оценка жилых, общественных и производственных зданий и сооружений после окончания их строительства, капитального ремонта, реконструкции по показателям радиационной безопасности [17] МУ 2.6.1.038-2015 Оценка потенциальной радоноопасности земельных участков под строительство жилых, общественных и производственных зданий [18] МУК 4.3.2194-07 Контроль уровня шума на территории жилой застройки, в жилых и общественных зданиях и помещениях [19] МУК 4.3.2491-09 Гигиеническая оценка электрических и магнитных полей промышленной частоты (50 Гц) в производственных условиях [20] МУК 4.2.1884-04 Санитарно-микробиологический и санитарно-паразитологический анализ воды поверхностных водных объектов [21] МУК 4.2.2959-11 Методы санитарно-микробиологического и санитарно-паразитологического анализа прибрежных вод морей в местах водопользования населения [22] МУК 4.2.1018-01 Санитарно-микробиологический анализ питьевой воды [23] МУК 4.2.2661-10 Методы санитарно-паразитологических исследований [24] Требования к описанию и отображению в документах территориального планирования объектов федерального значения, объектов регионального значения, объектов местного значения (утверждены приказом Министерства экономического развития Российской Федерации от 9 января 2018 г. N 10 ) [25] Перечень видов (пород) деревьев и кустарников, заготовка древесины которых не допускается (утвержден приказом Федерального агентства лесного хозяйства от 5 декабря 2011 г. N 513 ) [26] Особенности охраны в лесах редких и находящихся под угрозой исчезновения деревьев, кустарников, лиан, иных лесных растений, занесенных в Красную книгу Российской Федерации или красные книги субъектов Российской Федерации (утверждены приказом Министерства природных ресурсов и экологии Российской Федерации от 29 мая 2017 г. N 264 ) [27] Федеральный закон от 26 июня 2008 г. N 102-ФЗ \"Об обеспечении единства измерений\" [28] Перечень загрязняющих веществ, при содержании которых в грунте, извлеченном при проведении дноуглубительных работ, в концентрациях, превышающих химические характеристики грунта в районе его захоронения до воздействия, вызванного захоронением этого грунта, захоронение его во внутренних морских водах и в территориальном море Российской Федерации запрещается (утвержден распоряжением Правительства Российской Федерации от 30 декабря 2015 г. N 2753-р ) [29] Перечень видов инженерных изысканий, необходимых для подготовки документации по планировке территории (утвержден постановлением Правительства Российской Федерации от 31 марта 2017 г. N 402 ) [30] Федеральный закон от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\" [31] Правила проведения рекультивации и консервации земель (утверждены постановлением Правительства Российской Федерации от 10 июля 2018 г. N 800 ) [32] Критерии оценки экологической обстановки территорий для выявления зон чрезвычайной экологической ситуации и зон экологического бедствия (утверждены приказом Министерства охраны окружающей среды и природных ресурсов Российской Федерации от 30 ноября 1992 г.) УДК 624.131.3.003.13:006.354 ОКС 91.040.01 Ключевые слова: инженерно-экологические изыскания для строительства, экология, окружающая среда, безопасность экологическая, деградация ландшафта, оценка загрязнения, компоненты окружающей среды, экосистема, зона санитарной охраны Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: ФГБУ \"РСТ\", 2021 СП 502.1325800.2021 Инженерно-экологические изыскания для строительства. Общие правила производства работ (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ включен в доказательную базу технического регламента. Дополнительную информацию см. в ярлыке \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}