{
    "document_title": "ТР ТС 010/2011 Технический регламент Таможенного союза \"О безопасности машин и оборудования\" (с изменениями на 24 ноября 2023 года)",
    "content": "ТР ТС 010/2011 Технический регламент Таможенного союза \"О безопасности машин и оборудования\" (с изменениями на 24 ноября 2023 года) ТР ТС 010/2011 Технический регламент Таможенного союза \"О безопасности машин и оборудования\" (с изменениями на 24 ноября 2023 года) Технический регламент Таможенного союза от 18.10.2011 N 010/2011 Страница УТВЕРЖДЕН Решением Комиссии Таможенного союза от 18 октября 2011 года N 823 ТЕХНИЧЕСКИЙ РЕГЛАМЕНТ ТАМОЖЕННОГО СОЮЗА ТР ТС 010/2011 О безопасности машин и оборудования (с изменениями на 24 ноября 2023 года) Документ с изменениями, внесенными: решением Совета ЕЭК от 16 мая 2016 года N 37 (Официальный сайт Евразийской экономической комиссии www.eaeunion.org, 02.06.2016); решением Совета ЕЭК от 24 ноября 2023 года N 137 (Официальный сайт Евразийского экономического союза www.eaeunion.org, 29.11.2023). Настоящий Технический регламент принят решением Комиссии Таможенного союза от 18 октября 2011 года N 823 . В решение Комиссии Таможенного союза от 18 октября 2011 года N 823 внесены изменения: решением Коллегии ЕЭК от 4 декабря 2012 года N 248 ; решением Коллегии ЕЭК от 19 мая 2015 года N 55. - Примечание изготовителя базы данных. Перечни документов по стандартизации, обеспечивающих соблюдение требований настоящего Технического регламента Перечень продукции, в отношении которой подача таможенной декларации сопровождается представлением документа об оценке соответствия требованиям настоящего технического регламента Предисловие 1. Настоящий технический регламент разработан в соответствии с Соглашением о единых принципах и правилах технического регулирования в Республике Беларусь, Республике Казахстан и Российской Федерации от 18 ноября 2010 года . 2. Настоящий технический регламент разработан с целью установления на единой таможенной территории Таможенного союза единых обязательных для применения и исполнения требований к машинам и (или) оборудованию при разработке (проектировании), изготовлении, монтаже, наладке, эксплуатации, хранении, транспортировании, реализации и утилизации, обеспечения свободного перемещения машин и (или) оборудования, выпускаемых в обращение на единой таможенной территории Таможенного союза. 3. Если в отношении машин и (или) оборудования будут приняты иные технические регламенты Таможенного союза, технические регламенты Евразийского экономического сообщества (далее - ЕврАзЭС), устанавливающие требования к машинам и (или) оборудованию, то машины и (или) оборудование должны соответствовать требованиям этих технических регламентов Таможенного союза, ЕврАзЭС действие которых на них распространяется. Статья 1. Область применения 1. Настоящий технический регламент распространяется на машины и (или) оборудование, выпускаемое в обращении на единой таможенной территории Таможенного союза. 2. Настоящий технический регламент устанавливает минимально необходимые требования безопасности машин и (или) оборудования при разработке (проектировании), изготовлении, монтаже, наладке, эксплуатации, хранении, транспортировании, реализации и утилизации в целях защиты жизни или здоровья человека, имущества, охраны окружающей среды, жизни и здоровья животных, предупреждения действий, вводящих в заблуждение потребителей. 3. Настоящий технический регламент распространяется на машины и (или) оборудование, для которых выявлены и идентифицированы виды опасности, требования к устранению или уменьшению которых установлены согласно приложениям N 1 и N 2 . 4. Настоящий технический регламент не распространяется на следующие виды машин и (или) оборудования: - машины и (или) оборудование, связанные с обеспечением целостности и устойчивости функционирования сетей связи и использованием радиочастотного спектра; - машины и (или) оборудование, применяемые в медицинских целях и используемые в прямом контакте с пациентом (рентгеновское, диагностическое, терапевтическое, ортопедическое, стоматологическое, хирургическое оборудование); - машины и (или) оборудование, специально сконструированные для применения в области использования атомной энергии. На машины и (или) оборудование общепромышленного назначения, применяемые в области использования атомной энергии, действие настоящего технического регламента распространяется в части, не противоречащей требованиям по обеспечению ядерной и радиационной безопасности; - колесные транспортные средства, кроме установленных на них машин и (или) оборудования; - морские и речные транспортные средства (суда и плавучие средства, в том числе используемые на них машины и (или) оборудование); - летательные и космические аппараты; - железнодорожный подвижной состав и технические средства, специально сконструированные для применения на железнодорожном транспорте, и метрополитен; - аттракционы; - вооружение и военная техника; - машины и (или) оборудование, предназначенные для эксплуатации лицами с ограниченными физическими возможностями; - сельскохозяйственные и лесные тракторы и прицепы, кроме установленных на них машин и (или) оборудования; - буровые платформы, кроме используемых на них машин и (или) оборудования. 5. Действие настоящего технического регламента распространяется на машины и (или) оборудование, в том числе применяемые на опасных производственных объектах. (Пункт в редакции, введенной в действие со 2 декабря 2016 года решением Совета ЕЭК от 16 мая 2016 года N 37 . - См. предыдущую редакцию ) 6. Если риски, вызываемые машинами и (или) оборудованием, полностью или частично установлены в других технических регламентах Таможенного союза, ЕврАзЭС, то машины и (или) оборудование должны соответствовать требованиям технических регламентов Таможенного союза, ЕврАзЭС, действие которых на них распространяется. 7. При идентификации машин и (или) оборудования устанавливается соответствие конкретных машин и (или) оборудования образцу или их описанию, в качестве которого могут быть использованы стандарты, указанные в пункте 1 статьи 6 настоящего технического регламента, классификаторы, спецификации и чертежи, технические условия, эксплуатационная документация. 8. Дополнительные требования безопасности для определенных категорий машин и оборудования установлены согласно приложению N 2 . Статья 2. Определения 1. В настоящем техническом регламенте применяются следующие термины и их определения: \"авария\" - разрушение или повреждение машины и (или) оборудования, возникновение в процессе эксплуатации машин и (или) оборудования неконтролируемых взрыва и (или) выброса опасных и вредных веществ; \"двухтопливный двигатель\" - двигатель, который предназначен для одновременной работы на дизельном и газообразном топливе. При этом потребляемое двигателем количество одного вида топлива по отношению к другому может варьироваться в зависимости от режима работы и типа двигателя; (Абзац дополнительно включен с 23 ноября 2024 года решением Совета ЕЭК от 24 ноября 2023 года N 137 ) \"допустимый риск\" - значение риска от применения машины и (или) оборудования, исходя из технических и экономических возможностей изготовителя, соответствующего уровню безопасности, который должен обеспечиваться на всех стадиях жизненного цикла продукции; \"жизненный цикл\" - период времени от начала проектирования машины и (или) оборудования до завершения утилизации, включающий взаимосвязанные стадии (проектирование, изготовление, хранение, монтаж, наладка, эксплуатация, в том числе модернизация, ремонт, техническое и сервисное обслуживание); \"инцидент\" - отказ машины и (или) оборудования, отклонение от режима технологического процесса; \"критический отказ\" - отказ машины и (или) оборудования, возможными последствиями которого является причинение вреда жизни или здоровью человека, имуществу, окружающей среде, жизни и здоровью животных и растений; \"машина\" - ряд взаимосвязанных частей или узлов, из которых хотя бы одна часть или один узел двигается с помощью соответствующих приводов, цепей управления, источников энергии, объединенных вместе для конкретного применения (например, обработки, переработки, перемещения или упаковки материала); \"мобильные энергетические средства\" - тракторы, универсальные энергетические средства, шасси самоходные; \"назначенный ресурс\" - суммарная наработка, при достижении которой эксплуатация машины и (или) оборудования должна быть прекращена независимо от их технического состояния; \"наработка\" - продолжительность или объем работы машины и (или) оборудования; \"назначенный срок службы\" - календарная продолжительность эксплуатации машины и (или) оборудования, при достижении которой эксплуатация должна быть прекращена независимо от их технического состояния; \"назначенный срок хранения\" - календарная продолжительность хранения машины и (или) оборудования, при достижении которой их хранение должно быть прекращено независимо от их технического состояния; \"применение машины по назначению\" - использование машины и (или) оборудования в соответствии с назначением, указанным изготовителем в эксплуатационных документах; \"обоснование безопасности\" - документ, содержащий анализ риска, а также сведения из конструкторской, эксплуатационной, технологической документации о минимально необходимых мерах по обеспечению безопасности, сопровождающий машины и (или) оборудование на всех стадиях жизненного цикла и дополняемый сведениями о результатах оценки рисков на стадии эксплуатации после проведения капитального ремонта; \"оборудование\" - применяемое самостоятельно или устанавливаемое на машину техническое устройство, необходимое для выполнения ее основных и (или) дополнительных функций, а также для объединения нескольких машин в единую систему; \"отказ\" - событие, заключающееся в нарушении работоспособного состояния машины и (или) оборудования вследствие конструктивных нарушений при проектировании, несоблюдения установленного процесса изготовления или ремонта, невыполнения правил или руководства (инструкции) по эксплуатации; \"предельное состояние\" - состояние машины и (или) оборудования, при котором их дальнейшая эксплуатация недопустима или нецелесообразна либо восстановление их работоспособного состояния невозможно или нецелесообразно; \"присоединяемая машина\" - мобильная, прицепная, полуприцепная, навесная, полунавесная или монтируемая на мобильное энергетическое средство машина, предназначенная для выполнения операций по производству и первичной переработке сельскохозяйственной продукции и др.; \"разработчик\" (проектировщик) - юридическое или физическое лицо, осуществляющее процесс создания нового типа машин и оборудования, разработку технической документации на опытный образец и изготовление опытного образца; \"разработчик (проектировщик) системы\" - юридическое или физическое лицо, осуществляющее процесс создания проектной документации на системы машин и (или) оборудования (технологические линии, взаимосвязанные производственным циклом); \"сельскохозяйственный машинно-тракторный агрегат\" - комплекс, представляющий собой сочетание мобильного энергетического средства с прицепной, полуприцепной или монтируемой машиной (или машинами), и предназначенный для выполнения технологических сельскохозяйственных операций; \"система\" - совокупность машин и (или) оборудования, объединенных конструктивно и (или) функционально для выполнения требуемых функций; \"опасность\" - потенциальный источник причинения ущерба жизни и здоровью человека, имуществу, окружающей среде; \"опасная зона\" - пространство, в котором на человека воздействуют опасности исходящие от машины или оборудования; \"риск\" - сочетание вероятности причинения вреда и последствий этого вреда для жизни или здоровья человека, имущества, окружающей среды, жизни или здоровья животных и растений. Статья 3. Правила обращения на рынке 1. Машины и (или) оборудование выпускаются в обращение на рынке при их соответствии настоящему техническому регламенту, а также другим техническим регламентам Таможенного союза, ЕврАзЭС, действие которых на них распространяется и при условии, что они прошли процедуры подтверждения соответствия, установленные настоящим техническим регламентом, а также другими техническим регламентам Таможенного союза, ЕврАзЭС, действие которых на них распространяется. Машины и (или) оборудование, соответствие которых требованиям настоящего технического регламента не подтверждено, не должны быть маркированы единым знаком обращения продукции на рынке государств-членов Таможенного союза и не допускаются к выпуску в обращение на единой таможенной территории Таможенного союза. Статья 4. Обеспечение безопасности машин и (или) оборудования при разработке (проектировании) 1. При разработке (проектировании) машины и (или) оборудования должны быть идентифицированы возможные виды опасности на всех стадиях жизненного цикла. 2. Для идентифицированных видов опасности должна проводиться оценка риска расчетным, экспериментальным, экспертным путем или по данным эксплуатации аналогичных машин и (или) оборудования. Методы оценки риска могут устанавливаться в стандартах, указанных в пункте 1 статьи 6 настоящего технического регламента. 3. При разработке (проектировании) должен определяться и устанавливаться допустимый риск для машины и (или) оборудования. При этом уровень безопасности, соответствующий установленному риску, обеспечивается: - полнотой научно-исследовательских и опытно-конструкторских работ; - проведением комплекса необходимых расчетов и испытаний, основанных на верифицированных в установленном порядке методиках; - выбором материалов и веществ, применяемых в отдельных видах машин и (или) оборудования, в зависимости от параметров и условий эксплуатации; - установлением разработчиком (проектировщиком) критериев предельных состояний; - установлением разработчиком (проектировщиком) назначенных сроков службы, назначенных ресурсов, сроков технического обслуживания, ремонта и утилизации; - выявлением всех опасностей, связанных с возможным предсказуемым неправильным использованием машины и (или) оборудования; - ограничением в использовании машин и (или) оборудования. 4. В случае если оцененный риск выше допустимого, для его уменьшения должен быть изменен проект машины и (или) оборудования, при этом исключается вмешательство персонала во все рабочие режимы машины и (или) оборудования (если вмешательство не предусмотрено руководством (инструкцией) по эксплуатации). 5. При невозможности достижения технических характеристик машины и (или) оборудования, определяющих допустимый риск, путем изменения проекта, а также при экономической нецелесообразности в руководстве (инструкции) по эксплуатации указывается информация, ограничивающая условия применения данной машины и (или) оборудования или предупреждающая о необходимости принятия мер по обеспечению безопасности. 6. При разработке (проектировании) машин и (или) оборудования должны устанавливаться уровни физических факторов (уровень шума, инфразвука, воздушного и контактного ультразвука, локальной и общей вибрации, электромагнитных полей), а также уровни выделения опасных и вредных веществ, обеспечивающие безопасность при их эксплуатации. 7. При разработке (проектировании) машины и (или) оборудования должно разрабатываться обоснование безопасности. Оригинал обоснования безопасности машин и (или) оборудования хранится у разработчика (проектировщика), а копия - у изготовителя машин и (или) оборудования и организации, эксплуатирующей машины и (или) оборудование. 8. Разработка руководства (инструкции) по эксплуатации является неотъемлемой частью разработки (проектирования) машины и (или) оборудования. Руководство (инструкция) по эксплуатации включает: - сведения о конструкции, принципе действия, характеристиках (свойствах) машин и/или оборудования; - указания по монтажу или сборке, наладке или регулировке, техническому обслуживанию и ремонту машины и (или) оборудования; - указания по использованию машины и (или) оборудования и меры по обеспечению безопасности, которые необходимо соблюдать при эксплуатации машины и (или) оборудования, включая ввод в эксплуатацию, применению по назначению, техническое обслуживание, все виды ремонта, периодическое диагностирование, испытания, транспортирование, упаковку, консервацию и условия хранения; - назначенные показатели (назначенный срок хранения, назначенный срок службы и (или) назначенный ресурс) в зависимости от конструктивных особенностей. По истечении назначенных показателей (назначенного ресурса, срока хранения, срока службы) машина и (или) оборудование изымаются из эксплуатации, и принимается решение о направлении их в ремонт, об утилизации, о проверке и об установлении новых назначенных показателей (назначенного ресурса, срока хранения, срока службы); - перечень критических отказов, возможные ошибочные действия персонала, которые приводят к инциденту или аварии; - действия персонала в случае инцидента, критического отказа или аварии; - критерии предельных состояний; - указания по выводу из эксплуатации и утилизации; - сведения о квалификации обслуживающего персонала. 9. В случае если машина и (или) оборудование предназначены для эксплуатации не профессиональными пользователями, руководство (инструкция) по эксплуатации должно учитывать знания, умение и опыт таких пользователей. Статья 5. Обеспечение безопасности машин и (или) оборудования при изготовлении, хранении, транспортировании, эксплуатации и утилизации 1. При изготовлении машины и (или) оборудования должно быть обеспечено их соответствие требованиям проектной (конструкторской) документации и настоящего технического регламента. 2. При изготовлении машины и (или) оборудования изготовитель должен выполнять весь комплекс мер по обеспечению безопасности, определенный проектной (конструкторской) документацией, при этом должна быть обеспечена возможность контроля выполнения всех технологических операций, от которых зависит безопасность. 3. При изготовлении машины и (или) оборудования должны проводиться испытания, предусмотренные проектной (конструкторской) документацией. 4. При изготовлении машины и (или) оборудования должны быть обеспечены требования безопасности, установленные проектной (конструкторской) документацией в соответствии с настоящим техническим регламентом, с учетом применяемых технологических процессов и системы контроля. Изготовитель проводит оценку риска машин и (или) оборудования перед выпуском в обращение. 5. Отклонения от проектной (конструкторской) документации при изготовлении машины и (или) оборудования должны согласовываться с разработчиком (проектировщиком). Риск от применения машины и (или) оборудования, изготовленных по согласованной проектной (конструкторской) документации, не должен быть выше допустимого риска, установленного разработчиком (проектировщиком). 6. Изготовитель машины и (или) оборудования должен обеспечивать машины и (или) оборудование руководством (инструкцией) по эксплуатации. 7. Машина и (или) оборудование должны иметь четкие и нестираемые предупреждающие надписи или знаки о видах опасности. 8. Машина и (или) оборудование должны иметь хорошо различимую четкую и нестираемую идентификационную надпись, содержащую: - наименование изготовителя и (или) его товарный знак; - наименование и (или) обозначение машины и (или) оборудования (тип, марка, модель (при наличии)); - месяц и год изготовления. 9. Если сведения, приведенные в пункте 8 настоящей статьи, невозможно нанести на машину и (или) оборудование, то они могут указываться только в прилагаемом к данной машине и (или) оборудованию руководстве (инструкции) по эксплуатации. При этом наименование изготовителя и (или) его товарный знак, наименование и обозначение машины и (или) оборудования (тип, марка, модель (при наличии)) должны быть нанесены на упаковку. 10. Сведения, указанные в пункте 8 настоящей статьи, должны содержаться в руководстве (инструкции) по эксплуатации. Кроме того, руководство (инструкция) по эксплуатации должно содержать наименование и местонахождение изготовителя (уполномоченного изготовителем лица), импортера, информацию для связи с ними. 11. Руководство (инструкция) по эксплуатации выполняется на русском языке и на государственном(ых) языке(ах) государства-члена Таможенного союза при наличии соответствующих требований в законодательстве(ах) государства(в)-члена(ов) Таможенного союза. Руководство (инструкция) по эксплуатации выполняется на бумажных носителях. К нему может быть приложен комплект эксплуатационных документов на электронных носителях. Руководство (инструкция) по эксплуатации, входящее в комплект машины и (или) оборудования не бытового назначения, по выбору изготовителя может быть выполнено только на электронных носителях. 12. Материалы и вещества, применяемые для упаковки машины и (или) оборудования, должны быть безопасными. 13. Транспортирование и хранение машин и (или) оборудования, их узлов и деталей должно осуществляться с учетом требований безопасности, предусмотренных проектной (конструкторской) и эксплуатационной документацией. 14. При проведении технического обслуживания, ремонта и проверок машины и (или) оборудования должны соблюдаться требования, установленные руководством (инструкцией) по эксплуатации, программой проведения технического обслуживания или ремонта в течение всего срока проведения этих работ. 15. Изменения конструкции машины и (или) оборудования, возникающие при их ремонте, должны согласовываться с разработчиком (проектировщиком). 16. После проведения капитального ремонта машины и (или) оборудования должна проводиться оценка риска, значение которого не должно быть выше допустимого. При необходимости разрабатываются технические и организационные меры, направленные на достижение значений допустимого риска. 17. Для отремонтированных машин и (или) оборудования, не отвечающих требованиям проектной (конструкторской) документации, должны разрабатываться меры по обеспечению установленных в обосновании безопасности значений риска с учетом принятых в организации технологических процессов и системы контроля. 18. В руководстве (инструкции) по эксплуатации должны быть установлены рекомендации по безопасной утилизации машины и (или) оборудования. 19. При проектировании машины и (или) оборудования в руководстве (инструкции) по эксплуатации должны быть определены меры для предотвращения использования не по назначению машины и (или) оборудования после достижения назначенного ресурса или назначенного срока службы. Статья 6. Обеспечение соответствия требованиям безопасности Соответствие машин и (или) оборудования настоящему техническому регламенту обеспечивается выполнением его требований непосредственно либо выполнением требований межгосударственных стандартов, а в случае их отсутствия (до принятия межгосударственных стандартов) - национальных (государственных) стандартов государств-членов Таможенного союза, в результате применения которых на добровольной основе обеспечивается соблюдение требований технического регламента Таможенного союза, и стандартов, содержащих правила и методы исследований (испытаний) и измерений, в том числе правила отбора образцов, необходимых для применения и исполнения требований настоящего технического регламента Таможенного союза и осуществления оценки (подтверждения) соответствия продукции (далее - стандарты) на соответствующие виды машин и (или) оборудования. Выполнение на добровольной основе требований названных стандартов свидетельствует о соответствии машин и (или) оборудования требованиям безопасности настоящего технического регламента. Статья 7. Оценка соответствия 1. Машины и (или) оборудование, выпускаемые в обращение на единой таможенной территории Таможенного союза, подлежат оценке соответствия требованиям настоящего технического регламента. Оценка соответствия требованиям настоящего технического регламента проводится в форме подтверждения соответствия и в форме государственного контроля (надзора).* 7.1.2 ) Машины и (или) оборудование, бывшие в эксплуатации, или изготовленные для собственных нужд их изготовителей, а также комплектующие изделия и запасные части к машинам, используемые для ремонта (технического обслуживания) машин и (или) оборудования, не подлежат подтверждению соответствия требованиям настоящего технического регламента. Статья 8. Подтверждение соответствия 1. Подтверждение соответствия машин и (или) оборудования осуществляется в соответствии с унифицированными процедурами, утвержденными Комиссией Таможенного союза. 2. Подтверждение соответствия машин и (или) оборудования требованиям настоящего технического регламента осуществляется в форме: сертификации аккредитованным органом по сертификации (оценке (подтверждению) соответствия) (далее - орган по сертификации), включенным в Единый реестр органов по сертификации и испытательных лабораторий (центров) Таможенного союза; декларирования соответствия на основании собственных доказательств и (или) полученных с участием органа по сертификации или аккредитованной испытательной лаборатории (центра), включенных в Единый реестр органов по сертификации и испытательных лабораторий (центров) Таможенного союза (далее - аккредитованная испытательная лаборатория (центр)). 3. Сертификация проводится в отношении машин и (или) оборудования, включенных в Перечень объектов технического регулирования, подлежащих подтверждению соответствия требованиям технического регламента Таможенного союза \"О безопасности машин и оборудования\" в форме сертификации, приведенный в приложении N 3 . 4. Декларирование соответствия проводится заявителем в отношении машин и (или) оборудования, включенных в Перечень объектов технического регулирования, подлежащих подтверждению соответствия требованиям технического регламента Таможенного союза \"О безопасности машин и оборудования\" в форме декларирования соответствия, приведенный в приложении N 3 . 5. По решению заявителя вместо декларирования о соответствии в отношении машин и (или) оборудования, включенных в Перечень, указанный в абзаце 1 пункта 4 настоящей статьи может быть проведена сертификация по схемам сертификации эквивалентным схемам декларирования соответствия, предусмотренным для машин и (или) оборудования настоящим техническим регламентом, в том числе при отсутствии или недостаточности у заявителя собственных доказательств подтверждения соответствия требованиям настоящего технического регламента. 6. Декларация о соответствии или сертификат соответствия является единственным документом, подтверждающим соответствие машины и (или) оборудования требованиям настоящего технического регламента. 7. Декларация о соответствии и сертификат соответствия имеют равную юридическую силу и действуют на единой таможенной территории Таможенного союза в отношении машин и (или) оборудования, выпускаемых в обращение на единой таможенной территории Таможенного союза во время действия декларации о соответствии или сертификата соответствия, и применительно к каждой единице (машине и (или) оборудованию), в течение ее срока службы. 8. Сведения о декларации о соответствии или о сертификате соответствия должны быть указаны в паспорте машины и (или) оборудования. 9. При проведении подтверждения соответствия проверяется соответствие машин и (или) оборудования требованиям настоящего технического регламента, заданным непосредственно, или установленным в стандартах, указанных в статье 6 настоящего технического регламента. 10. При проведении подтверждения соответствия машин и (или) оборудования заявитель формирует комплект документов на машины и (или) оборудование, подтверждающий соответствие требованиям безопасности настоящего технического регламента, который включает: обоснование безопасности; технические условия (при наличии); эксплуатационные документы; перечень стандартов, указанных в статье 6 , требованиям которых должны соответствовать данные машины и (или) оборудование (при их применении изготовителем); контракт (договор на поставку) (для партии, единичного изделия) или товаросопроводительную документацию (для партии, единичного изделия); сертификат на систему менеджмента изготовителя (при наличии); сведения о проведенных исследованиях (при наличии); протоколы испытаний машины и (или) оборудования, проведенных изготовителем, продавцом, лицом, выполняющим функции иностранного изготовителя и (или) испытательными лабораториями (центрами) (при наличии); сертификаты соответствия на материалы и комплектующие изделия или протоколы их испытаний (при наличии); сертификаты соответствия на данные машины и (или) оборудование, полученные от зарубежных органов по сертификации (при наличии); другие документы, прямо или косвенно подтверждающие соответствие машин и (или) оборудования требованиям безопасности настоящего технического регламента (при наличии). Статья 9. Порядок декларирования соответствия машин и (или) оборудования Декларирование соответствия машин и (или) оборудования, осуществляется по схемам: Схема 1д для серийно выпускаемых машин и (или) оборудования включает следующие действия: заявитель формирует комплект документов, указанных в пункте 10 статьи 8 ; осуществляет производственный контроль и принимает все необходимые меры для того, чтобы процесс производства обеспечивал соответствие машин и (или) оборудования требованиям настоящего технического регламента; проводит испытания образцов в испытательной лаборатории или аккредитованной испытательной лаборатории (центре), принимает и регистрирует декларацию о соответствии. Схема 2д для партии машин и (или) оборудования (единичного изделия) включает следующие действия: заявитель формирует комплект документов, указанных в пункте 10 статьи 8 ; проводит испытания образцов в испытательной лаборатории или аккредитованной испытательной лаборатории (центре), принимает и регистрирует декларацию о соответствии. Схема 3д для серийно выпускаемых машин и (или) оборудования включает следующие действия: заявитель формирует комплект документов, указанных в пункте 10 статьи 8 ; осуществляет производственный контроль и принимает все необходимые меры для того, чтобы процесс производства обеспечивал соответствие машин и (или) оборудования требованиям настоящего технического регламента; проводит испытания образцов в аккредитованной испытательной лаборатории (центре), принимает и регистрирует декларацию о соответствии. Схема 4д для партии машин и (или) оборудования (единичного изделия) включает следующие действия: заявитель формирует комплект документов, указанных в пункте 10 статьи 8 ; проводит испытания образцов в аккредитованной испытательной лаборатории (центре), принимает и регистрирует декларацию о соответствии. Схема 5д используется для машин и (или) оборудования: применяемых на опасных производственных объектах; при невозможности проведения испытаний в полном объеме до установки их на месте эксплуатации; когда заявитель при подтверждении соответствия не применяет стандарты, указанные в пункте 1 статьи 6 настоящего технического регламента, в том числе для инновационной продукции. Включает следующие действия: заявитель формирует комплект документов, указанных в пункте 10 статьи 8 ; осуществляет производственный контроль и принимает все необходимые меры для того, чтобы процесс производства обеспечивал соответствие машин и (или) оборудования требованиям настоящего технического регламента и направляет в орган по сертификации заявку на проведение исследования типа; орган по сертификации проводит исследование типа с учетом полученных от заявителя документов. В случае если заявитель не применял стандарты, указанные в пункте 1 статьи 6 настоящего технического регламента, орган по сертификации оценивает возможность замены требований указанных стандартов заявленными требованиями. Исследование типа в зависимости от представленных заявителем документов, проводится одним из следующих способов: исследование образца, как представителя всех производимых впоследствии машин и (или) оборудования; изучение представленных документов, испытание образца или определяющих (критических) составных частей машин и (или) оборудования; при положительных результатах проведенных исследований типа орган по сертификации оформляет сертификат на тип по единой форме, утвержденной решением Комиссии, и выдает его заявителю. Сертификат на тип является неотъемлемой частью декларации о соответствии, и содержащиеся в нем заявленные требования к машине и (или) оборудованию, признанные достаточным доказательством соответствия ее требованиям настоящего технического регламента, используются при проверках, проводимых органами государственного контроля (надзора) на соответствие настоящему техническому регламенту;* 9.1.5.2.2.3 ) заявитель принимает и регистрирует декларацию о соответствии. Схема 6д для серийно выпускаемых машин и (или) оборудования при наличии у изготовителя сертифицированной системы менеджмента, включает следующие действия: заявитель формирует комплект документов, указанных в пункте 10 статьи 8 , в состав которого включается сертификат на систему менеджмента (копия сертификата соответствия), выданный органом по сертификации систем менеджмента, включенным в Единый реестр органов по сертификации и испытательных лабораторий (центров) Таможенного союза; осуществляет производственный контроль и принимает все необходимые меры для того, чтобы процесс производства обеспечивал соответствие машин и (или) оборудования требованиям настоящего технического регламента; проводит испытания образцов в аккредитованной испытательной лаборатории (центре), принимает и регистрирует декларацию о соответствии. При декларировании соответствия по схемам 1д, 3д, 5д, 6д заявителем может быть зарегистрированное в соответствии с законодательством государства-члена Таможенного союза на его территории юридическое лицо или физическое лицо, в качестве индивидуального предпринимателя, либо являющееся изготовителем, либо выполняющее функции иностранного изготовителя на основании договора с ним, в части обеспечения соответствия поставляемой продукции требованиям настоящего технического регламента и в части ответственности за несоответствие поставляемой продукции требованиям настоящего технического регламента Таможенного союза (лицо, выполняющее функции иностранного изготовителя). При декларировании соответствия по схемам 2д, 4д заявителем может быть зарегистрированное в соответствии с законодательством государства-члена Таможенного союза на его территории юридическое лицо или физическое лицо, в качестве индивидуального предпринимателя, либо являющееся изготовителем или продавцом, либо выполняющее функции иностранного изготовителя на основании договора с ним, в части обеспечения соответствия поставляемой продукции требованиям настоящего технического регламента и в части ответственности за несоответствие поставляемой продукции требованиям настоящего технического регламента Таможенного союза (лицо, выполняющее функции иностранного изготовителя). Статья 10. Состав доказательственных материалов, являющихся основанием для принятия декларации о соответствии 1. В качестве доказательственных материалов, являющихся основанием для принятия декларации о соответствии на основании собственных доказательств, используются документы, указанные в пункте 10 статьи 8 настоящего технического регламента, а также стандарты, указанные в статье 6 настоящего технического регламента. 2. В качестве условий применения указанных документов могут рассматриваться: 1) для протоколов испытаний: наличие в протоколах испытаний значений показателей, подтверждающих соответствие всем требованиям, установленным в настоящем техническом регламенте, распространяющимся на конкретную заявленную продукцию; распространение протоколов испытаний на заявленные машины и (или) оборудование; 2) сертификаты соответствия, декларации о соответствии или протоколы испытаний на сырье, материалы, комплектующие изделия - если они определяют безопасность конечного изделия, подлежащего подтверждению соответствия; 3) сертификаты на систему менеджмента качества производства - если они распространяются на изготовление заявленных машин и (или) оборудования; 4) иные документы, прямо или косвенно подтверждающие соответствие машин и (или) оборудования установленным требованиям, сертификаты соответствия на заявленные машины и (или) оборудование, выданные при добровольной сертификации (при условии, что при добровольной сертификации были подтверждены все необходимые требования). 3. Декларация о соответствии оформляется по единой форме, утвержденной решением Комиссии Таможенного союза. Декларация о соответствии подлежит регистрации в соответствии с порядком, утвержденным Комиссий Таможенного союза. Действие декларации о соответствии начинается со дня ее регистрации. Срок действия декларации о соответствии - не более 5 лет. 4. Заявитель обязан хранить декларацию о соответствии и доказательственные материалы в течение десяти лет с момента окончания срока действия декларации о соответствии. Комплект документов, подтверждающих соответствие, должен предоставляться органам государственного контроля (надзора) по их требованиям.* 10.4.2 ) Статья 11. Порядок проведения сертификации машин и (или) оборудования 1. Сертификация машин и (или) оборудования, осуществляется по схемам: Схема 1с для серийно выпускаемых машин и (или) оборудования включает следующие действия: заявитель формирует комплект документов, указанных в пункте 10 статьи 8 и подает заявку на сертификацию в орган по сертификации; орган по сертификации проводит отбор образцов у заявителя для проведения испытаний; аккредитованная испытательная лаборатория (центр), включенная в Единый реестр органов по сертификации и испытательных лабораторий (центров) Таможенного союза (далее - аккредитованная испытательная лаборатория (центр)) проводит испытания образцов машин и (или) оборудования; орган по сертификации проводит анализ состояния производства изготовителя и результатов проведенных испытаний образцов машин и (или) оборудования и при положительных результатах выдает заявителю сертификат соответствия; орган по сертификации проводит инспекционный контроль за сертифицированными машинами и (или) оборудованием посредством испытаний образцов в аккредитованной испытательной лаборатории (центре) и (или) анализа состояния производства. схема 3с для партии машин и (или) оборудования (единичного изделия) включает следующие действия: заявитель формирует комплект документов, указанных в пункте 10 статьи 8 и подает заявку на сертификацию в орган по сертификации; орган по сертификации или аккредитованная испытательная лаборатория (центр) проводит отбор образцов у заявителя для проведения испытаний; аккредитованная испытательная лаборатория (центр), проводит испытания образцов машин и (или) оборудования; орган по сертификации проводит анализ результатов испытаний образцов машин и (или) оборудования и при положительных результатах выдает заявителю сертификат соответствия; схема 9с для партии машин и (или) оборудования ограниченного объема, предназначенной для оснащения предприятий на единой территории Таможенного союза, включает следующие действия: заявитель формирует комплект документов, указанных в пункте 10 статьи 8 и подает заявку на сертификацию в орган по сертификации; орган по сертификации проводит анализ представленного заявителем комплекта документов и при положительных результатах выдает заявителю сертификат соответствия. Заявителем при сертификации по схемам 1с, 9с может быть зарегистрированное в соответствии с законодательством государства-члена Таможенного союза на его территории юридическое лицо или физическое лицо в качестве индивидуального предпринимателя, либо являющееся изготовителем, либо выполняющее функции иностранного изготовителя на основании договора с ним, в части обеспечения соответствия поставляемой продукции требованиям настоящего технического регламента и в части ответственности за несоответствие поставляемой продукции требованиям настоящего технического регламента Таможенного союза (лицо, выполняющее функции иностранного изготовителя). Заявителем при сертификации по схеме 3с может быть зарегистрированное в соответствии с законодательством государства-члена Таможенного союза на его территории юридическое лицо или физическое лицо в качестве индивидуального предпринимателя, либо являющееся изготовителем или продавцом, либо выполняющее функции иностранного изготовителя на основании договора с ним, в части обеспечения соответствия поставляемой продукции требованиям настоящего технического регламента и в части ответственности за несоответствие поставляемой продукции требованиям настоящего технического регламента Таможенного союза (лицо, выполняющее функции иностранного изготовителя). 2. Заявитель может обратиться с заявкой на сертификацию в любой орган по сертификации, имеющий в области аккредитации машины и (или) оборудование, включенные в Перечень машин и оборудования, подлежащих подтверждению соответствия требованиям технического регламента Таможенного союза \"О безопасности машин и оборудования\" в форме сертификации, утверждаемый Комиссией Таможенного союза. Заявка на проведение сертификации оформляется заявителем и должна содержать: наименование и местонахождение заявителя; наименование и местонахождение изготовителя; сведения о машине и (или) оборудовании (ее составе) и ее идентифицирующие признаки (наименование, код по классификатору внешнеэкономической деятельности Таможенного союза, документ, по которому изготовлена машина и (или) оборудование (межгосударственный или национальный стандарт, стандарт предприятия, технические условия и т.п.), форма выпуска - серийное производство или партия, реквизиты договора (контракта) и т.п.); используемый (ые) стандарт (ы), указанные в пункте 1 статьи 6 настоящего технического регламента; схему сертификации. 3. Орган по сертификации рассматривает заявку и принимает решение о возможности проведения сертификации. При положительном решении орган по сертификации заключает договор с заявителем о проведении работ по сертификации. Орган по сертификации проводит работы согласно схеме сертификации, готовит решение и при положительном результате выдает заявителю сертификат соответствия. 4. В случае отрицательного результата сертификации орган по сертификации направляет заявителю мотивированное решение об отказе в выдаче сертификата соответствия. 5. Испытания типового образца (типовых образцов) или единичного изделия машины и (или) оборудования проводятся аккредитованной испытательной лабораторией (центром) по поручению органа по сертификации, которому выдается протокол испытаний. 6. Анализ состояния производства проводится органом по сертификации у изготовителя. Результаты анализа оформляются актом. При наличии у изготовителя сертифицированной системы менеджмента качества производства или разработки и производства машин и (или) оборудования орган по сертификации оценивает возможность данной системы обеспечивать стабильный выпуск сертифицируемых машин и (или) оборудования, соответствующих требованиям настоящего технического регламента. 7. При положительных результатах проверок, предусмотренных схемой сертификации, орган по сертификации оформляет сертификат соответствия и выдает его заявителю. Сертификат соответствия оформляется по единой форме, утвержденной решением Комиссии Таможенного союза. Сведения о выданном сертификате соответствия орган по сертификации передает в Единый реестр выданных сертификатов соответствия и зарегистрированных деклараций о соответствии, оформленных по единой форме. 8. Срок действия сертификата соответствия устанавливается для выпускаемых машин и (или) оборудования серийного производства - не более 5 лет, для выпущенной партии срок не устанавливается. 9. Сертификат соответствия может иметь приложение, содержащее перечень конкретных изделий, на которые распространяется его действие. Приложение оформляется, если: требуется детализировать состав группы однородной продукции, выпускаемой заявителем и сертифицированным по одним и тем же требованиям; требуется указать заводы-изготовители, входящие в более крупные объединения, имеющие единые условия производства продукции. Статья 12. Маркировка единым знаком обращения продукции на рынке государств - членов Таможенного союза 1. Машины и (или) оборудование, соответствующие требованиям безопасности настоящего технического регламента и прошедшие процедуру подтверждения соответствия согласно статье 8 настоящего технического регламента, должны иметь маркировку единым знаком обращения продукции на рынке государств-членов Таможенного союза. 2. Маркировка единым знаком обращения продукции на рынке государств-членов Таможенного союза осуществляется перед выпуском машин и (или) оборудования в обращение на рынке. 3. Единый знак обращения продукции на рынке государств-членов Таможенного союза наносится на каждую единицу машин и (или) оборудования любым способом, обеспечивающим четкое и ясное изображение в течение всего срока службы машины и (или) оборудования. Единый знак обращения продукции на рынке государств-членов Таможенного союза наносится на само изделие. 4. Допускается нанесение единого знака обращения продукции на рынке государств-членов Таможенного союза только на упаковку и в прилагаемые эксплуатационные документы, если его невозможно нанести непосредственно на машину и (или) оборудование. 5. Машины и (или) оборудование маркируются единым знаком обращения продукции на рынке государств-членов Таможенного союза при их соответствии требованиям всех технических регламентов Таможенного союза, ЕврАзЭС, распространяющихся на них и предусматривающих нанесение единого знака обращения продукции на рынке государств-членов Таможенного союза. Статья 13. Защитительная оговорка 1. Государства-члены Таможенного союза обязаны предпринять все меры для ограничения, запрета выпуска в обращение машин и (или) оборудования на единой таможенной территории Таможенного союза, а также изъятия с рынка машин и (или) оборудования, не соответствующих требованиям настоящего технического регламента.* 13.1 ) Приложение N 1 к техническому регламенту Таможенного союза \"О безопасности машин и оборудования\" (ТР ТС 010/2011) Основные требования безопасности машин и (или) оборудования 1. Должна быть обеспечена возможность проведения регулировки и технического обслуживания машины и (или) оборудования, не подвергая персонал опасности в условиях, предусмотренных изготовителем. 2. При разработке (проектировании) и изготовлении машин и (или) оборудования ответственные лица должны: устранять или уменьшать опасность; принимать меры для защиты от опасности; информировать потребителей о мерах защиты, указывать, требуется ли специальное обучение, и определять потребность в технических мерах защиты. 3. При разработке (проектировании) и изготовлении машин и (или) оборудования, а также при разработке руководства (инструкции) по эксплуатации машины и (или) оборудования необходимо учитывать допустимый риск при эксплуатации машин и (или) оборудования. 4. В случае если в результате недопустимой эксплуатации может возникнуть опасность, конструкция машины и (или) оборудования должна препятствовать такой эксплуатации. Если это невозможно, в руководстве (инструкции) по эксплуатации обращается внимание потребителя на такие ситуации. 5. При разработке (проектировании) и изготовлении машины и (или) оборудования необходимо использовать эргономические принципы для снижения влияния дискомфорта, усталости и психологического напряжения персонала до минимально возможного уровня. 6. При разработке (проектировании) и изготовлении машины и (или) оборудования должны учитываться ограничения, накладываемые на действия оператора при использовании средств индивидуальной защиты. 7. Машина и (или) оборудование должны укомплектовываться в соответствии с руководством по эксплуатации необходимыми приспособлениями и инструментом для осуществления безопасных регулировок, технического обслуживания и применения по назначению. 8. Машина и (или) оборудование должны разрабатываться (проектироваться) и изготавливаться так, чтобы сырье, материалы и вещества, используемые при их изготовлении и эксплуатации, не угрожали безопасности жизни или здоровья человека, имуществу, окружающей среде, жизни или здоровью животных. При использовании жидкостей и газов должны исключаться опасности, связанные с их использованием. 9. Необходимо предусмотреть дополнительное освещение для безопасной эксплуатации машины и (или) оборудования. Внутренние части и области машины и (или) оборудования, требующие частого осмотра, настройки и технического обслуживания, должны иметь освещение, обеспечивающее безопасность. При эксплуатации машины и (или) оборудования необходимо исключить образование затененных областей, областей, создающих помехи, ослепление и стробоскопический эффект. 10. Машина и (или) оборудование или каждая их часть должны упаковываться так, чтобы они могли храниться безопасно и без повреждения, иметь достаточную устойчивость. 11. В случае если вес, размер либо форма машины и (или) оборудования либо их различных частей не позволяют перемещать их вручную, машина и (или) оборудование либо каждая их часть должны: оснащаться устройствами для подъема механизмом; иметь такую конфигурацию, чтобы можно было применить стандартные подъемные средства. 12. В случае если машина и (или) оборудование либо одна из их частей будут перемещаться вручную, они должны легко передвигаться или оборудоваться приспособлениями для подъема. Необходимо предусмотреть специальные места для безопасного размещения инструментов деталей и узлов, необходимых при эксплуатации. 13. Системы управления машиной и (или) оборудованием должны обеспечивать безопасность их эксплуатации во всех предусмотренных режимах работы и при всех внешних воздействиях, предусмотренных условиями эксплуатации. Системы управления должны исключать создание опасных ситуаций при возможных логических ошибках и из-за нарушения персоналом управляющих действий. В зависимости от сложности управления и контроля режима работы машин и (или) оборудования системы управления должны включать средства автоматического регулирования режимов работы или средства автоматической остановки, если нарушение режима работы может явиться причиной создания опасной ситуации. 14. Системы управления машиной и (или) оборудованием должны включать средства предупредительной сигнализации и другие средства, предупреждающие о нарушениях функционирования машины и (или) оборудования, приводящих к возникновению опасных ситуаций. Средства, предупреждающие о нарушениях функционирования машин и (или) оборудования, должны обеспечивать безошибочное, достоверное и быстрое восприятие информации персоналом. 15. Органы управления машиной и (или) оборудованием должны быть: легко доступны и свободно различимы, снабжены надписями, символами или обозначены другими способами; сконструированы и размещены так, чтобы исключалось их непроизвольное перемещение и обеспечивалось надежное, уверенное и однозначное манипулирование ими; размещены с учетом требуемых усилий для перемещения, последовательности и частоты использования, а также значимости функций; выполнены так, чтобы их форма и размеры соответствовали способу захвата (пальцами, кистью) или нажатия (пальцем руки, ладонью, стопой); расположены вне опасной зоны, за исключением органов управления, функциональное назначение которых требует нахождения персонала в опасной зоне, и при этом принимаются дополнительные меры по обеспечению безопасности. 16. В случае если предусматривается управление одним органом управления несколькими различными действиями, выполняемое действие должно отображаться средствами контроля и поддаваться проверке. 17. Пуск машины и (или) оборудования, а также повторный пуск после остановки (независимо от причины остановки) должен осуществляться только органом управления пуском. Данное требование не относится к повторному пуску производственного оборудования, работающего в автоматическом режиме, если повторный пуск после остановки предусмотрен этим режимом. В случае если система машин и (или) оборудования имеет несколько органов управления, осуществляющих пуск системы или ее отдельных частей, а нарушение последовательности их использования может привести к созданию опасных ситуаций, управление должно предусматривать устройства, исключающие нарушение последовательности. 18. Каждая система машин и (или) оборудования должна оснащаться органом управления, с помощью которого она может быть безопасно полностью остановлена. Управление остановкой машины и (или) оборудования должно иметь приоритет над управлением пуском. После остановки машины и (или) оборудования источник энергии от приводов машины и (или) оборудования должен быть отключен, за исключением случаев, когда отключение источников энергии может привести к возникновению опасной ситуации. Системы управления машиной и (или) оборудованием (за исключением переносных машин с ручным управлением) должны оснащаться средствами экстренного торможения и аварийной остановки (выключения), если применение этих систем может уменьшить или предотвратить опасность. 19. Орган управления аварийной остановкой должен: быть ясно идентифицируемым и легко доступным; останавливать машину и (или) оборудование быстро, не создавая опасности; находиться после приведения его в действие в положении, соответствующем остановке, пока он не будет возвращен пользователем в исходное положение; возвращаться в исходное положение, не приводя к пуску машины и (или) оборудования; быть красного цвета, отличаться формой и размерами от других органов управления. 20. Управление системой машин и (или) оборудования должно исключать возникновение опасности в результате их совместного функционирования, а также в случае отказа какой-либо части. Управление системой машин и (или) оборудования должно позволить персоналу при необходимости блокировать пуск системы, а также осуществлять ее остановку. 21. Пульт управления системой машин и (или) оборудования должен обеспечить персоналу возможность контролировать отсутствие персонала или иных лиц в опасных зонах, либо управление должно исключить функционирование системы машин и (или) оборудования при нахождении персонала либо иных лиц в опасной зоне. Каждому пуску должен предшествовать предупреждающий сигнал, продолжительность действия которого позволяет лицам, находящимся в опасной зоне, покинуть ее или предотвратить пуск системы. Пульт управления системой машин и (или) оборудования должен оборудоваться средствами отображения информации о нарушениях эксплуатации любой части системы, а также средствами аварийной остановки (выключения) системы и (или) отдельных ее частей. 22. При наличии переключателя режимов эксплуатации в управлении машиной и (или) оборудованием каждое его положение должно соответствовать только одному режиму эксплуатации и надежно фиксироваться. 23. Если на определенных режимах эксплуатации машины и (или) оборудования требуется повышенная защита персонала, то включение переключателем данных режимов должно обеспечивать: возможность блокирования автоматического управления; движение элементов конструкции только при постоянном приложении усилия к органу управления движением; прекращение работы машины и (или) оборудования, если их работа может вызвать опасность для персонала; исключение работы частей машины и (или) оборудования, не участвующих в осуществлении выбранного режима; снижение скорости движения частей машины и (или) оборудования, участвующих в осуществлении выбранного режима. 24. Выбранный режим управления должен иметь приоритет относительно всех других режимов управления, за исключением аварийной остановки. 25. Полное или частичное прекращение энергоснабжения и последующее его восстановление, а также повреждение цепи управления энергоснабжением не должно приводить к возникновению опасных ситуаций, включая: самопроизвольный пуск машины и (или) оборудования при восстановлении энергоснабжения; невыполнение уже выданной команды на остановку; падение и выбрасывание подвижных частей машины и (или) оборудования и закрепленных на них предметов, заготовок, инструмента; снижение эффективности защитных устройств. 26. Нарушение (неисправность или повреждение) в схеме управления машиной и (или) оборудованием не должно приводить к возникновению опасных ситуаций, включая: самопроизвольный пуск машины и (или) оборудования при восстановлении энергоснабжения; невыполнение уже выданной команды на остановку; падение и выбрасывание подвижных частей машины и (или) оборудования и закрепленных на них предметов, заготовок, инструмента; снижение эффективности защитных устройств. 27. Машина и (или) оборудование должны быть устойчивы в предусматриваемых рабочих условиях, обеспечивая использование без опасности их опрокидывания, падения или неожиданного перемещения. В руководстве (инструкции) по эксплуатации необходимо указывать применения соответствующих креплений. 28. Детали машин и (или) оборудования и их соединения должны выдерживать усилия и напряжения, которым они подвергаются при эксплуатации. Долговечность применяемых материалов должна соответствовать предусматриваемой эксплуатации, учитывать появление опасности, связанной с явлениями усталости, старения, коррозии и износа. 29. В руководстве (инструкции) по эксплуатации машин и (или) оборудования должны быть указаны тип и периодичность контроля и технического обслуживания, требуемые для обеспечения безопасности. При необходимости должны быть указаны части, подверженные износу, и критерии их замены. 30. Если, несмотря на принятые меры, остается опасность разрушения машины и (или) оборудования, защитные ограждения должны устанавливаться таким образом, чтобы при разрушении частей или узлов машины и (или) оборудования их фрагменты не могли разлетаться. 31. Трубопроводы должны выдерживать предусмотренные нагрузки, должны быть надежно зафиксированы и защищены от внешних механических воздействий. Должны быть приняты меры защиты от опасных последствий при разрушении, внезапном перемещении трубопроводов и струй высокого давления при их разрушении. 32. Необходимо принять меры предосторожности для предотвращения опасности от выбрасываемых машиной и (или) оборудованием деталей, их фрагментов, отходов. 33. Доступные части машин и (или) оборудования не должны иметь режущих кромок, острых углов и шероховатых поверхностей, способных нанести травму и технологически не связанных с выполнением функций машины и (или) оборудования. 34. В случае если машина и (или) оборудование предназначены для выполнения нескольких различных операций с ручным перемещением обрабатываемого предмета между каждой операцией, должна обеспечиваться возможность использования каждого функционального элемента отдельно от других элементов, представляющих опасность для персонала. 35. В случае если машина и (или) оборудование предназначены для работы при различных режимах, скоростях, необходимо обеспечивать безопасный и надежный выбор и настройку этих режимов. 36. Движущиеся части машин и (или) оборудования должны размещаться так, чтобы не возникла возможность получения травмы, или, если опасность сохраняется, должны применяться предупреждающие знаки и (или) надписи, предохранительные или защитные устройства во избежание таких контактов с машиной и (или) оборудованием, которые могут привести к несчастному случаю. 37. Необходимо принять меры для предотвращения случайной блокировки движущихся частей. В случае если, несмотря на принятые меры, блокировка может произойти, должны предусматриваться специальные инструменты для безопасного разблокирования. Порядок и методы разблокирования должны указываться в руководстве (инструкции) по эксплуатации, а на машину и оборудование должно быть нанесено соответствующее обозначение. 38. Защитные и предохранительные устройства, используемые для защиты от опасности, вызванной движущимися деталями машины и (или) оборудования, должны выбираться исходя из анализа риска. 39. Защитные и предохранительные устройства должны: иметь прочную устойчивую конструкцию; быть безопасными; располагаться на соответствующем расстоянии от опасной зоны; не мешать осуществлению контроля производственного процесса в опасных зонах; позволять выполнять работу по наладке и (или) замене инструмента, а также по техническому обслуживанию машин и (или) оборудования. 40. Неподвижные защитные ограждения должны надежно крепиться таким образом, чтобы доступ в ограждаемую зону был возможен только с использованием инструментов. 41. Подвижные защитные ограждения должны: по возможности оставаться закрепленными на машине и (или) оборудовании, когда они открыты; иметь блокирующие устройства, препятствующие функционированию машины или оборудования, пока защитные ограждения открыты. 42. Подвижные защитные ограждения и защитные устройства должны быть разработаны (спроектированы) и включены в систему управления машиной и (или) оборудования таким образом, чтобы: движущиеся части не могли быть приведены в действие, пока они находятся в зоне досягаемости персонала; лица, подвергающиеся возможному воздействию, не находились в пределах досягаемости в момент включения; они могли устанавливаться только с использованием инструментов; отсутствие или несрабатывание одного из компонентов этих устройств предотвращало включение или остановку движущихся частей; защита от выбрасываемых частей обеспечивалась путем создания соответствующего барьера. 43. Устройства, ограничивающие доступ к тем местам движущихся частей машин и (или) оборудования, которые необходимы для работы, должны: устанавливаться вручную или автоматически (в зависимости от вида работы, в которой они участвуют); устанавливаться с использованием инструментов; ограничивать опасность от выбрасываемых частей. 44. Защитные устройства необходимо связывать с системами управления машинами и (или) оборудованием таким образом, чтобы: движущиеся части не могли быть приведены в действие, пока они находятся в зоне досягаемости оператора; персонал не мог находиться в пределах досягаемости движущихся частей машин и (или) оборудования при приведении их в действие; отсутствие или неработоспособность одного из компонентов средств защиты исключали возможность включения или остановки движущихся частей. 45. Защитные устройства должны устанавливаться (сниматься) только с использованием инструментов. 46. В случае если в машинах и (или) оборудовании используется электрическая энергия, они должны разрабатываться (проектироваться), изготавливаться и устанавливаться так, чтобы исключалась опасность поражения электрическим током. 47. В случае если в машинах и (или) оборудовании используется не электрическая энергия (гидравлическая, пневматическая, тепловая энергия), они должны разрабатываться (проектироваться) и изготавливаться таким образом, чтобы избежать любой опасности, связанной с этими видами энергии. 48. Ошибки при сборке машины и (или) оборудования, которые могут быть источником опасности, необходимо исключить. Если это невозможно, должны быть нанесены предупреждения непосредственно на машину и (или) оборудование. Информация о возможных ошибках при повторной сборке должна быть приведена в руководстве (инструкции) по эксплуатации. 49. Необходимо исключить опасность, вызванную смешением жидкостей и газов и (или) неправильным соединением электрических проводников при сборке. Если это невозможно, информацию об этом необходимо указать на трубках, кабелях и (или) на соединительных блоках. 50. Должны быть приняты меры для устранения опасности, вызванной контактом или близостью к деталям машины и (или) оборудования либо материалам с высокими или низкими температурами. Необходимо оценить опасность выброса из машин и (или) оборудования рабочих и отработавших веществ, имеющих высокую или низкую температуру, а при наличии опасности должны быть приняты меры для ее уменьшения. Необходимо обеспечить защиту от травм при контакте или непосредственной близости с частями машины и (или) оборудования либо использовании в работе веществ, которые имеют высокую или низкую температуру. Металлические поверхности ручных инструментов, металлические ручки и задвижки машин и (или) оборудования должны покрываться теплоизолирующим материалом. Температура металлических поверхностей оборудования при наличии возможного (непреднамеренного) контакта открытого участка кожи с ними должна быть в пределах допустимых значений. 51. Машина и (или) оборудование должны разрабатываться (проектироваться) так, чтобы отсутствовала опасность пожара или перегрева, вызываемого непосредственно машиной и (или) оборудованием, газами, жидкостями, пылью, парами или другими веществами, производимыми либо используемыми машиной и (или) оборудованием. Машина и (или) оборудование должны разрабатываться (проектироваться) так, чтобы отсутствовал недопустимый риск от взрыва, вызываемого непосредственно машиной и (или) оборудованием, газами, жидкостями, пылью, парами или другими веществами, производимыми либо используемыми машиной и (или) оборудованием, для чего необходимо: избегать опасной концентрации взрывоопасных веществ; вести непрерывный автоматический контроль за концентрацией взрывоопасных веществ; предотвращать возгорание потенциально взрывоопасной среды; минимизировать последствия взрыва. 52. При разработке (проектировании) машин и (или) оборудования необходимо обеспечить параметры шума, инфразвука, воздушного и контактного ультразвука, не превышающие допустимые при эксплуатации машин и (или) оборудования. 53. В руководстве (инструкции) по эксплуатации должны устанавливаться параметры шума машины и (или) оборудования и параметры неопределенности. 54. При разработке (проектировании) машин и (или) оборудования необходимо обеспечить допустимые параметры производимой вибрации на персонал. В проекте машины и (или) оборудования должен обеспечиваться допустимый риск, вызываемый воздействием производимой вибрации на персонал. 55. Для ручных машин и машин с ручным управлением, а также машин, оборудованных рабочим местом для персонала, в руководстве (инструкции) по эксплуатации должны указываться полное среднеквадратичное значение корректированного виброускорения, действующего на персонал, и параметры неопределенности оценки этого значения. 56. Машина и (или) оборудование должны разрабатываться (проектироваться) и изготавливаться так, чтобы ионизирующее излучение не создавало опасности. 57. При использовании лазерного оборудования должно быть: предотвращено случайное излучение; обеспечена защита от прямого, отраженного, рассеянного и вторичного излучения; обеспечено отсутствие опасности от оптического оборудования для наблюдения или настройки лазерного оборудования. 58. При разработке (проектировании) машин и (или) оборудования необходимо принимать меры по защите персонала от неблагоприятного влияния неионизирующих излучений, статических электрических, постоянных магнитных полей, электромагнитных полей промышленной частоты, электромагнитных излучений радиочастотного и оптического диапазонов. 59. Газы, жидкости, пыль, пары и другие отходы, которые выделяют машины и (или) оборудование при эксплуатации, не должны быть источником опасности для жизни и здоровья человека и окружающей среды. При наличии такой опасности машина и (или) оборудование должны оснащаться устройствами для сбора и (или) удаления этих веществ, которые должны располагаться как можно ближе к источнику выделения, а также устройствами для осуществления непрерывного автоматического контроля за выбросами. 60. Машина и (или) оборудование должны оснащаться средствами, предотвращающими закрытие персонала внутри машины и (или) оборудования, если это невозможно - сигнальными устройствами вызова помощи. 61. Части машины и (или) оборудования, где может находиться персонал, необходимо разрабатывать (проектировать) так, чтобы предотвратить скольжение, спотыкание или падение персонала на них или с них. 62. Места технического обслуживания машины и (или) оборудования должны располагаться вне опасных зон. Техническое обслуживание должно по возможности производиться во время остановки машины и (или) оборудования. Если по техническим причинам такие условия не могут быть соблюдены, необходимо обеспечить, чтобы техническое обслуживание было безопасными. 63. Необходимо обеспечить возможность установки на машинах и (или) оборудовании диагностического оборудования для обнаружения неисправности. Необходимо обеспечить возможность быстро и безопасно снимать и заменять те узлы машин и (или) оборудования, которые требуют частой замены (особенно если требуется их замена при эксплуатации либо они подвержены износу или старению, что может повлечь за собой опасность). Для выполнения этих работ при помощи инструмента и измерительных приборов в соответствии с руководством (инструкцией) по эксплуатации необходимо обеспечить безопасный доступ к таким элементам. 64. Необходимо обеспечить наличие средств (лестницы, галереи, проходы и т.п.) для безопасного доступа к рабочему месту, ко всем зонам технического обслуживания. 65. Машины и (или) оборудование необходимо оборудовать средствами отключения от всех источников энергии, которые идентифицируются по цвету и размеру. Необходимо обеспечить возможность их блокировки, если их срабатывание может вызвать опасность для лиц, находящихся в зоне воздействия опасности. Необходимо обеспечить возможность блокировки средств отключения подачи энергии в случае, если персонал при нахождении в любом месте, куда он имеет доступ, не может проверить, отключена ли подача энергии. Необходимо обеспечить возможность безопасно сбрасывать (рассеивать) любую энергию, сохраняющуюся в цепях машины и (или) оборудования после отключения подачи энергии. При необходимости некоторые цепи могут оставаться подключенными к источникам энергии для защиты информации, аварийного освещения. В этом случае должны быть приняты меры для обеспечения безопасности персонала. 66. Машина и (или) оборудование должны разрабатываться (проектироваться) так, чтобы необходимость вмешательства персонала была ограничена, если это не предусмотрено руководством (инструкцией) по эксплуатации. В случае если вмешательства персонала избежать нельзя, оно должно быть безопасно. 67. Необходимо предусмотреть возможность очистки внутренних частей машин и (или) оборудования, содержащих опасные элементы, без проникновения в машину и (или) оборудование, а также разблокировки с внешней стороны. Необходимо обеспечить безопасное проведение очистки. 68. Информация, необходимая для управления машиной и (или) оборудованием, должна быть однозначно понимаема персоналом. Информация не должна быть избыточна, чтобы не перегружать персонал при эксплуатации. 69. В случае если персонал может подвергаться опасности из-за сбоев в работе, машина и (или) оборудование должны быть оснащены устройствами, подающими предупредительный акустический или световой сигнал. Сигналы, подаваемые устройствами предупредительной сигнализации машин и (или) оборудования, должны быть однозначно воспринимаемы. Персонал должен иметь возможность проверки работы устройств предупредительной сигнализации. 70. В случае если несмотря на принятые меры имеется опасность, машина и (или) оборудование должны снабжаться предупредительными надписями (знаками), которые должны быть понятны и составлены на русском языке и на государственном(ых) языке(ах) государства-члена Таможенного союза при наличии соответствующих требований в законодательстве(ах) государства(в)-члена(ов) Таможенного союза. Приложение N 2 к техническому регламенту Таможенного союза \"О безопасности машин и оборудования\" (ТР ТС 010/2011) Дополнительные требования безопасности для определенных категорий машин и оборудования (с изменениями на 24 ноября 2023 года) Сельскохозяйственные и другие самоходные и мобильные машины 1. Машины, возникновение опасностей от которых связано с их движением, должны дополнительно соответствовать требованиям безопасности, указанным в настоящем приложении. 2. Обзорность с рабочего места оператора должна быть достаточной для обеспечения безопасности оператора и находящегося в опасной зоне персонала при применении машины и ее рабочих органов по назначению. При необходимости должны быть обеспечены средства, требуемые для устранения опасностей, вызванных недостаточным обзором. 3. Оператор, находясь на своем рабочем месте, должен иметь возможность приведения в действие органов управления, необходимых для эксплуатации машины. Исключение составляют лишь те виды работ, которые в целях обеспечения безопасности должны выполняться с помощью органов управления, расположенных вне рабочего места оператора. 4. Система рулевого управления колесных машин должна быть сконструирована и изготовлена так, чтобы уменьшить усилие на рулевом колесе или рычагах управления, возникающее вследствие внешних воздействий на управляемые колеса. 5. Орган управления блокировкой дифференциала должен быть сконструирован и установлен таким образом, чтобы при движении машины была возможность произвести разблокировку дифференциала. Если машина для выполнения производственных процессов для выполнения заданных функций оснащается оборудованием, превышающим ее габариты (например, стабилизаторами, стрелами и т.д.), то оператор должен иметь возможность перед началом движения убедиться в том, что это оборудование находится в заданном положении, не создающем опасности при передвижении машины. 6. В процессе пуска двигателя должна быть исключена возможность произвольного передвижения машины. Машины должны соответствовать требованиям, предъявляемым к процессам снижения скорости, остановки, торможения и сохранения в неподвижном состоянии с тем, чтобы обеспечивать безопасность в предусмотренных эксплуатационными документами режимах работы, уровне нагрузки, скорости движения. 7. Оператор с помощью рабочего органа управления должен иметь возможность произвести замедление или полную остановку самоходной машины. Если это требуется для обеспечения безопасности, в случае неисправности системы управления или нарушения процесса энергоснабжения, машины должны быть оборудованы аварийным устройством снижения скорости движения или остановки с полностью независимым и легкодоступным органом управления. Если это требуется для обеспечения безопасности, то машины должны быть оборудованы стояночным тормозом, обеспечивающим полную неподвижность машины. 8. В случае необходимости дистанционного управления машиной или системой машин каждый блок управления должен четко отождествляться с машиной, для которой он предназначен. Система дистанционного управления должна быть сконструирована и изготовлена таким образом, чтобы она могла управлять только соответствующей машиной и (или) определенными операциями. Машина, оборудованная системой дистанционного управления, должна быть сконструирована и изготовлена таким образом, чтобы она реагировала только на сигналы определенного блока управления. 9. Движение машины, управляемой рядом идущим оператором, должно быть возможным только в результате непрерывного воздействия оператора на соответствующие органы управления. В процессе пуска двигателя должна быть исключена возможность произвольного передвижения машины. 10. Системы управления машиной, управляемой рядом идущим оператором, должны быть сконструированы так, чтобы свести к минимуму все риски, связанные с произвольным движением машины в сторону оператора. Скорость движения машины должна быть сопоставима со скоростью движения рядом идущего оператора. Если машина оснащена вращающимся инструментом, то любая возможность его включения в процессе движения машины задним ходом должна быть исключена, кроме случаев, когда машина приводится в движение непосредственно данным вращающимся инструментом. В последнем случае скорость заднего хода машины не должна представлять опасности для оператора. Отказ источника энергии рулевого управления (при наличии) не должен препятствовать управлению машиной на протяжении всего периода времени, необходимого для полной ее остановки. 11. Машина должна быть сконструирована, изготовлена и при необходимости установлена на шасси таким образом, чтобы возникающие в процессе движения неконтролируемые колебания ее центра тяжести не влияли на устойчивость машины и не создавали чрезмерных нагрузок на ее конструкцию. Самоходная машина должна быть сконструирована и изготовлена таким образом, чтобы в предусмотренных условиях эксплуатации сохранялась ее устойчивость. 12. Если в предусматриваемых условиях эксплуатации риск опрокидывания самоходной машины существует, то она должна оборудоваться устройством защиты при опрокидывании. При опрокидывании машины конструкция данного устройства должна обеспечивать находящемуся в машине оператору соответствующий объем ограничения деформации. Сиденья машины должны иметь соответствующую конструкцию или быть оснащены удерживающей системой, позволяющей оператору удерживаться на своем месте без ограничения необходимых действий по управлению машиной. 13. Если в зависимости от условий эксплуатации самоходной машины существует риск падения на нее различных предметов, то она должна быть оборудована устройством защиты от падающих предметов. При падении предметов конструкция данного устройства должна обеспечивать находящемуся в машине оператору соответствующий объем ограничения деформации. 14. Машины, которые предназначены для буксирования или сами являются буксируемыми, должны быть оборудованы тягово-сцепным устройством, сконструированным, изготовленным и размещенным так, чтобы обеспечить легкое и безопасное соединение или отсоединение, а также предотвратить случайное отсоединение во время работы. 15. Полуприцепные, полунавесные машины должны быть оборудованы стойками с опорными поверхностями, соответствующими условиям нагрузки и грунта. 16. Съемные механические устройства отбора мощности, соединяющие самоходные машины (тракторы) с первыми жесткими опорами буксируемых машин, должны быть сконструированы и изготовлены так, чтобы любая подвижная во время функционирования деталь была защищена на всем своем протяжении. Вал отбора мощности самоходной машины (трактора), к которому присоединяется съемное механическое устройство отбора мощности, должен быть защищен специальным защитным ограждением, прочно крепящимся к самоходной машине (трактору), либо любым иным приспособлением, обеспечивающим эквивалентный уровень защиты. Для обеспечения доступа к съемному устройству отбора мощности данное защитное ограждение должно иметь возможность открывания. При установке вышеуказанного устройства должно оставаться достаточное пространство, чтобы не допустить во время движения самоходной машины (трактора) повреждения защитного ограждения карданным валом. Вал приема мощности буксируемой машины должен быть заключен в зафиксированный на ней защитный кожух. Ограничители крутящего момента или обгонные муфты могут крепиться к универсальному шарниру карданного вала только со стороны буксируемой машины. Съемное механическое устройство отбора мощности должно иметь соответствующим образом нанесенную на него маркировку. 17. Все буксируемые машины, для работы которых необходимо съемное механическое устройство отбора мощности, соединяющее их с самоходными машинами (тракторами), должны иметь такую систему его присоединения, которая при необходимости разъединения машин защитила бы само устройство и его защитные ограждения от повреждений, возникающих в результате их соприкосновения с землей или с деталями машин. Внешние части защитных ограждений должны быть сконструированы, изготовлены и размещены таким образом, чтобы они не могли проворачиваться одновременно со съемным механическим устройством отбора мощности. Защитное ограждение должно закрывать карданный вал до окончания вилок внутренних шарниров (в случае простых универсальных шарниров) и не менее чем до середины внешнего шарнира в случае широкоугольных универсальных шарниров. Если средства доступа к рабочим местам в машине расположены вблизи съемного механического устройства отбора мощности, то они должны быть сконструированы и изготовлены таким образом, чтобы исключить возможность использования защитных ограждений карданного вала в качестве ступеней, за исключением случаев, когда это предусмотрено конструкцией. 18. Места установки аккумуляторных батарей должны быть сконструированы и изготовлены таким образом, чтобы исключить опасность, вызванную попаданием на оператора электролита в случае опрокидывания машины, и избежать скопления паров электролита на рабочем месте оператора. Машина должна быть сконструирована и изготовлена таким образом, чтобы аккумуляторные батареи можно было отсоединить с помощью легкодоступного и специально предназначенного для этой цели устройства (выключателя). 19. В зависимости от видов опасностей машина должна быть оборудована огнетушителями, расположенными в легкодоступных местах, и (или) встроенными системами пожаротушения. 20. Оператор должен быть защищен от риска воздействия на него опасных веществ, если основной функцией машины является их распыление. 21. Машины, оборудованные местами для операторов, должны быть оснащены соответствующим устройством передачи сигналов от буксирующей машины к буксируемой (при необходимости). 22. Рабочее место операторов сельскохозяйственных машин, находящихся во время работы агрегата вне кабины энергетического средства, должно быть защищено от забрасывания землей, технологическим материалом, грязью. 23. Складывающиеся элементы, предназначенные для уменьшения транспортной ширины и (или) высоты, должны иметь механические или другие средства для удержания их в транспортном положении. 24. Самоходные машины и энергетические средства, предназначенные для работы в горных условиях, должны быть оборудованы сигнализаторами предельно допустимого крена. 25. Требования безопасности, устанавливаемые к навесным, полунавесным, прицепным, полуприцепным и монтируемым сельскохозяйственным машинам, оцениваются при испытании в составе машино-тракторного агрегата из навесной, полунавесной, прицепной или монтируемой машины и энергетического средства (трактора). 26. Если самоходные машины и энергетические средства предназначены для применения в опасной окружающей среде, или сами машины и энергетические средства служат причиной опасной окружающей среды, то должны быть предусмотрены соответствующие устройства для обеспечения нормальной работы оператора и защиты его от предсказуемых опасностей. 27. При оборудовании рабочего места оператора кабиной, она должна позволять оператору быстро покинуть машину и иметь не менее одного аварийного выхода. 28. Агрегатируемые с энергетическим средством машины, закрывающие в транспортном положении светосигнальные приборы энергетического средства, а также самоходные машины должны оборудоваться собственными внешними световыми приборами. 29. В случае если в машинах для питания двигателей внутреннего сгорания (двигатели с принудительным зажиганием, работающие на газе горючем природном компримированном (КПГ), или газе горючем природном сжиженном (СПГ), или сжиженном углеводородном газе (СУГ), а также двухтопливные двигатели с воспламенением от сжатия, работающие на дизельном топливе и газе горючем природном компримированном (КПГ), или газе горючем природном сжиженном (СПГ), или сжиженном углеводородном газе (СУГ)) используется газообразное топливо (газ горючий природный компримированный (КПГ), или газ горючий природный сжиженный (СПГ), или сжиженный углеводородный газ (СУГ)), то применяются дополнительные требования к оборудованию и его установке, указанные в настоящем приложении. (Пункт дополнительно включен с 23 ноября 2024 года решением Совета ЕЭК от 24 ноября 2023 года N 137 ) Грузоподъемные машины 1. Грузоподъемные машины должны быть сконструированы и изготовлены так, чтобы в процессе их эксплуатации (в рабочем и нерабочем состояниях), а также на остальных стадиях жизненного цикла (изготовления, монтажа, испытаний, демонтажа и т.д.) они сохраняли заявленные геометрическую форму, прочность, жесткость, устойчивость, износо - и коррозионную стойкость, а также - уравновешенность (последнее, только для некоторых типов стрел портальных кранов). Прочность, жесткость, устойчивость и уравновешенность расчетных элементов металлоконструкции, а также соответствующие показатели безопасности механизмов грузоподъемной машины с учетом установленных режимов работы должны быть подтверждены расчетом. 2. Грузоподъемные машины, перемещающиеся по рельсовому пути, должны быть оборудованы специальными устройствами, предотвращающими риск их схода с рельсовых путей, а также несанкционированное перемещение под воздействием ветровых нагрузок. Если, несмотря на наличие указанных устройств, риск схода с рельсовых путей существует, например, из-за возможного сейсмического воздействия или поломки самих рельсовых путей, необходимо применять дополнительные приспособления, предотвращающие возможное падение оборудования. 3. Грузоподъемные машины должны быть сконструированы и изготовлены с учетом предусмотренных условий эксплуатации, времени работы и режима работы механизмов. Механизмы подъема грузоподъемных машин, предназначенных для обслуживания интенсивных технологических процессов, должны быть оснащены регистраторами наработки. Регистраторами наработки (с ограничителями грузового момента) должны быть оснащены и все свободно стоящие грузоподъемные краны стрелового типа. Материалы, используемые для изготовления грузоподъемных машин, должны выбираться с учетом предусмотренных условий эксплуатации (в рабочем и нерабочем состояниях) таких как температура, агрессивность среды, взрывопожароопасность среды и т.п. Качество материалов должно подтверждаться сертификатами изготовителя. 4. Блоки и барабаны для стальных канатов должны иметь диаметр, не ниже определяемого группой классификации механизма, в котором они установлены. Ручей блока и нарезка канавок на барабане должны соответствовать диаметру установленного стального каната. Расчетное усилие для выбора стального каната определяется конструкцией механизма с учетом кратности полиспаста. Минимальный коэффициент использования (коэффициент запаса) стального каната должен быть не ниже определяемого группой классификации механизма, в котором канат установлен. Минимальный коэффициент использования (коэффициент запаса) стального каната для каждой отдельной ветви стропов должен быть не менее 6, при условии максимального угла между ветвями многоветвевых стропов не более 90°. Расчетную нагрузку для каждой из ветвей многоветвевых стропов принимают из условия, что груз удерживается тремя или меньшим количеством ветвей. Стальные канаты, предназначенные непосредственно для подъема или удержания груза (кроме канатов канатных дорог и кольцевых стропов) не должны иметь никаких сращиваний, кроме заделки концов канатов. Качество заделки концов и способ крепления стальных канатов выбирают для обеспечения соответствующего уровня безопасности механизма и грузоподъемной машины в целом. 5. Размеры звездочек должны выбираться с учетом группы классификации механизма и шага цепи. Расчетное усилие для выбора цепи определяется конструкцией механизма с учетом кратности полиспаста. Минимальный коэффициент использования (коэффициент запаса) цепи должен быть не ниже определяемого группой классификации механизма, в котором цепь установлена. Способ крепления и сращивание кольцевой цепи выбирают для обеспечения соответствующего уровня безопасности механизма и грузоподъемной машины в целом. Минимальный коэффициент использования (коэффициент запаса) цепи для каждой отдельной ветви стропов должен быть не менее 4, при условии максимального угла между ветвями многоветвевых стропов не более 90°. Расчетную нагрузку для каждой из ветвей многоветвевых стропов принимают из условия, что груз удерживается тремя или меньшим количеством ветвей. При использовании в конструкции стропов текстильных канатов и лент минимальный коэффициент использования (коэффициент запаса) текстильного каната или ленты для каждой отдельной ветви стропов должен быть не менее 7, при условии максимального угла между ветвями многоветвевых стропов не более 90°. Сращивание (прошивка) текстильных канатов и лент не должно приводить к снижению заданного минимального коэффициента использования каждой отдельной ветви стропа. 6. Устройства, предназначенные для осуществления контроля над перемещениями, должны функционировать так, чтобы грузоподъемные машины, на которых они установлены, были безопасными. Грузоподъемные машины должны быть сконструированы, изготовлены или оснащены специальными устройствами, которые позволяли бы ограничивать амплитуду движений соответствующих компонентов машин в установленных пределах. При необходимости в начале работы данных устройств должен подаваться предупредительный сигнал. Если отдельно стоящие и движущиеся по рельсовым путям грузоподъемные машины могут случайно оказаться в непосредственной близости друг от друга, вызывая риск столкновения, то они должны быть оборудованы системами, позволяющими избежать возникновения данного риска. Грузоподъемные машины должны быть сконструированы и изготовлены так, чтобы не допустить опасного смещения или свободного и неконтролируемого падения размещенных на них грузов, даже если причиной их возникновения является полное или временное отключение энергии либо остановка машины оператором. При нормальных условиях эксплуатации процесс опускания груза путем использования только системы фрикционных тормозов не должен являться единственно возможным способом, за исключением тех машин, которые не могут функционировать иначе. Устройства удержания груза должны быть сконструированы и изготовлены так, чтобы исключить любую возможность случайного падения грузов. 7. Рабочее положение грузоподъемной машины должно быть таким, чтобы обеспечить максимально возможный обзор траекторий движения ее подвижных частей в целях предотвращения возможных столкновений с людьми, оборудованием либо другими машинами, передвигающимися в это же время в непосредственной близости и создающими при этом определенную опасность. Грузоподъемные машины, перемещающиеся по рельсовому пути, должны быть сконструированы и изготовлены так, чтобы защитить людей от травм, возникновение которых связано с грузами, транспортными платформами или противовесами (при их наличии). В случае необходимости для выполнения этого требования доступ к зоне перемещения груза в нормальных условиях эксплуатации должен быть исключен. Если в процессе контроля или технического обслуживания существует риск раздавливания между каким-либо неподвижным элементом и транспортной платформой частей тела человека, находящегося ниже или выше нее, необходимо обеспечить достаточное свободное пространство в виде укрытия или установку механических устройств, блокирующих процесс передвижения транспортной платформы. 8. Передвижение транспортной платформы грузоподъемной машины, обслуживающей неподвижные площадки, должно осуществляться по жестким направляющим. Подъемные системы с шарнирным механизмом типа ножниц также рассматриваются в качестве систем с жесткими направляющими. Если люди имеют доступ к транспортной платформе, то грузоподъемная машина должна быть сконструирована и изготовлена таким образом, чтобы обеспечить неподвижное состояние транспортной платформы при доступе, в частности при погрузке или разгрузке. Грузоподъемная машина должна быть сконструирована и изготовлена так, чтобы разница между уровнями транспортной платформы и обслуживаемой ей посадочной площадки не вызывала риска спотыкания или падения. 9. Если существует риск, связанный с падением груза с транспортной платформы, грузоподъемная машина должна быть сконструирована и изготовлена так, чтобы исключить возникновение данного риска. 10. В местах посадки/высадки (погрузки/разгрузки) риск соприкосновения людей с движущейся платформой или другими находящимися в движении частями грузоподъемной машины должен быть исключен. При наличии риска, связанного с возможностью падения людей в зоне движения транспортной платформы в момент ее отсутствия на посадочной (погрузочно-разгрузочной) площадке, должны быть предусмотрены защитные ограждения, исключающие возможность возникновения этого риска. Данные защитные ограждения не должны открываться в направлении зоны движения транспортной платформы. Они должны иметь защитное устройство с блокировкой, срабатывающее в зависимости от занимаемого транспортной платформой положения и предотвращающее опасное движение транспортной платформы, пока защитные ограждения не будут закрыты и заблокированы, и открытие защитного ограждения до остановки транспортной платформы у соответствующей посадочной (погрузочно-разгрузочной) площадки. 11. Для подтверждения работоспособности грузоподъемных машин периодически они должны подвергаться грузовым статическим и динамическим испытаниям с нагрузкой 1,25 паспортной грузоподъемности (статические испытания) и 1,1 паспортной грузоподъемности (динамические испытания). Методика проведения грузовых испытаний должна быть изложена в Руководстве по эксплуатации грузоподъемной машины. Вновь изготовленные грузоподъемные машины (свободно стоящие краны стрелового типа) дополнительно подвергают испытаниям на общую устойчивость против опрокидывания. Методика проведения испытаний должна быть изложена в Руководстве по эксплуатации грузоподъемной машины. 12. Устройства управления грузоподъемных машин, приводимых в действие вручную, должны быть с автоматическим возвратом в исходное положение. Однако при управлении частью либо всем процессом перемещения, при котором полностью отсутствует угроза столкновения грузов или машин, указанные устройства управления могут быть заменены специальными устройствами, позволяющими производить автоматическую остановку в предварительно заданных положениях без использования устройства с автоматическим возвратом в исходное положение. Канатные транспортные платформы, тяговые средства должны удерживаться противовесами либо устройством, позволяющим контролировать натяжение. 13. Каждая часть грузоподъемной цепи, каната или стропы, не являющаяся сборочной единицей, должна иметь нанесенную на нее маркировку, а в случаях, когда это не представляется возможным, - табличку или несъемное кольцо с указанием наименования и адреса изготовителя. Грузоподъемные цепи, стальные канаты, текстильные канаты и ленты должны иметь свидетельство, содержащее следующую информацию: - наименование и адрес изготовителя; - марка цепи, стального каната, текстильного каната или ленты, включающая номинальный размер, конструкцию и данные о материале; - использовавшийся метод проведения испытаний; - минимальная разрывная (или разрушающая) нагрузка. Форму данного свидетельства утверждает Комиссия Таможенного союза. 14. На всех грузозахватных приспособлениях должны указываться обозначение материала, для которых они предназначены (если эта информация необходима для безопасной эксплуатации) и максимальная грузоподъемность. Для грузозахватных приспособлений, нанесение маркировки на которые невозможно, указанная выше информация должна быть нанесена на табличку, надежно закрепленную на них, или располагаться в месте, в котором существует наименьший риск ее истирания (например, в результате износа) или оказания негативного воздействия на уровень прочности грузозахватных приспособлений, и должна быть четко различимой. 15. На каждой грузоподъемной машине должна быть указана ее максимальная паспортная грузоподъемность, а для кранов стрелового типа - дополнительно установлена табличка с грузовой характеристикой. На грузоподъемные машины, предназначенные исключительно для подъема грузов, оборудованные транспортными платформами, предусматривающими возможность доступа к ним людей, должно быть четко нанесено предупреждение, запрещающее подъем людей. Это предупреждение должно быть хорошо видно с любого места, с которого возможен доступ на транспортные платформы, и сохраняться в течение всего срока службы машины. 16. Механизмы грузоподъемной машины должны быть снабжены тормозами нормально замкнутого типа (кроме тормозов механизма поворота, которые могут быть нормально разомкнутыми). Коэффициент запаса торможения механизма подъема грузоподъемной машины назначают с учетом группы классификации механизма, но не ниже 1,5. Механизмы подъема грузоподъемных машин, предназначенных для подъема и транспортировки опасных грузов, должны быть оснащены двумя тормозами, при этом коэффициенты запаса торможения каждого из них назначают исходя из обеспечения заданной безопасности. 17. Грузозахватные органы грузоподъемной машины должны соответствовать требованиям обеспечения заданной безопасности и препятствовать самопроизвольному расцеплению, падению или высыпанию груза во время его подъема и транспортировки, в том числе, при сбоях системы управления. Грузовые крюки, за исключением крюков специального исполнения, должны быть установлены на упорных подшипниках качения. Крепление крюка на подвеске, должно полностью исключать его несанкционированное разъединение с подвеской во время эксплуатации. Каждый крюк грузоподъемной машины должен быть снабжен защелкой, препятствующей произвольному выпадению стропа, кольца или проушины из зева крюка во время подъема и транспортировки груза. 18. Электрооборудование и система управления грузоподъемной машиной должны соответствовать требованиям обеспечения заданной безопасности и отвечать требованиям групп классификации установленной на ней механизмов. Система управления грузоподъемной машиной должна быть, как минимум, оборудована нулевой и токовой защитой, исключать возможность несанкционированного запуска приводов механизмов, а также возможность поражения персонала электрическим током. 19. Гидрооборудование грузоподъемной машины должно соответствовать требованиям обеспечения заданной безопасности, исключать повреждение элементов гидропривода при соприкосновении с элементами металлоконструкции и исключать самопроизвольное опускание груза (стрелы) в аварийных ситуациях. Каждый гидравлический контур должен быть предохранен от превышения давления предохранительным клапаном, отрегулированным на работу с номинальным грузом, равным паспортной грузоподъемности и опломбированным. 20. Грузоподъемные машины должны быть оснащены необходимыми приборами безопасности: ограничителями (например, ограничителями рабочих движений, необходимыми блокировками дверей входа в кабину и т.п.) и указателями (например, световой индикацией наличия напряжения питания, индикацией взвешивающих устройств, звуковой сигнализацией начала подъема и транспортировки груза и т.п.). Перечень и количество необходимых ограничителей и указателей грузоподъемной машины выбирают исходя из ее конструктивных особенностей, степени ответственности и обеспечения требуемого уровня безопасности. 21. Аппараты управления грузоподъемной машиной должны быть выполнены и установлены таким образом, чтобы управление было удобным и не затрудняло наблюдение за грузозахватным органом и грузом. Направление перемещения рукояток и рычагов должно по возможности соответствовать направлению движения механизмов. 22. Внутренние размеры кабин управления грузоподъемной машиной должны отвечать требованиям эргономики и безопасности, установленным для данного оборудования. 23. Легкодоступные, находящиеся в движении части грузоподъемной машины, должны быть закрыты прочными съемными заграждениями, допускающим осмотр и обслуживание механизмов. Неизолированные токоведущие части электрооборудования грузоподъемных машин, расположенные в местах, не исключающих возможность прикосновения к ним, должны быть ограждены. 24. Галереи, площадки и лестницы грузоподъемных машин должны обеспечивать заданную прочность, а их размеры - соответствовать установленным требованиям безопасности. 25. Сварные соединения расчетных элементов металлоконструкций грузоподъемных машин должны обеспечивать их безопасность. 26. Рельсовый путь (для грузоподъемных машин, передвигающихся по рельсовому пути) должен быть сконструирован и изготовлен так, чтобы в процессе эксплуатации (в рабочем и нерабочем состояниях), а также на остальных стадиях жизненного цикла грузоподъемной машины (монтаже, испытаниях и т.д.) он сохранял заявленную прочность, жесткость, устойчивость, усталость, износо - и коррозионную стойкость. Оборудование для обработки и переработки пищевых продуктов, производства косметических средств или фармацевтических препаратов 1. Материалы, контактирующие с пищевыми продуктами, косметическими средствами или фармацевтическими препаратами, должны быть пригодны для применения по назначению. Поверхности материалов и их покрытия должны быть стойкими к контактирующим средам и обеспечивать возможность их очистки и проведения дезинфекции без разрушения, образования трещин, сколов, отслаивания или истирания. 2. Поверхности оборудования, контактирующие с продуктами, косметическими средствами или фармацевтическими препаратами, должны быть ровными, без выступов или углублений, способствующих скоплению продукта. Оборудование должно легко поддаваться очистке и дезинфекции (при необходимости при предварительном удалении всех легко снимающихся деталей). Внутренние поверхности оборудования должны иметь радиусное сопряжение, позволяющее произвести их тщательную очистку. 3. Необходимо, чтобы существовала возможность полного удаления из оборудования жидкостей, газов и аэрозолей, выделяемых продуктами, косметическими средствами или фармацевтическими препаратами, а также образующихся в результате очистки и дезинфекции. 4. Оборудование должно быть сконструировано и изготовлено таким образом, чтобы предотвратить попадание в него посторонних веществ или вредителей (например, насекомых), а также скопление любых органических веществ в недоступных для очистки местах. 5. Оборудование должно быть сконструировано и изготовлено таким образом, чтобы исключить возможность контакта опасных для здоровья вспомогательных веществ (например, смазки) с пищевыми продуктами, косметическими средствами или фармацевтическими препаратами. 6. В руководстве (инструкции) по эксплуатации оборудования должна содержаться информация относительно средств и методов, рекомендуемых для проведения очистки, дезинфекции и промывания. Машины, оснащенные оборудованием для питания двигателя газообразным топливом (газом горючим природным компримированным (КПГ), газом горючим природным сжиженным (СПГ), сжиженным углеводородным газом (СУГ)) (Раздел дополнительно включен с 23 ноября 2024 года решением Совета ЕЭК от 24 ноября 2023 года N 137 ) 1. На машины допускается устанавливать только газобаллонное оборудование, в отношении которого в соответствии с Соглашением о принятии единообразных технических предписаний для колесных транспортных средств, предметов оборудования и частей, которые могут быть установлены и/или использованы на колесных транспортных средствах, и об условиях взаимного признания официальных утверждений, выдаваемых на основе этих предписаний, заключенным в Женеве 20 марта 1958 года (далее - Соглашение 1958 года), выданы сообщения, касающиеся официального утверждения типа, либо в отношении которого подтверждено соответствие требованиям технического регламента Таможенного союза \"О безопасности колесных транспортных средств\" (ТР ТС 018/2011) или технического регламента Таможенного союза \"О безопасности сельскохозяйственных и лесохозяйственных тракторов и прицепов к ним\" (ТР ТС 031/2012) . 2. Каждый газовый баллон должен иметь паспорт, являющийся неотъемлемой частью технической документации, обеспечивающий его идентификацию и оформленный изготовителем газового баллона в соответствии с единой формой, установленной Коллегией Евразийской экономической комиссии. 3. На каждом газовом баллоне, установленном на машину, должны быть четко нанесены нестираемые обозначения: серийный номер и обозначение \"СУГ\", или \"КПГ\", или \"СПГ\". 4. Установка оборудования для питания двигателя газообразным топливом (газом горючим природным компримированным (КПГ), или газом горючим природным сжиженным (СПГ), или сжиженным углеводородным газом (СУГ)) осуществляется с учетом требований пункта 5 настоящего раздела. 5. Системы питания двигателя газообразным топливом (газом горючим природным компримированным (КПГ), или газом горючим природным сжиженным (СПГ), или сжиженным углеводородным газом (СУГ)) (далее - система питания) должны удовлетворять требованиям, указанным в подпунктах 5.1-5.13 настоящего раздела. 5.1. Все элементы системы питания должны быть жестко закреплены. 5.2. Система питания должна устанавливаться таким образом, чтобы обеспечивалась ее защита от повреждений. 5.3. К системе питания не должны подсоединяться никакие устройства (за исключением тех, наличие которых строго необходимо для обеспечения надлежащей работы двигателя и системы подогрева кабины). 5.4. К системе питания может подсоединяться система подогрева кабины машины, если такие система подогрева кабины и подсоединение пожаробезопасны и не влияют на нормальное функционирование системы питания. 5.5. Никакой элемент системы питания (в том числе любое защитное устройство), являющийся частью оборудования системы питания, не должен выступать за внешние габариты машины. 5.6. Никакие элементы системы питания не должны располагаться на расстоянии менее 100 мм от системы выпуска отработавших газов двигателя или аналогичного источника тепла, если такие элементы оборудования системы питания не имеют надлежащего теплозащитного кожуха. 5.7. Система питания должна иметь следующие элементы оборудования: а) при питании сжиженным углеводородным газом (СУГ): газовый баллон; 80-процентный стопорный клапан; указатель уровня; предохранительный клапан; дистанционно регулируемый рабочий клапан с ограничительным клапаном; регулятор давления и испаритель; дистанционно регулируемый запорный клапан; заправочный блок; газопроводы и шланги; инжектор, газонагнетатель или газосмеситель; электронный блок управления; ограничитель давления; обратный клапан; предохранительный клапан газопровода; газовый дозатор; фильтр; датчик давления и температуры; топливный насос; заизолированный переходник системы питания; соединительный патрубок подачи резервного топлива; система переключения на различные виды топлива; топливопроводы; б) при питании газом горючим природным компримированным (КПГ): автоматический клапан; арматура; газовый баллон; газовоздухосмеситель (может использоваться штатный газовоздухосмеситель машины); гибкие и жесткие топливопроводы; заправочный блок или узел; клапан с ручным управлением; манометр или указатель уровня топлива; предохранительное устройство (срабатывающее при определенной температуре); электронный блок управления (для электронных систем) (за исключением случая переоборудования машин, включающего установку газового двигателя); в) при питании газом горючим природным сжиженным (СПГ): (ручной) вентиль; криогенный бак (криобак); ресивер; датчик давления и (или) температуры; заправочный узел; контрольный клапан или обратный клапан; манометр или указатель уровня топлива; ограничительный клапан (устройство ограничения потока); предохранительный клапан; регулятор давления; сигнализатор природного газа; система стравливания; соединительные муфты; теплообменник/испаритель; топливопровод; электронный блок управления (за исключением случая переоборудования машин, включающего установку газового двигателя). 5.8. На готовой к эксплуатации машине расстояние между газовым баллоном и опорной поверхностью (грунтом) должно составлять не менее 200 мм. 5.9. Жесткие и гибкие топливопроводы должны крепиться таким образом, чтобы они не подвергались вибрации или внешним нагрузкам. В точке крепления гибкие или жесткие топливопроводы должны устанавливаться таким образом, чтобы не было контактов между металлическими деталями. Жесткие и гибкие топливопроводы не должны размещаться в месте расположения точек поддомкрачивания. На открытых участках топливопроводы должны покрываться защитным материалом. 5.10. Паяные или сварные соединения, а также резьбовые соединения с упорными гайками не допускаются. Соединения должны быть герметичными. Все соединения должны находиться в доступных для осмотра местах. 5.11. Заправочный блок должен размещаться с внешней стороны машины или в моторном отсеке. Крепление заправочного блока должно исключать возможность его вращения и обеспечивать его защиту от грязи и влаги. 5.12. Конструкция электрических соединений и элементов электрооборудования должна исключать возможность образования электрической искры. 5.13. При переводе (переоборудовании) машины на питание газообразным топливом (внесении изменений в конструкцию машины) необходимо соблюдать требования, предъявляемые к порядку, процедурам и методам контроля установки газобаллонного оборудования в соответствии с межгосударственными стандартами, включенными в перечни, предусмотренные пунктом 4 Протокола о техническом регулировании в рамках Евразийского экономического союза ( приложение N 9 к Договору о Евразийском экономическом союзе от 29 мая 2014 года ). Требования в отношении отдельных изменений, внесенных в конструкцию машины (Раздел дополнительно включен с 23 ноября 2024 года решением Совета ЕЭК от 24 ноября 2023 года N 137 ) Установка оборудования для питания двигателя газообразным топливом (газом горючим природным компримированным (КПГ), или газом горючим природным сжиженным (СПГ), или сжиженным углеводородным газом (СУГ)) осуществляется с соблюдением следующих требований: а) на машину допускается устанавливать только газобаллонное оборудование, в отношении которого в соответствии с Соглашением 1958 года выданы сообщения, касающиеся официального утверждения типа для соответствующего семейства двигателей, или в отношении которого подтверждено соответствие требованиям технического регламента Таможенного союза \"О безопасности колесных транспортных средств\" (ТР ТС 018/2011) или технического регламента Таможенного союза \"О безопасности сельскохозяйственных и лесохозяйственных тракторов и прицепов к ним\" (ТР ТС 031/2012) ; б) размещение и установка оборудования для питания двигателя газообразным топливом должны осуществляться в соответствии с требованиями международных и региональных (межгосударственных) стандартов, а в случае их отсутствия - национальных (государственных) стандартов, в результате применения которых на добровольной основе обеспечивается соблюдение требований технического регламента Таможенного союза \"О безопасности машин и оборудования\" (ТР ТС 010/2011) , и международных и региональных (межгосударственных) стандартов, а в случае их отсутствия - национальных (государственных) стандартов, содержащих правила и методы исследований (испытаний) и измерений, в том числе правила отбора образцов, необходимые для применения и исполнения требований технического регламента Таможенного союза \"О безопасности машин и оборудования\" (ТР ТС 010/2011) и осуществления оценки соответствия объектов технического регулирования, на соответствующие виды машин и (или) оборудования. Приложение N 3 к техническому регламенту Таможенного союза \"О безопасности машин и оборудования\" (ТР ТС 010/2011) Перечень объектов технического регулирования, подлежащих подтверждению соответствия требованиям технического регламента Таможенного союза \"О безопасности машин и оборудования\" в форме сертификации (с изменениями на 16 мая 2016 года) 1. Станки деревообрабатывающие бытовые. 2. Снегоболотоходы, снегоходы и прицепы к ним. 3. Оборудование гаражное для автотранспортных средств и прицепов. 4. Машины сельскохозяйственные. 5. Средства малой механизации садово-огородного и лесохозяйственного применения механизированные, в том числе электрические. 6. Машины для животноводства, птицеводства и кормопроизводства. 7. Инструмент механизированный, в том числе электрический. 8. Оборудование технологическое для лесозаготовки, лесобирж и лесосплава: - пилы бензиномоторные; - пилы цепные электрические. 9. Пункт исключен со 2 декабря 2016 года - решение Совета ЕЭК от 16 мая 2016 года N 37 . - См. предыдущую редакцию . 10. Оборудование для вскрышных и очистных работ и крепления горных выработок: - комбайны очистные; - комплексы механизированные; - крепи механизированные для лав; - пневмоинструмент. 11. Оборудование для проходки горных выработок: - комбайны проходческие по углю и породе; - крепи металлические для подготовительных выработок. 12. Оборудование стволовых подъемов и шахтного транспорта: - конвейеры шахтные скребковые; - конвейеры шахтные ленточные; - лебедки шахтные и горнорудные. 13. Оборудование для бурения шпуров и скважин, оборудование для зарядки и забойки взрывных скважин: - перфораторы пневматические (молотки бурильные); - пневмоударники; - станки для бурения скважин в горнорудной промышленности; - установки бурильные. 14. Оборудование для вентиляции и пылеподавления: - вентиляторы шахтные; - средства пылеулавливания и пылеподавления; - компрессоры кислородные. 15. Оборудование подъемно-транспортное, краны грузоподъемные. Перечень объектов технического регулирования, подлежащих подтверждению соответствия требованиям технического регламента Таможенного союза \"О безопасности машин и оборудования\" в форме декларирования соответствия 1. Турбины и установки газотурбинные. 2. Машины тягодутьевые. 3. Дробилки. 4. Дизель-генераторы. 5. Приспособления для грузоподъемных операций. 6. Конвейеры. 7. Тали электрические канатные и цепные. 8. Транспорт производственный напольный безрельсовый. 9. Оборудование химическое, нефтегазоперерабатывающее. 10. Оборудование для переработки полимерных материалов. 11. Оборудование насосное (насосы, агрегаты и установки насосные). 12. Оборудование криогенное, компрессорное, холодильное, автогенное, газоочистное: - установки воздухоразделительные и редких газов; - аппаратура для подготовки и очистки газов и жидкостей, аппаратура тепло- и массообменная криогенных систем и установок; - компрессоры (воздушные и газовые приводные); - установки холодильные. 13. Оборудование для газопламенной обработки металлов и металлизации изделий. 14. Оборудование газоочистное и пылеулавливающее. 15. Оборудование целлюлозно-бумажное. 16. Оборудование бумагоделательное. 17. Оборудование нефтепромысловое, буровое геолого-разведочное. 18. Оборудование технологическое и аппаратура для нанесения лакокрасочных покрытий на изделия машиностроения. 19. Оборудование для жидкого аммиака. 20. Оборудование для подготовки и очистки питьевой воды. 21. Станки металлообрабатывающие. 22. Машины кузнечно-прессовые. 23. Оборудование деревообрабатывающее (кроме станков деревообрабатывающих бытовых). 24. Оборудование технологическое для литейного производства. 25. Оборудование для сварки и газотермического напыления. 26. Тракторы промышленные. 27. Автопогрузчики. 28. Велосипеды (кроме детских). 29. Машины для землеройных, мелиоративных работ, разработки и обслуживания карьеров. 30. Машины дорожные, оборудование для приготовления строительных смесей. 31. Оборудование и машины строительные. 32. Оборудование для промышленности строительных материалов. 33. Оборудование технологическое для лесозаготовки, лесобирж и лесосплава (кроме пил бензиномоторных и цепных электрических). 34. Оборудование технологическое для торфяной промышленности. 35. Оборудование прачечное промышленное. 36. Оборудование для химической чистки и крашения одежды и бытовых изделий. 37. Машины и оборудование для коммунального хозяйства. 38. Вентиляторы промышленные. 39. Кондиционеры промышленные. 40. Воздухонагреватели и воздухоохладители. 41. Оборудование технологическое для легкой промышленности. 42. Оборудование технологическое для текстильной промышленности. 43. Оборудование технологическое для выработки химических волокон, стекловолокна и асбестовых нитей. 44. Оборудование технологическое для пищевой, мясомолочной и рыбной промышленности. 45. Оборудование технологическое для мукомольно-крупяной, комбикормовой и элеваторной промышленности. 46. Оборудование технологическое для предприятий торговли, общественного питания и пищеблоков: оборудование для механической обработки продуктов питания, в том числе оборудование для плодоовощных баз и фабрик-заготовочных; оборудование тепловое для предприятий общественного питания, пищеблоков, а также плодоовощных баз и фабрик-заготовочных. (Пункт в редакции, введенной в действие со 2 декабря 2016 года решением Совета ЕЭК от 16 мая 2016 года N 37 . - См. предыдущую редакцию ) 47. Оборудование полиграфическое. 48. Оборудование технологическое для стекольной, фарфоровой, фаянсовой и кабельной промышленности. 49. Котлы отопительные, работающие на жидком и твердом топливе. 50. Горелки газовые и комбинированные (кроме блочных), жидкотопливные, встраиваемые в оборудование, предназначенное для использования в технологических процессах на промышленных предприятиях. 51. Аппараты водонагревательные и отопительные, работающие на жидком и твердом топливе. 52. Фрезы: - фрезы с многогранными твердосплавными пластинами; - отрезные и прорезные фрезы из быстрорежущей стали; - фрезы твердосплавные. 53. Резцы: - резцы токарные с напайными твердосплавными пластинами; - резцы токарные с многогранными твердосплавными пластинами. 54. Пилы дисковые с твердосплавными пластинами для обработки древесных материалов. 55. Инструмент слесарно-монтажный с изолирующими рукоятками для работы в электроустановках напряжением до 1000 В. 56. Фрезы насадные: - фрезы дереворежущие насадные с затылованными зубьями; - фрезы дереворежущие насадные с ножами из стали или твердого сплава; - фрезы насадные цилиндрические сборные. 57. Инструмент из природных и синтетических алмазов: - круги алмазные шлифовальные; - круги алмазные отрезные. 58. Инструмент из синтетических сверхтвердых материалов на основе нитрида бора (инструмент из эльбора): - круги шлифовальные. 59. Арматура промышленная трубопроводная. 60. Инструмент абразивный, материалы абразивные: - круги шлифовальные, в том числе для ручных машин; - круги отрезные; - круги полировальные; - круги шлифовальные лепестковые; - ленты шлифовальные бесконечные; - диски шлифовальные фибровые. Текст Перечня стандартов, в результате применения которых на добровольной основе обеспечивается соблюдение требований технического регламента Таможенного союза \"О безопасности машин и оборудования\" (ТР ТС 010/2011), см. по ссылке . Текст Перечня стандартов, содержащих правила и методы исследований (испытаний) и измерений, в том числе правила отбора образцов, необходимые для применения и исполнения требований технического регламента Таможенного союза \"О безопасности машин и оборудования\" (ТР ТС 010/2011) и осуществления оценки (подтверждения) соответствия продукции, см. по ссылке Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" ТР ТС 010/2011 Технический регламент Таможенного союза \"О безопасности машин и оборудования\" (с изменениями на 24 ноября 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Дополнительную информацию см. в ярлыке \"Примечания\" Документ с изменениями и дополнениями ( новая редакция ) ИС «Техэксперт: 6 поколение» Интранет"
}