{
    "document_title": "Взаимодействие экологической службы предприятия с Росгидрометом",
    "content": "Взаимодействие экологической службы предприятия с Росгидрометом Взаимодействие экологической службы предприятия с Росгидрометом Справка для эколога Страница Материал актуален на 26.08.2024 Взаимодействие экологической службы предприятия с Росгидрометом - Полномочия Росгидромета - Государственные услуги и функции, осуществляемые Росгидрометом - Порядок проведения проверок Росгидрометом экологической деятельности предприятия На сегодняшний день почти каждый хозяйствующий субъект, осуществляющий деятельность на территории РФ, обязан получить тот или иной разрешительный документ в целях соблюдения требований в области охраны окружающей среды. Федеральная служба по гидрометеорологии и мониторингу окружающей среды (далее - Росгидромет) является федеральным органом исполнительной власти, осуществляющим функции по оказанию государственных услуг в области гидрометеорологии и смежных с ней областях. Росгидромет находится в ведении Минприроды России. Изучив информацию, изложенную в данном подразделе, вы сможете сэкономить время на анализе ведомственных документов Росприроднадзора и определить порядок взаимодействия экологической службы с данным органом исполнительной власти. Полномочия Росгидромета Органы государственной власти вправе осуществлять свою деятельность в строго регламентированном порядке. Полномочия и права любого государственного органа ограничены. Документом, в котором прописываются права и обязанности госоргана, является положение. Для Росгидромета таким документом является Положение о Федеральной службе по гидрометеорологии и мониторингу окружающей среды (далее - Положение ), утвержденное Постановлением Правительства РФ от 23.07.2004 N 372 . Росгидромет является федеральным органом исполнительной власти, осуществляющим функции по ( п.5 Положения ): - федеральному государственному контролю (надзору) за проведением работ по активным воздействиям на метеорологические и другие геофизические процессы на территории РФ; - лицензированию отдельных видов деятельности, отнесенных к компетенции Росгидромета . Государственные услуги и функции, осуществляемые Росгидрометом В части регулирования природоохранной деятельности предприятий Росгидромет осуществляет следующие функции ( п.5.4 Положения ): - государственный учет поверхностных вод и ведение государственного водного кадастра в части поверхностных водных объектов в порядке, установленном законодательством Российской Федерации; - ведение Единого государственного фонда данных о состоянии окружающей среды, ее загрязнении; - формирование и обеспечение функционирования государственной наблюдательной сети, в том числе организацию и прекращение деятельности стационарных и подвижных пунктов наблюдений, определение их местоположения; - государственный мониторинг атмосферного воздуха (в пределах своей компетенции); - государственный мониторинг водных объектов в части поверхностных водных объектов, мониторинг уникальной экологической системы озера Байкал (в пределах своей компетенции); - государственный мониторинг континентального шельфа в порядке, определяемом законодательством Российской Федерации (в пределах своей компетенции); - информирование пользователей (потребителей) о составе предоставляемых сведений о состоянии окружающей среды, ее загрязнении, о формах доведения данной информации и об организациях, осуществляющих информационное обеспечение пользователей (потребителей); - обеспечение функционирования на территории РФ государственной наблюдательной сети и системы получения, сбора и распространения гидрометеорологической информации; - обеспечение выпуска экстренной информации об опасных природных явлениях, о фактических и прогнозируемых резких изменениях погоды и загрязнении окружающей среды, которые могут угрожать жизни и здоровью населения и наносить ущерб окружающей среде; - обеспечение органов государственной власти, ВС РФ, а также населения информацией о фактическом и прогнозируемом состоянии окружающей среды, ее загрязнении; - в пределах своей компетенции государственный мониторинг радиационной обстановки на территории Российской Федерации. Дополнительная информация Информацию о руководстве, контактных телефонах, об адресе официального интернет-сайта, о почтовом и юридическом адресе Росгидромета вы можете узнать в справке \"Федеральная служба по гидрометеорологии и мониторингу окружающей среды\" . Порядок проведения проверок Росгидрометом экологической деятельности предприятия Росгидромет и его территориальные органы и организации, находящиеся в его ведении, осуществляют мероприятия по государственному надзору за проведением работ по активному воздействию на метеорологические и другие геофизические процессы. Мероприятия по контролю при осуществлении государственного надзора осуществляются в соответствии с Положением о федеральном государственном контроле (надзоре) за проведением работ по активным воздействиям на гидрометеорологические процессы (далее - Положение ), утвержденным Постановлением Правительства РФ от 30.06.2021 N 1072 . Предмет государственного надзора содержится в пункте 2 Положения . Дополнительная информация Информацию о видах и порядке осуществления экологического надзора вы сможете найти в справке \"Государственный экологический надзор (ГЭН)\" . Несоблюдение требований Росгидромета может повлечь за собой административную ответственность в соответствии с КоАП РФ . Дополнительная информация Информацию о видах нарушений и размеров штрафов вы сможете найти в справке \"Административная ответственность за экологические правонарушения\" . Взаимодействие экологической службы предприятия с Росгидрометом (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}