{
    "document_title": "Взаимодействие экологической службы предприятия с Росприроднадзором",
    "content": "Взаимодействие экологической службы предприятия с Росприроднадзором Взаимодействие экологической службы предприятия с Росприроднадзором Справка для эколога Страница Материал актуален на 26.08.2024 Взаимодействие экологической службы предприятия с Росприроднадзором На сегодняшний день почти каждый хозяйствующий субъект, осуществляющий деятельность на территории Российской Федерации, обязан получить тот или иной разрешительный документ в целях соблюдения требований в области охраны окружающей среды. Федеральная служба по надзору в сфере природопользования (далее - Росприроднадзор) является одним из наиболее посещаемых экологами предприятия госорганов. Изучив информацию, изложенную в группе справок данного подраздела, вы сможете сэкономить время на анализ ведомственных документов Росприроднадзора и определить порядок взаимодействия экологической службы с данным органом исполнительной власти. Полномочия Росприроднадзора Органы исполнительной власти вправе осуществлять свою деятельность в строго регламентированном порядке. Полномочия и права любого государственного органа ограничены. Документом, в котором прописываются права и обязанности госоргана, является положение. Для Росприроднадзора таким документом является Положение о Федеральной службе по надзору в сфере природопользования (далее - Положение ), утвержденное Постановлением Правительства РФ от 30.07.2004 N 400 . Внимание! С 01.09.2023 права и обязанности Росприроднадзора Постановлением Правительства РФ от 30.06.2022 N 1173 \"О внесении изменений в некоторые акты Правительства Российской Федерации\" (далее - Изменения ), были дополнены. Согласно Изменениям Росприроднадзор, помимо прав и обязанностей, которые изложены в Положении , с 01.09.2023 должен: - осуществлять расчет размера платежа в целях реализации мероприятий по предотвращению и ликвидации загрязнения окружающей среды в результате эксплуатации отдельного производственного объекта, в том числе мероприятий, реализуемых при его консервации или ликвидации (компенсационный платеж); - осуществлять выдачу заключений о соответствии реализованных мероприятий по предотвращению и ликвидации загрязнения окружающей среды, в том числе мероприятий, осуществляемых при консервации или ликвидации отдельного производственного объекта, плану мероприятий по предотвращению и ликвидации загрязнения окружающей среды. С 01.03.2035 к функциям Росприроднадзора добавится ведение реестр производственных объектов, являющихся опасными производственными объектами I и II классов опасности. Росприроднадзор является федеральным органом исполнительной власти, осуществляющим федеральный государственный экологический надзор (на основании п.1 Положения и п.1.3 Регламента Федеральной службы по надзору в сфере природопользования , утвержденного Приказом Росприроднадзора от 29.06.2007 N 191 ). Полномочиями Росприроднадзора являются осуществление государственного экологического надзора, включающего в себя ( п.5.1 Положения ): - федеральный государственный экологический контроль (надзор); - федеральный государственный геологический контроль (надзор); - федеральный государственный земельный контроль (надзор); - федеральный государственный лесной контроль (надзор) на землях особо охраняемых природных территорий федерального значения; - федеральный государственный контроль (надзор) в области охраны, воспроизводства и использования объектов животного мира и среды их обитания на особо охраняемых природных территориях федерального значения, которые не находятся под управлением федеральных государственных бюджетных учреждений; - федеральный государственный контроль (надзор) в области охраны и использования особо охраняемых природных территорий на особо охраняемых природных территориях федерального значения и в границах их охранных зон, которые не находятся под управлением федеральных государственных бюджетных учреждений; - федеральный государственный охотничий контроль (надзор) на особо охраняемых природных территориях федерального значения, управление которыми не осуществляется федеральными государственными бюджетными учреждениями; - федеральный государственный контроль (надзор) в области обращения с животными, за исключением обращения со служебными животными, в части соблюдения требований к содержанию и использованию диких животных, содержащихся или используемых в условиях неволи, в том числе принадлежащих к видам, занесенным в Красную книгу Российской Федерации и (или) охраняемым международными договорами Российской Федерации (за исключением соблюдения требований к содержанию и использованию таких животных в культурно-зрелищных целях). Росприроднадзор находится в ведении Минприроды России. Дополнительная информация Информацию о руководстве, контактных телефонах, об адресе официального интернет-сайта, о почтовом и юридическом адресе Росприроднадзора вы можете узнать в справке \"Федеральная служба по надзору в сфере природопользования\" . Взаимодействие экологической службы предприятия с Росприроднадзором (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}