{
    "document_title": "ГОСТ 30333-2007 Паспорт безопасности химической продукции. Общие требования",
    "content": "ГОСТ 30333-2007 Паспорт безопасности химической продукции. Общие требования ГОСТ 30333-2007 Паспорт безопасности химической продукции. Общие требования Страница ГОСТ 30333-2007 Группа Т58 МЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ ПАСПОРТ БЕЗОПАСНОСТИ ХИМИЧЕСКОЙ ПРОДУКЦИИ Общие требования Chemical production safety passport. General requirements МКС 13.100 Дата введения 2009-01-01 Предисловие Цели, основные принципы и основной порядок проведения работ по межгосударственной стандартизации установлены ГОСТ 1.0-92 \"Межгосударственная система стандартизации. Основные положения\" и ГОСТ 1.2-97 \"Межгосударственная система стандартизации. Стандарты межгосударственные, правила и рекомендации по межгосударственной стандартизации. Порядок разработки, принятия, применения, обновления и отмены\" Сведения о стандарте 1 РАЗРАБОТАН Техническим комитетом по стандартизации ТК 339 \"Химическая безопасность веществ и материалов\" 2 ВНЕСЕН Федеральным агентством по техническому регулированию и метрологии 3 ПРИНЯТ Межгосударственным советом по стандартизации, метрологии и сертификации (протокол N 32 от 24 октября 2007 г.) За принятие стандарта проголосовали: Краткое наименование страны по МК (ИСО 3166) 004-97 Код страны по МК (ИСО 3166) 004-97 Сокращенное наименование национального органа по стандартизации Азербайджан AZ Азстандарт Беларусь BY Госстандарт Республики Беларусь Казахстан KZ Госстандарт Республики Казахстан Кыргызстан KG Кыргызстандарт Молдова MD Молдова-Стандарт Российская Федерация RU Федеральное агентство по техническому регулированию и метрологии Таджикистан TJ Таджикстандарт Узбекистан UZ Узстандарт 4 Настоящий стандарт соответствует Рекомендациям ООН ST/SG/AC.10/30/Rev.1 \"Согласованная на глобальном уровне система классификации опасности и маркировки химической продукции (СГС)\" (\"Globally Harmonized System of Classification and Labeling of Chemicals (GHS\"), первое пересмотренное издание, в части минимальных требований к содержанию паспорта безопасности (приложение А) (глава 1.5, таблица 1.5.2) 5 Приказом Федерального агентства по техническому регулированию и метрологии от 12 августа 2008 г. N 164-ст межгосударственный стандарт ГОСТ 30333-2007 введен в действие в качестве национального стандарта Российской Федерации с 1 января 2009 г. 6 ВЗАМЕН ГОСТ 30333-95 Информация о введении в действие (прекращении действия) настоящего стандарта публикуется в указателе \"Национальные стандарты\". Информация об изменениях к настоящему стандарту публикуется в указателе \"Национальные стандарты\", а текст изменений - в информационных указателях \"Национальные стандарты\". В случае пересмотра или отмены настоящего стандарта соответствующая информация будет опубликована в информационном указателе \"Национальные стандарты\" 1 Область применения Настоящий стандарт устанавливает основные требования к паспорту безопасности химической продукции (далее - паспорт безопасности) в части его построения, содержания, изложения и оформления включаемой в него информации. Настоящий стандарт распространяется на паспорт безопасности, разрабатываемый для химической продукции (вещество, смесь, материал, отходы промышленного производства). Паспорт безопасности является обязательной составной частью технической документации на химическую продукцию (вещество, смесь, материал, отходы промышленного производства) и предназначен для обеспечения потребителя достоверной информацией по безопасности промышленного применения, хранения, транспортирования и утилизации химической продукции, а также ее использования в бытовых целях. Паспорт безопасности не распространяется на полезные ископаемые в состоянии залегания, готовые лекарственные препараты, готовую парфюмерно-косметическую продукцию, излучающие, ядерные и радиоактивные вещества, готовую пищевую продукцию и химическую продукцию, выпускаемую по закрытой номенклатуре. 2 Термины и определения В настоящем стандарте применены следующие термины с соответствующими определениями: 2.1 изделие: Продукция, прошедшая все технологические стадии производства и годная к использованию для удовлетворения потребностей человека или для производства в том виде, в котором она выпущена предприятием-изготовителем, без дальнейшей доработки. 2.2 материал: Продукт промышленной переработки (обработки) химического вещества или смеси веществ, предназначенный для производства (изготовления) других материалов, продукции и изделий, а также используемый для осуществления эксплуатации продукции. 2.3 обращение химической продукции: Стадии жизненного цикла продукции, включающие ее производство, перевозку, хранение, применение, удаление (уничтожение, утилизацию) и торговлю, оборот на территории страны (ввоз, вывоз и транзит). 2.4 смесь веществ: Смесь, состоящая из двух или более химических веществ, не вступающих в химическую реакцию друг с другом, или раствор. 2.5 химическая продукция: Химическое вещество, смесь веществ или материал. Понятие химической продукции не включает в себя изделия, которые в процессе использования не изменяют своего химического состава, агрегатного состояния и не выделяют в окружающую среду химические вещества в концентрациях, способных оказать вредное воздействие на здоровье и имущество граждан, государственное или муниципальное имущество, окружающую среду. 2.6 химическое вещество: Химический элемент или химическое соединение, существующие в природе или полученные искусственно. 3 Общие положения 3.1 Паспорт безопасности должен содержать изложенную в доступной и краткой форме достоверную информацию, достаточную для принятия потребителем необходимых мер по обеспечению защиты здоровья людей и их безопасности на рабочем месте, охране окружающей среды на всех стадиях жизненного цикла химической продукции, включая ее утилизацию в виде отходов. 3.2 Паспорт безопасности должен способствовать устранению технических барьеров в торговле потенциально опасной химической продукцией, так как является составной частью Рекомендаций ООН \"Согласованная на глобальном уровне система классификации опасности и маркировки химической продукции (СГС)\". 3.3 Составляет паспорт безопасности и несет ответственность за полноту и достоверность информации в нем организация (лицо), изготавливающая(ее) и поставляющая(ее) химическую продукцию на рынок. Информация, необходимая для составления паспорта, должна быть получена из источников, признанных компетентными в вопросах, касающихся соответствующих разделов паспорта, или в результате исследований (испытаний), проводимых в соответствии с требованиями нормативных документов. Признание компетентности осуществляется в порядке, устанавливаемом компетентными органами стран. 3.4 Организация (лицо), ответственная(ое) за представление химической продукции на рынке (изготовитель, поставщик, импортер или продавец), обязана(о) бесплатно обеспечить потребителя паспортом безопасности. 3.5 По требованию потребителя паспорт безопасности должен быть предоставлен ему и в том случае, когда данные об опасных свойствах или видах опасного воздействия химической продукции общеизвестны. 3.6 На основе паспорта безопасности проводится учетная регистрация химической продукции, находящейся в обращении. 4 Правила составления паспорта безопасности 4.1 Структура паспорта безопасности 4.1.1 Информация в паспорте безопасности излагается в следующих разделах, расположенных в определенном порядке: 1) Идентификация химической продукции и сведения о производителе или поставщике; 2) Идентификация опасности (опасностей); 3) Состав (информация о компонентах); 4) Меры первой помощи; 5) Меры и средства обеспечения пожаровзрывобезопасности; 6) Меры по предотвращению и ликвидации аварийных и чрезвычайных ситуаций и их последствий; 7) Правила хранения химической продукции и обращения с ней при погрузочно-разгрузочных работах; 8) Средства контроля за опасным воздействием и средства индивидуальной защиты; 9) Физико-химические свойства; 10) Стабильность и реакционная способность; 11) Информация о токсичности; 12) Информация о воздействии на окружающую среду; 13) Рекомендации по удалению отходов (остатков); 14) Информация при перевозках (транспортировании); 15) Информация о национальном и международном законодательстве; 16) Дополнительная информация. 4.2 Общие требования к содержанию разделов паспорта безопасности 4.2.1 В каждом из 16 разделов, перечисленных выше, должна быть приведена достоверная информация. При отсутствии такой информации об этом должно быть указано. 4.2.2 Содержание каждого из разделов должно соответствовать требованиям и рекомендациям приложения А. Раздел может быть разбит на подразделы. 4.2.3 Объем информации, представляемый в паспорте безопасности, не ограничен. Объем паспорта безопасности должен непосредственно зависеть от степени опасности химической продукции и от объема информации, необходимой для обеспечения ее безопасного обращения. 4.2.4 Все страницы паспорта безопасности должны быть пронумерованы. При этом должен быть указан общий объем паспорта безопасности (например \"Страница 1 из 3\") или указаны номер страницы и информация о продолжении текста документа (например, \"Продолжение на следующей странице\" или \"Конец документа\"). 4.2.5 Числа и величины должны быть выражены в единицах, соответствующих Международной Системе Единиц (СИ). Допускается в дополнение к этому представлять числа и величины в единицах, соответствующих региону, в который поставляется продукция. 4.2.6 Паспорт безопасности составляют и издают в сроки, обеспечивающие его представление потребителю до начала поставки химической продукции на рынок. 4.2.7 По мере поступления дополнительной или новой важной информации, повышающей полноту и достоверность данных, включенных в обязательные разделы, паспорт безопасности подлежит обновлению и переизданию. Новая редакция паспорта безопасности должна быть предоставлена всем потребителям, получившим химическую продукцию в течение 12 месяцев, предшествующих изданию новой редакции. 4.2.8 В первом и всех последующих изданиях паспорта безопасности обязательно указывают дату (число, месяц, год издания). 4.2.9 Перед изданием или переизданием после внесения дополнительной информации паспорт безопасности подлежит регистрации в порядке, устанавливаемом компетентным органом страны. Приложение А (обязательное) Минимальные требования к составу, содержанию и форме информации, включаемой в разделы паспорта безопасности Таблица А.1 Наименование раздела Содержание 1 Идентификация химической продукции и сведения о производителе или поставщике Наименование химической продукции, соответствующее указанному в нормативном документе. Другие способы идентификации. Рекомендации и ограничения по применению химической продукции. Полное официальное наименование, адрес и номер телефона организации (фамилия лица), ответственной(го) за производство, ввоз и выпуск в обращение химической продукции. Номер телефона экстренной связи организации, предоставляющей консультации при возникновении чрезвычайных ситуаций 2 Идентификация опасности (опасностей) Сведения о классификации опасности химической продукции на основе СГС и в соответствии с законодательством, действующим на территории обращения химической продукции. Элементы маркировки на основе СГС, включая меры предосторожности. Прочие опасности, которые не классифицированы по СГС 3 Состав (информация о компонентах) Для химической продукции, представляющей собой индивидуальное химическое вещество: - химическое наименование в соответствии с требованиями Международного союза теоретической и прикладной химии IUPAC (International Union of Pure and Applied Chemistry), химическая формула; - номер вещества в реестре CAS (Chemical Abstracts Service), США; - общепринятые синонимы и т.д.; - примеси и функциональные добавки, присутствующие в данной продукции и влияющие на ее опасность. Для химической продукции, представляющей собой смесь веществ: - информация о составе продукции (по компонентам), которая может помочь приобретателю и другим заинтересованным лицам определить риск, связанный с ее применением; - для всех компонентов, представляющих опасность для здоровья человека или окружающей среды, должна быть представлена следующая информация: наименование компонента и другие идентификационные признаки, концентрация или диапазон концентраций, описание опасности (классификация опасности, гигиенические нормативы в рабочей зоне). Примечание - Если сведения о наличии в составе продукции каких-либо компонентов являются конфиденциальными, то следует руководствоваться требованиями специальных нормативных и законодательных актов. Данные об этих компонентах должны быть представлены в той мере, которая гарантирует безопасность приобретателей 4 Меры первой помощи Данные о симптомах воздействия, проявляющихся как при непосредственном воздействии химической продукции, так и спустя некоторое время. Описание необходимых мер по оказанию первой помощи пострадавшим на месте происшествия с обязательным указанием случаев, когда пострадавшим должна быть немедленно оказана медицинская помощь. Необходимо указать, можно ли ожидать каких-либо последствий замедленного действия. При этом следует обязательно указывать, является ли помощь врача-специалиста конкретного профиля (токсиколога, дерматолога и др.) необходимой или желательной. Информация о мерах по оказанию первой помощи пострадавшим должна быть систематизирована по видам (направлениям) вредного воздействия (через органы дыхания, при попадании внутрь организма, в глаза и на кожу) 5 Меры и средства обеспечения пожаро- взрывобезопасности Общая характеристика пожаровзрывоопасности химической продукции. Показатели пожаровзрывоопасности. Характеристика опасности, вызываемой продуктами горения и термодеструкции. Рекомендуемые средства тушения пожаров. Запрещенные средства тушения пожаров. Средства индивидуальной защиты при тушении пожаров. Специфика при тушении 6 Меры по предотвращению и ликвидации аварийных и чрезвычайных ситуаций и их последствий Меры обеспечения индивидуальной и коллективной безопасности при аварийных и чрезвычайных ситуациях, такие как устранение источников воспламенения и пыли, использование средств защиты органов дыхания, глаз, кожи. Порядок действий при ликвидации аварийных или чрезвычайных ситуаций. Меры предосторожности при ликвидации аварийных и чрезвычайных ситуаций, обеспечивающие защиту окружающей среды (необходимость и вид изоляции, меры защиты грунтовых и поверхностных вод, почвы, необходимость оповещения жителей близлежащих районов и др.). Методы нейтрализации и очистки, в том числе использование сорбентов, воды и других средств для снижения концентрации. При необходимости должно быть указано, какие средства и при каких условиях нельзя использовать для этих целей 7 Правила хранения химической продукции и обращения с ней при погрузочно-разгрузочных работах Меры предосторожности при обращении с химической продукцией, в том числе: - информация о системе инженерных мер безопасности; - меры по защите окружающей среды; - рекомендации по безопасному перемещению и перевозке. Условия и сроки безопасного хранения химической продукции, в том числе: - особенности конструкции хранилищ или емкостей, включая наличие непроницаемых стен (перегородок) и вентиляции; - перечень несовместимых при хранении веществ и материалов; - допустимые диапазоны температуры и влажности, требования хранения по освещенности, по среде, например в среде инертного газа; - необходимость специального электрического оборудования и мер для устранения статического электричества; - предельные количества химической продукции при определенных условиях хранения; - тип материала, рекомендуемого для упаковки (тары); - дополнительные специальные требования к условиям хранения 8 Средства контроля за опасным воздействием и средства индивидуальной защиты Параметры, подлежащие обязательному контролю, их предельно допустимые значения, биологически безопасные для персонала (со ссылкой на стандарты и другие нормативные документы, которыми они определены). Меры обеспечения и контроля за установленными параметрами. Информация об индивидуальных средствах защиты персонала 9 Физико-химические свойства Физическое состояние (твердое, жидкое, газообразное) с указанием цвета. Запах (порог запаха). Температура плавления/замерзания. Начальная температура кипения и температурный интервал кипения. Температура вспышки. Температура воспламенения. Температура самовозгорания. Температура разложения. Верхний/нижний пределы воспламеняемости или пределы взрываемости. Давление пара (в зависимости от температуры). Плотность пара (в зависимости от давления). Плотность. Вязкость. Водородный показатель (рН). Растворимость (в конкретной среде). Коэффициент распределения: н-октанол/вода 10 Стабильность и реакционная способность Химическая стабильность. Возможность опасных реакций. Условия, которых следует избегать (например статический разряд, удар или вибрация). Несовместимые вещества и материалы. Опасные продукты разложения 11 Информация о токсичности Краткое, но исчерпывающее описание токсикологических последствий в случае контакта человека с химической продукцией, включающее: - информацию о вероятных путях воздействия (через органы дыхания, при попадании внутрь организма, в глаза и на кожу); - сведения об опасных для здоровья человека воздействиях при непосредственном контакте с химической продукцией, а также последствия этих воздействий и сведения об опасных отдаленных последствиях воздействия на организм (например сенсибилизация, канцерогенность, репродуктивная токсичность и пр.); - показатели острой токсичности; дозы (концентрации), обладающие минимальным токсическим действием, и другие численные значения, характеризующие воздействие химической продукции на здоровье человека 12 Информация о воздействии на окружающую среду Оценка возможных воздействий на окружающую среду (воздух, воду, почву). Данные о стабильности и трансформации в окружающей среде. Показатели экотоксичности. Данные о миграции (в почве). Гигиенические нормативы в объектах окружающей среды. Другие виды неблагоприятного воздействия 13 Рекомендации по удалению отходов (остатков) Рекомендации по безопасной обработке отходов (остатков) химической продукции. Сведения по удалению, утилизации и/или ликвидации отходов в соответствии с действующим национальным законодательством. Способы и места ликвидации (уничтожения) отходов и загрязненной упаковки (тары) 14 Информация при перевозках (транспортировании) Номер ООН в соответствии с Рекомендациями ООН. Надлежащее отгрузочное наименование в соответствии с Рекомендациями ООН и/или транспортное наименование. Виды транспортных средств. Классификация опасности при перевозке. Транспортная маркировка и группа упаковки. Сведения о том, относится ли химическая продукция к морским и водным загрязнителям. Рекомендации по безопасной перевозке (в том числе внутри предприятия) в соответствии с действующими правилами 15 Информация о национальном и международном законодательстве Сведения о законодательстве, регламентирующем обращение химической продукции. Сведения о документации, регламентирующей требования по защите человека и окружающей среды. Сведения о международной предупредительной маркировке 16 Дополнительная информация При пересмотре (переиздании) паспорта безопасности следует указать, в какие разделы были внесены изменения. Перечень источников данных, использованных при составлении паспорта безопасности Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: официальное издание М.: Стандартинформ, 2008 ГОСТ 30333-2007 Паспорт безопасности химической продукции. Общие требования (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Срок действия документа продлен. См. ярлык \"Оперативная информация\" Внимание! Документ включен в доказательную базу технического регламента. Дополнительную информацию см. в ярлыке \"Примечания\" Внимание! О порядке применения документа см. ярлык \"Примечания\" ИС «Техэксперт: 6 поколение» Интранет"
}