{
    "document_title": "Декларация о воздействии на окружающую среду (ДВОС)",
    "content": "Декларация о воздействии на окружающую среду (ДВОС) Декларация о воздействии на окружающую среду (ДВОС) Справка для эколога Страница Материал актуален на 26.08.2024 Декларация о воздействии на окружающую среду (ДВОС) - Сроки и общие положения о ДВОС - Порядок заполнения ДВОС, направление через личный кабинет природопользователя С 01.01.2019 для природопользователей, осуществляющих деятельность на объектах II категории негативного воздействия на окружающую среду (далее - НВОС), главным разрешительным документом является декларация о воздействии на окружающую среду (далее - ДВОС) ( п.1 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Федеральный закон от 10.01.2002 N 7-ФЗ )). Справочный материал содержит в себе информацию о получении и заполнении ДВОС. Ознакомившись с информацией, изложенной в справке, вы сможете: - организовать работу по подготовке к представлению ДВОС; - сэкономив время на поиске информации, заполнить и предоставить ДВОС; - избежать штрафов за непредставление ДВОС или представление недостоверной информации в ДВОС. Штраф! Сокрытие, умышленное искажение или несвоевременное сообщение полной и достоверной информации, содержащейся в ДВОС, влечет наложение административного штрафа ( ч.1 ст.8.5 КоАП РФ ): - на должностных лиц - от 10 000 до 30 000 руб.; - на юридических лиц - от 50 000 до 200 000 руб. За повторное сокрытие, умышленное искажение или несвоевременное сообщение полной и достоверной информации, содержащейся в ДВОС, влечет наложение административного штрафа ( ч.2 ст.8.5 КоАП РФ ): - на должностных лиц - от 30 000 до 50 000 руб. или дисквалификация на срок от 1 года до 3 лет; - на юридических лиц - от 200 000 до 300 000 руб. Дополнительная информация Более подробно с порядком представления ДВОС, ее составом и особенностями заполнения можно ознакомиться также в авторской статье \"Представление декларации о воздействии на окружающую среду\" . Сроки и общие положения о ДВОС ДВОС представляется 1 раз в 7 лет при условии неизменности ( п.6 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ ): - технологических процессов основных производств; - качественных и количественных характеристик выбросов, сбросов загрязняющих веществ и стационарных источников. Внесение изменений в ДВОС осуществляется одновременно с актуализацией сведений об объекте НВОС. Иными словами, при изменении технологических процессов на производстве, необходимо одновременно подать: - ДВОС с новыми сведениями, заполненную в соответствии с Порядком заполнения декларации о воздействии на окружающую среду, в том числе в форме электронного документа, подписанного усиленной квалифицированной электронной подписью (далее - Порядок ), утвержденным Приказом Минприроды России от 11.10.2018 N 509 ; - новую заявку в Росприроднадзор с актуализированными данными об объекте НВОС. Образцы и формы Декларация о воздействии на окружающую среду Для объектов I, III и IV категорий представление ДВОС не требуется ( п.8 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ ). ДВОС предоставляется в ( п.2 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ ): - в Росприроднадзор - в отношении объектов, подлежащих федеральному государственному экологическому надзору; - в уполномоченный орган исполнительной власти субъекта РФ - в отношении объектов, подлежащих региональному государственному экологическому надзору. Внимание! Административный регламент, регулирующий порядок предоставления ДВОС на данный момент не утвержден. Сведения, указываемые в ДВОС ( п.3 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ ): - юридическими лицами - наименование, организационно-правовая форма и адрес (место нахождения); - индивидуальными предпринимателями - фамилия, имя, отчество (при наличии), место жительства; - код объекта НВОС; - вид основной деятельности, виды и объем производимой продукции (товара); - информация о реализации природоохранных мероприятий; - данные об авариях и инцидентах, повлекших за собой НВОС и произошедших за предыдущие 7 лет; - декларируемые объем или масса выбросов, сбросов загрязняющих веществ, образовываемых и размещаемых отходов; - информация о программе производственного экологического контроля. Одновременно с ДВОС представляются расчеты ( п.4 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ ): - нормативов допустимых сбросов (далее - НДС); - нормативов допустимых выбросов (далее - НДВ). Внимание! Разрешения и лимиты на выбросы, и сбросы, нормативы образования отходов и лимиты на их размещение, полученные до 01.01.2019, действуют до дня ( ч.1 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" ): - истечения срока действия таких разрешений и документов; - представления ДВОС в течение срока действия таких разрешений и документов. Дополнительная информация Новые документы по расчёту НДС и НДВ не утверждены. Возможно, что под требования действующего законодательств будут скорректированы действующие на данный момент методики, ознакомиться с которыми можно в справочных материалах: - Нормирование выбросов загрязняющих веществ ; - Нормирование сбросов загрязняющих веществ . Порядок заполнения ДВОС, направление через личный кабинет природопользователя Правильное и точное заполнение формы всегда является залогом того, что в дальнейшем вам не придется вносить большой объем данных повторно. ДВОС может быть направлена ( п.2 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ , п.8 Порядка ): - в письменной форме. При этом она может быть заполнена от руки либо распечатана на принтере и направлена в виде почтового отправления с описью вложения; - в виде электронного документа. ДВОС в форме электронного документа должна быть подписана усиленной квалифицированной электронной подписью. В настоящее время подача ДВОС может осуществляться через Личный кабинет природопользователя (далее - ЛКП). Дополнительная информация Для вас доступна инструкция Росприроднадзора по формированию ДВОС через ЛКП . Подробная информация о работе с ЛКП содержится в справочном материале \"Личный кабинет природопользователя\" . Требования к оформлению данных ( п.2 - 6 Порядка ): - страницы имеют сквозную нумерацию, начиная с титульного листа. Номер страницы на титульном листе не ставится; - не допускается исправление ошибок с помощью корректирующего или иного аналогичного средства; - не допускается двусторонняя печать на бумажном носителе и скрепление листов, приводящее к порче бумажного носителя; - при заполнении используются чернила черного, фиолетового или синего цвета; - в случае отсутствия какого-либо показателя в соответствующей графе таблицы ставится прочерк. Дополнительная информация Разделы ДВОС заполняются в соответствии с требованиями п.18 - 26 Порядка . Подробный порядок заполнения ДВОС содержится в справке \"Алгоритм заполнения декларации о воздействии на окружающую среду (ДВОС)\" Декларация о воздействии на окружающую среду (ДВОС) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}