{
    "document_title": "Методика по расчету валовых выбросов загрязняющих веществ в атмосферу предприятиями Минсевзапстроя РСФСР. Часть 2. Заводы по производству железобетона",
    "content": "Методика по расчету валовых выбросов загрязняющих веществ в атмосферу предприятиями Минсевзапстроя РСФСР. Часть 2. Заводы по производству железобетона Методика по расчету валовых выбросов загрязняющих веществ в атмосферу предприятиями Минсевзапстроя РСФСР. Часть 2. Заводы по производству железобетона Информационный материал от 06.06.1990 Страница МЕТОДИКА ПО РАСЧЕТУ ВАЛОВЫХ ВЫБРОСОВ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ В АТМОСФЕРУ ПРЕДПРИЯТИЯМИ МИНСЕВЗАПСТРОЯ РСФСР Часть 2. Заводы по производству железобетона СОГЛАСОВАНА Начальником Главного управления научно-технического развития и экологических нормативов Госкомприроды СССР В.И.Аковецким Заведующим отделом контроля атмосферы ВНИИприроды В.В.Миляевым Начальником Главного научно-технического управления Минсевзапстроя РСФСР Э.А.Чичеровым Заместителем начальника Главного управления механизации, энергетики и транспорта Н.Н.Садовским Директором проектно-технологического института Минсевзапстроя РСФСР А.С.Туркиным Руководителем темы, заведующим отделом исследований и разработок норм и нормативных документов по охране окружающей среды Л.Я.Рубан, \"06\" июнь 1990 г. Главным специалистом отдела А.П.Скибиным Ответственным исполнителем, заведующим сектором М.П.Полупановым УТВЕРЖДЕНА Заместителем Министра строительства в северных и западных районах РСФСР ВЗАМЕН ВРД 66 72-84 Срок ввода в действие с __________ 199 г. Настоящая методика разработана взамен ВРД 66 72-84 и предназначена для расчета валовых выбросов загрязняющих веществ заводов по производству железобетона подведомственных Минсевзапстрою РСФСР. Методика разработана на основе материала справочных источников, научно-исследовательских работ, проведенных институтами Министерства и других ведомств, а также результатов инструментальных замеров санитарно-гигиенических лабораторий, проводивших обследования заводов по производству железобетона. В настоящей методике изложены и уточнены характеристики заводов по производству железобетона и применяемого для этого сырья, загрязняющих веществ образующихся при изготовлении железобетона и методы расчета определения массы загрязняющих веществ, поступающих в атмосферу (методы прямых измерений, расчетные методы). 1. ОБЩИЕ ПОЛОЖЕНИЯ Целью настоящей методики является разработка единой методической основы выполнения расчетов валовых выбросов загрязняющих веществ в атмосферу от заводов по производству железобетона, подведомственных Минсевзапстрою РСФСР. Применение методики способствует проведению инвентаризации источников выбросов, разработке нормативов предельно допустимых выбросов загрязняющих веществ в атмосферу (ПДВ) и временно согласованных выбросов загрязняющих веществ в атмосферу (ВСВ), а также планированию природоохранных предприятий и составлению статистической отчетности по охране атмосферы. Настоящая методика содержит: характеристику основных технологических процессов производства железобетона, которые влияют на образование, выделение и выброс загрязняющих веществ; методы проведения расчетов качественных и количественных показателей выбросов загрязняющих веществ из источников выбросов посредством прямых измерений, а также расчетными методами; перечень и краткую характеристику загрязняющих веществ образующихся при производстве железобетона; основные технологические характеристики установок и аппаратов очистки выбросов загрязняющих веществ; справочные материалы по технологическому оборудованию, сырью, материалам и т.п. необходимых для проведения расчетов валовых выбросов загрязняющих веществ; генплан, таблицы и формулы расчета загрязняющих веществ; примеры расчета валовых выбросов от заводов по производству железобетона. Настоящая методика устанавливает методологическую основу определения валовых выбросов как от самостоятельных заводов по производству железобетона, так и от отдельных цехов, входящих в состав других предприятий и расположенных на одной с ним территории. Валовые выбросы по заводам производства железобетона в целом определяются путем суммирования их по отдельным участкам, цехам, переделам и т.д. При наличии в составе завода по производству железобетона цехов, участков, переделов (нестандартного оборудования, камнедробильный, столярный, гараж и пр.), выделяющих загрязняющие вещества, расчет валовых выбросов приводится ориентировочно, уточненные расчеты производятся в соответствии с частями 1/ , 3-6* Методик … разработанных непосредственно для данных производств. ________________ * Соответствует оригиналу. - Примечание изготовителя базы данных. Термины и определения, применяемые в настоящей методике, соответствуют ГОСТ 17.2.1.03-84 и ГОСТ 17.2.1.04-77 [1, 2]. 2. ЗАВОД ПО ПРОИЗВОДСТВУ ЖЕЛЕЗОБЕТОНА КАК ИСТОЧНИК ЗАГРЯЗНЕНИЯ АТМОСФЕРЫ Величина выбросов загрязняющих веществ в атмосферу от заводов по производству железобетона зависит от принятой схемы организации работ, условий обеспечения производства сырьем и материалами, их переработкой и доведением до рабочего состояния, а также видом применяемого технологического процесса и оборудования. 2.1. Структура завода по производству железобетона Заводы по производству железобетона в системе Минсевзапстроя РСФСР по назначению изготавливаемой продукции подразделяются на заводы железобетонных конструкций (ЖБК), железобетонных изделий (ЖБИ), на которых кроме основной продукции изготавливают бетонную смесь и растворы. По аналогичной технологии работают заводы крупнопанельного домостроения (КПД) и домостроительные комбинаты (ДСК). В зависимости от величины фронта работ, наличия сырья и материалов, климатических условий, наличие подъездных путей и др. факторов заводы могут быть стационарные, сборно-разборные и передвижные, постоянные или временные, для обслуживания всего строительства или нескольких участков, а также обеспечения строительства товарным бетоном в определенном радиусе или отдельной территории. В состав типового завода постоянного действия входят: 1. Склады заполнителей, состоящие из приемных устройств, машин разгрузки вагонов и штабелирования, устройств подачи материалов из штабелей на бетоносмесительный узел, устройств подогрева заполнителей в зимних условиях. 2. Склады цемента, состоящие из приемных устройств, разгрузчиков вагонов, оборудования для перемещения цемента в силосы хранения и подачи его на бетоносмесительный узел. 3. Бетоносмесительные установки (БСУ), состоящие из подъемно-транспортного оборудования для подачи заполнителей и цемента, резервуаров для воды, дозаторов, бетономешалок и устройств для выдачи готовой смеси. 4. Оборудование для изготовления арматурных каркасов и сеток, изготовление конструкций и изделий, формовочные станы, пропарочные камеры, а также подъемно-транспортное оборудование, магистральные сети энергоносителей, в отдельных случаях котельную и компрессорную. При снабжении завода некондиционными заполнителями, склад заполнителей дополняется дробильно-сортировочной установкой. Кроме основного производства в составе завода есть складские помещения, цехи ремонта основного технологического оборудования, конторские помещения и др. На рис.1 представлен генплан завода по производству железобетона с расположением источников выбросов загрязняющих веществ, а таблица 1 содержит характеристику источников выделения и выбросов загрязняющих веществ. Генплан завода железобетонных конструкций с расположением источников выбросов Рис.1 Таблица 1 Источники выделения и основные виды загрязняющих веществ на заводе по производству железобетона Цех, отделение, участок Источники выделения загрязняющих веществ Вид загрязняющего вещества Источник выброса Номер источника выброса на генплане 1 2 3 4 5 Склад хранения цемента Пост разгрузки железнодорожных вагонов Пыль цемента Неорганизованный выброс 1 Силосы хранения цемента (пневмотранспорт) \" Выхлопные трубы пылеуловителей 2 Разгрузка силосов в автотранспорт \" 3 Склад хранения каменных материалов Пост разгрузки железнодорожных вагонов Пыль материалов Неорганизованный выброс 4 Пост разгрузки автотранспорта Пыль материалов Оксид углерода Диоксид азота Углеводороды \" 5 Грохот Пыль Выхлопные трубы пылеуловителей 6 Узел пересыпки в бункера хранения и сушки \" \" 7 Узлы пересыпок с транспортеров на транспортеры \" \" 8 Бетоносмесительный узел Расходные бункера цемента (пневмотранспорт) Пыль цемента \" 9 Бетоносмесительный узел Бетоносмесители и дозаторы цемента Пыль цемента Выхлопные трубы вентиляции 10 Узлы пересыпок с транспортера в тачку, расходные бункеры и дозаторы Пыль инертных материалов \" 11 Отсос от дозаторов и бункеров \" \" 12 Формовочный цех Пост опорожнения железнодорожных цистерн и хранения смазок Углеводороды Неорганизованный выброс 13 Баки-смесители подогрева смазок \" \" 14 Пост смазки форм \" \" 15 Арматурный цех Станки протяжки и резки арматурной стали Абразивно-метал- лическая пыль Выхлопные трубы пылеуловителей 16 Установки для гнутья арматурной стали, правки и резки Металлическая пыль, ржавчина, окалина \" 17 Установки изготовления (сварки) арматурных сеток Оксиды железа, марганца, пыль сварки \" 18 Установки для изготовления арматурных каркасов \" \" 19 Посты ручной и полуавтоматической сварки Пыль сварки, оксиды марганца Выхлопные трубы вентиляции 20 2.2. Характеристика производства и виды бетонных изделий Сборные железобетонные изделия и конструкции, как правило, состоят из металлической арматуры, бетона и закладных деталей. Арматура изготавливается из арматурной стали определенных классов в арматурном цехе. Механическая обработка стали для арматурных изделий включает правку, отмеривание, резку и сварку стали в виде гнутых стержней и сеток, изготовление монтажных петель и другие операции. Использование машин для выполнения этих работ позволяет механизировать и автоматизировать основные переделы механической обработки стали арматурного производства. Бетонные смеси изготавливают в бетонно-смесительном узле (БСУ) путем смешения компонентов (вяжущее, заполнителя и затвердителей) в бетономешалке (бетоносмеситель). Марку бетонной смеси подбирают в зависимости от марки бетона. В формовочном цехе производят формование сборных бетонных и железобетонных изделий и конструкций, и включает операции укладки бетонной смеси, ее уплотнение, формообразование, пропарке изделий, а также отделки их лицевых поверхностей. Бетон - искусственный камневидный строительный материал представляющий собой затвердевшую смесь вяжущих, заполнителей и добавок (затвердителей). Применяемые в строительстве бетоны классифицируют по средней плотности, основному назначению, виду применяемых для их изготовления вяжущих, виду заполнителей и по структуре. По признакам классификации бетоны бывают: Основного назначения (конструкционные, специальные бетоны). Вяжущие - на цементных, шлаковых, известковых, гипсовых и пр. вяжущих. По виду заполнителя - на плотных, пористых и на специальных заполнителях. По структуре - плотной поризованной и крупнопористой структуре. 2.3. Характеристика сырья Качественные и количественные характеристики загрязняющих веществ выбрасываемых в атмосферу во многом зависят от качества, месторождения, структуры и химического состава минеральных материалов в производстве бетонов. Цемент . Основным вяжущим бетонов является цемент. Основными видами цемента являются портландцемент, портландцемент с минеральными добавками и шлакопортландцемент, марок 300-500 соответствующий ГОСТ 10178-85 . Тонкость помола по остатку на сите N 008 не должно превышать 15% массы просеянного цемента. Содержание в клинкере SО должно быть не более 3,5%; MgO - не более 5%. Начало схватывания не ранее 45 мин, а конец не позднее 10 часов. Щебень, гравий. В качестве крупных заполнителей для тяжелых бетонов применяют гравий (ГОСТ 8268-82*) или щебень (ГОСТ 8267-82*) из изверженных метаморфических и осадочных пород и щебень из доменного шлака (ГОСТ 5578-76**). ______________ * На территории Российской Федерации действует ГОСТ 8267-93 . - Примечание изготовителя базы данных. ** На территории Российской Федерации действует ГОСТ 5578-94 . - Примечание изготовителя базы данных. Щебень, гравий и щебень из гравия должны применяться в виде фракций от 5 до 10, от 10 до 20, от 20 до 40 и от 40 до 70 мм. Содержание в щебне зерен слабых и выветрелых пород не должно превышать 10%. Разрешается применять щебень из карбонатных пород марки 400, если содержание в нем зерен слабых пород менее 5% (к слабым породам относятся породы с прочностью на сжатие в водонасыщенном состоянии менее 20 МПа) [3]. Наличие глины в виде отдельных комьев в количестве 0,25% или пленки, обволакивающей зерна заполнителей, не допускается. Песок. Пески, применяемые для бетона, должны соответствовать ГОСТ 8736-85* и могут применяться в естественном состоянии (природными), фракционированными или обогащенными. Допускается применение песков, полученных только дроблением и фракционированием горных пород. ________________ * На территории Российской Федерации действует ГОСТ 8736-93 . Здесь и далее по тексту. - Примечание изготовителя базы данных. Содержание примесей в песке не должно превышать указанного в табл.2. Таблица 2 Требования к содержанию примесей в песке [3] Песок Пылевидные, глинистые и илистые частицы, определяемые отмучиванием, % по массе, не более Глина в комках, % по массе, не более по ГОСТ 8736-85 по ГОСТ 10268-80 по ГОСТ 8736-85 по ГОСТ 10268-80 Природный 3 3 0,5 0,5 Обогащенный 2 2 0,25 0,25 Фракционированный: крупная фракция 0,5 2 0,1 0,25 мелкая фракция 1,5 2 0,2 0,25 Дробленый: необогащенный 4 5 0,35 0,50 обогащенный 2,5 - 0,25 - Фракционированный: крупная фракция 1 - 0,1 - мелкая фракция 2 - 0,2 - из отсевов 5 - 0,5 - то же, обогащенный 3 - 0,35 - Смазки. Для смазки форм применяют смазки типа эмульсионных, масляных и консистентных. Характеристика смазок представлена в табл.3 [3]. Таблица 3 Состав смазок для форм Вид смазки Компоненты смазок Расход на 1 м Способ нанесения Наименование Содержание, % Обратная эмульсия Эмульсол кислый синтетический (ЭКС), по ТУ 38-101536-80 20 200-300 через форсунку Насыщенный раствор извести при 50-60 °С 80 Эмульсол кислый синтетический (ЭКС) 20 200-300 \" Насыщенный раствор извести при 50-55 °С 70-75 Соляровое масло 10-5 Прямая эмульсия Эмульсол кислый синтетический (ЭКС) 10 200-300 \" Кальцинированная сода 1 Вода 89 Масляная Отработанное масло ММО и МИО по ГОСТ 21046-86 - 150-200 Валиком, кистью Консистентная Технический вазелин 35 до 30 втирание вручную Стеарин 15 Соляровое масло 50 Технический вазелин 70 до 30 \" Стеарин 30 Кроме перечисленных в табл.3 применяются петралатумно-керосиновая смесь, состоящая из 1 части петралатума и 2,5 части керосина, солидол или автол в смеси с керосином в соотношении 1:1, а также смесь кулисного и машинного масел в соотношении 1:1. Смазку наносят из расчета 150 г на 1 м . 2.4. Характеристика выделяющихся загрязняющих веществ Склад цемента. При выгрузке цемента из железнодорожных вагонов, а также при загрузке силосов хранения и их разгрузки выделяется пыль цемента [ 4 ], классифицируемая как пыль, содержащая 20% SiO . Химический состав цементной пыли зависит от химического состава клинкера, а также добавок (шлака доменного, электротермофосфорного, активных минеральных добавок и т.п.). В табл.4 представлен примерный химический состав пыли портландцемента, наиболее широко применяемого для изготовления бетона, в табл.5 - дисперсный состав [5, 6]. Таблица 4 Химический состав пыли цемента Компоненты SiO * CaO Al O Fe O MgO SO MnO Cr O Содержание массы, % 28-73,1 52-69 2-10 1,5-10 0,3-22,3 0,04-2 следы 0,00001-0,001 * Количество SiO в свободном состоянии (для пыли, находящейся в воздухе) - 0,8-3,1%. Таблица 5 Дисперсный состав пыли цемента Размер фракций, мкм 0-5 5-10 10-20 20-40 40-60 более 60 Содержание массы, % 7,6-12 9-18 23-24 21-22,6 11-15,1 14-18,5 В пыли шлакопортландцемента свободного SiO содержится до 3%, в пуццолановом портландцементе - 10-37%, в кислотоупорном цементе - 67% [7]. Склад инертных материалов. При выгрузке инертных материалов из железнодорожных вагонов и автомобильного транспорта, а также при перемещении инертных материалов на складе землеройными машинами и пересыпках материалов (питатели, транспортеры, бункера и т.п.), выделяется пыль инертных материалов (песка, щебня, гравия и др.). Химический состав пыли зависит от вида материала и от месторождения инертного материала. В табл.6 представлен примерный химический состав пыли наиболее широко применяемых в производстве железобетона [6], a в табл.7 примерный дисперсный состав пыли песка. Таблица 6 Химический состав пыли заполнителей Вид пыли SiO Al O Fe O CaO MgO SO Щелочной п.п.п. Всего Na O K O Песчано-щебеночная 61 10,3 2,75 9,04 2,82 следы 2,2 3,65 8,07 99,84 Гранитная 71,56 12,53 3,78 1,56 0,78 - 2,45 5,25 1,24 99,15 Пегматитовая и гнейсовая 67,26 15,65 4,35 3,16 1,72 0,02 3,10 2,65 1,06 98,91 Трахитовая 67,26 2,25 13,16 3,16 1,42 0,2 4,45 5,25 0,98 98,13 Шлаковая 53,6 11,6 2,6 26,25 2 3,15 0,1 0,7 - 100 Таблица 7 Дисперсный состав пыли кварцевого песка Размер фракций, мкм 5-10 10-20 20-40 40-60 60-80 80-100 более 100 Содержание массы, % 6 14 25 17 10 8 20 Пыль инертных материалов относится к кремнесодержащим: SiO - оксид кремния аморфная в смеси с MgO в виде аэрозоля с содержанием каждого компонента более 10%; SiO - оксид кремния кристаллическая с содержанием ее в пыли от 10 до 70% [9]. Бетоносмесительный узел. В бетоносмесительном узле выделяется пыль цемента, песка, крупного заполнителя (щебня или гравия), химический и фракционный состав которой приведен выше. Формовочный цех. Для формовочных цехов характерны незначительные выбросы пыли, а также углеводородов от смазок, в состав которых входят различные нефтепродукты (соляровое масло, автол, керосин и др.) и пары парафина - одного из компонентов смазок. Арматурный цех. Воздушная среда арматурных цехов загрязняется пылью и газами от сварочных машин (установок), сварочных постов ручной электродуговой сварки и станков металлообработки. Главной составной частью пылевых выбросов арматурных цехов являются оксиды железа (Fe O ) и оксида кремния (SiO ). Вместе с тем в пыли содержатся различные оксиды марганца (MnO, MnO , Mn O ). В пыли содержащей 1,72-4,2% оксидов марганца, наибольший процент приходится на закись марганца, меньший - на закись окиси марганца, а также в значительном количестве содержится двуокись марганца. При работе с фторокальцевыми электродами (АНО-1, УОНИ-13/45, ОЗС-6 и др.) 60% марганца переходит в сварочный шов, остальное количество оседает в шлаке или уносится в атмосферу. При работе с марганцевыми (руднокислыми) электродами (ОМН-2, АНО-3, АНО-3, 5; ОЗС-3 и др.) только 13% марганца переходит в шов, то есть при работе с основными электродами в воздух выделяется значительно меньшее количество марганца, чем при сварке руднокислыми электродами. Однако при сварке фторокальцевыми электродами выделяются газы: фтористые соединения, оксид углерода, диоксид азота. Фтористые соединения получаются при сжигании плавикового шпата присутствующем в покрытии электродов. Исследованиями [10] установлено, что при содержании в покрытии плавикового шпата от 1 до 3% образуется минимальное количество фтористого водорода. При воздействии сварочной дуги на азот воздуха получаются оксиды азота, а оксиды углерода образуются в основном за счет неполного сгорания углерода, содержащегося в электродах и свариваемом металле. В таблице 8 приведен химический состав сварочной пыли, образующейся при сварке электродами УОНИ 13/45 на рабочем месте сварщика [9]. Таблица 8 Химический состав электросварочной пыли Fe O MnO SiO Cr O мин макс сред мин макс сред мин макс сред мин макс сред 33,0 62,2 47,2 1,1 8,8 4,2 7,037 7,1 7,06 0,002 0,02 0,006 В сварочной пыли диоксид кремния находится в связанном состоянии, поэтому она менее опасна, чем диоксид кремния в ее кристаллической модификации [9]. Хромовые соединения, содержащиеся в пыли в тысячных долях, не оказывают существенного влияния на профессиональную патологию сварщиков. 3. ОПРЕДЕЛЕНИЕ МАССЫ ВЫДЕЛЯЮЩИХСЯ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ Масса выделяющихся загрязняющих веществ (валовое выделение), , представляет собой сумму выделений загрязняющих веществ по компонентам от всех технологических процессов и оборудования предприятия и определяется по формуле: , (т/сутки), (1) где: - номер выделяющегося загрязняющего вещества (присваивается произвольно ); - номер источника выделения загрязняющего вещества ; - масса -го загрязняющего вещества, выделяющегося в -м источнике выделения, т/ч; - продолжительность выделения -го загрязняющего вещества в -м источнике выделения, ч/сутки. Перед определением массы выделяющихся загрязняющих веществ необходимо: ознакомиться с технологическим процессом; определить места расположения, размеры источников выбросов; провести визуальный осмотр вентиляционных (аспирационных) устройств, а также установок газоочистки и пылеулавливания; ознакомиться с проектной документацией (отчетами по испытанию и наладке, паспортами на системы и газоочистные установки и др.); выявить техническое соответствие состояния технологического оборудования требованиям санитарных норм (герметичность, обеспеченность укрытиями, встроенными отсосами и т.п.). Основной метод определения массы выделяющихся загрязняющих веществ, выбрасываемых в атмосферу - метод прямых измерений, при котором проводятся измерения концентраций загрязняющих веществ, объемов газовоздушной смеси и других параметров инструментальными способами. При отсутствии оборудования и аппаратуры для инструментального определения видов и массы загрязняющих веществ, выбрасываемых в атмосферу, по согласованию с органами Госкомприроды СССР допускается временно проводить учет таких выбросов с использованием балансового и расчетного (вспомогательного) методов [ 11 ]. 3.1. Метод прямых измерений При определении концентраций загрязняющих веществ промышленных выбросов и параметров газовых потоков определения и расчета выбросов из стационарных источников используются методики, утвержденные соответствующими органами Госкомгидромета СССР [12, 13]. Измерение концентраций загрязняющих веществ и других параметров газовых потоков на действующих предприятиях производится при нормальном эксплуатационном состоянии технологического оборудования. Обследование вентиляционных выбросов осуществляется, как правило, после окончания наладки систем и устройств вентиляции на санитарно-гигиенический эффект. В случае проведения замеров при инвентаризации без проведения предварительной наладки систем и устройств вентиляции полученные результаты считаются предварительными и требующими уточнения после окончания наладочных работ [14]. На этом этапе осуществляются: аэродинамические испытания вентиляционных устройств и систем; отбор проб и анализ воздуха на содержание загрязняющих веществ в воздуховодах, шахтах, дефлекторах, фонарях и т.д.; определение массы выбрасываемых загрязняющих веществ в атмосферу; оформление результатов обследования вентиляционных выбросов (герметические размеры источника, параметры газовоздушной смеси, наименование выбрасываемых загрязняющих веществ и т.д.); определение степени очистки газовоздушной смеси газоочистными и пылеулавливающими установками и оформление результатов их испытаний. 3.1.1. Определение массы загрязняющих веществ, выделяющихся от технологического оборудования. Масса загрязняющего вещества , выделяющегося от технологического оборудования определяется по формулам: , (т/год), (2) , (кг/ч), (3) , (г/с), (4) где: - время работы технологического оборудования, ч/год; , (5) - начальная концентрация загрязняющих веществ (для пылевых выбросов - концентрация пыли), поступающих на очистку, г/нм ; - расход отходящего газа (загрязненного воздуха), нм /ч; - количество рабочих дней в году; - количество смен в сутки; - количество часов работы в смену; - коэффициент использования технологического оборудования (для бетонных заводов, оборудованных бетоносмесителями цикличного действия, коэффициент использования технологического оборудования учитывает фактическое время пылеобразования только от разгрузки цемента и заполнителей, то есть время, затрачиваемое на перемещение и выгрузку готовой смеси, исключается). , (г/нм ). (6) При инструментальных замерах объемный расход отходящих газов (загрязненного воздуха) приводится к нормальным условиям по формуле: , (нм /ч), (7) где: - объемный расход отходящего газа при рабочей температуре °С, м /ч; - рабочее давление при отборе пробы, мм рт.ст.; - температура отходящего газа, °С. , (м /ч) , (8) где: - скорость газового (газовоздушного) потока в газоходе, м/с; - площадь поперечного сечения газохода, м . Для расчетов, не требующих высокой точности, допускается принимать . Для источников выделения, не обеспеченных системами газоочистки, масса выделяющихся загрязняющих веществ равна массе этих веществ, выбрасываемых в атмосферу. 3.1.2. Определение массы загрязняющих веществ, уловленных аппаратами и установками очистки выбросов. Масса загрязняющих веществ , поступающих в атмосферу из источников выбросов, оснащенных газоочистными и пылеулавливающими установками, зависит от концентрации загрязняющих веществ в газовоздушной смеси после ее очистки и для каждого источника определяется по формуле: , (г/ч), (9) где: и - соответственно концентрация загрязняющих веществ, г/м и объемный расход газа, нм /ч после очистки; и - соответственно концентрация загрязняющих веществ, г/нм и объемный расход газа, нм /ч до очистки; - общая степень очистки пыли в установке, состоящей из нескольких ступеней, %. Для газопылеулавливающей установки, состоящей из нескольких ступеней (аппаратов) очистки, общая степень очистки определяется по формуле: , %, (10) где: - значения степени очистки газов от пыли (или другого загрязняющего вещества) соответственно на первой, второй и -ой ступенях очистки, %. Степень очистки газовых потоков, которая может быть достигнута в пылеулавливающем аппарате, зависит от дисперсного состава улавливаемых частиц пыли, типа аппарата, параметров его работы и затрат на очистку. Степень очистки газа или пыли при подсосе воздуха (или его утечке) в пределах 5% от количества воздуха, поступающего в установку, определяется по формуле: , (%). (11) При подсосах воздуха (или его утечке) более 5% от количества газа (воздуха), поступающего в установку, степень очистки последней определяется по формуле: , (%), (12) где: и - объемный расход газа соответственно на входе в установку и на выходе из нее, нм /ч. Ориентировочные значения степени очистки пылеулавливающих аппаратов принимаются по данным табл.9. Таблица 9 Значения степени очистки пылеулавливающих аппаратов [15] Цех, участок, отделение Пылеулавливающие аппараты Степень очистки, % 1 2 3 Склад хранения цемента Циклоны НИИОГАЗ 75 Рукавные фильтры РП, РВ, РС1 (СМЦ-166) 99,5 НС (СМЦ-169) 99 ФВ 68 Гравийные фильтры 90 Расходные бункера и дозаторы цемента Циклоны НИИОГАЗ 83 Рукавные фильтры РП, РВ, РС1 (СМЦ-166) 99,5 НС (СМЦ-169) 99 ФВК 93 ФВ 54 Зернистые фильтры 58 Бетоносмесительный узел Циклоны НИИОГАЗ 70 ЛИОТ 61 СИОТ 85 Рукавные фильтры РП, РВ, РС1 (СМЦ-166) 99,5 ФРКИ, ФРКН 99,9 НС (СМЦ-169) 99 ФВК 93,5 ФВ 53 Склад инертных материалов Циклоны НИИОГАЗ 83 Рукавные фильтры ФРО, ФРКИ, ФРКН 99,5 ФВК, ФВ 65 В табл.10 представлена характеристика работы установок очистки наиболее часто встречающихся в производстве железобетона. Таблица 10 Основные параметры работы установок очистки газа на предприятиях железобетона, наиболее часто встречающихся в практике Наименование цеха, участка Параметры до очистки Загрязняющее вещество Установка очистки газа Степень очистки , % Параметры после очистки , м /ч , °С , г/м , м /ч , °С , г/м 1 2 3 4 5 6 7 8 9 10 I ступень Цементные силоса 4500 21 8,7 Пыль цемента Циклон типа ЦН 87 1,13 II ступень 1,13 Рукавный фильтр типа ФВ, ФВК 75 6100 21 0,28 I ступень То же 2000 21 10,1 \" Рукавный фильтр СМЦ-166 98 2400 21 0,2 I ступень Бетоносмесительный узел 5400 30 11,3 Пыль цемента, песка Циклон типа ЦН, ЛИОТ, СИОТ 98,0 0,17 II ступень 0,17 Фильтр типа СМЦ-166, ФВК 83,0 7000 30 0,03 I ступень Отсос от дозаторов и бетономешалок 8330 30 3,2 \" Фильтр типа БФМ 80,0 9100 30 0,84 I ступень Склад инертных материалов 5200 12 11,0 Пыль акменных материалов, керамзита Циклоны типа ЦН НИИОГАЗ 80,0 2,2 II ступень 2,2 Фильтр типа ФВ, ФРО, ФРКИ 98,0 5400 12 0,04 I ступень Пневмотранспорт песка и глины 4500 17 0,5 Пыль песка, глины Циклон ЦН-15 80,0 0,1 II ступень 0,1 Ротоклон 90,0 4700 17 0,01 3.2. Расчетные методы При проведении инвентаризации источников выбросов загрязняющих веществ от заводов по производству железобетонных изделий можно рассчитать по нижеприведенным формулам. 3.2.1. Определение массы загрязняющих веществ от складов хранения цемента, инертных и бетоносмесительного цеха. При разгрузке различных материалов из железнодорожных вагонов и других транспортных средств ориентировочно количество пыли, г/с, в газовоздушном потоке определяют по формулам: [16] для цемента (13) для песка (14) для щебня (15) где: - коэффициент, зависящей от высоты пересыпки материала, (табл.11); - производительность узла пересыпки, т/ч. Таблица 11 Зависимость коэффициента \" \" от высоты пересыпки материала Высота пересыпки материала, м 0,5 1,0 1,5 2,0 4,0 6,0 8,0 10,0 Коэффициент \" \" 0,4 0,5 0,6 0,7 1,0 1,5 2,0 2,5 Количество пыли (г/с), выделяющейся при складировании инертных материалов, определяется по формулам: для щебня (16) для песка (17) где: - производительность узла пересыпки, т/ч; - площадь складирования материала, м . Количество выделяющейся пыли при работе дозаторных устройств и бетоносмесителей, перекачивании цемента пневмотранспортом определяется по формуле: , (кг/ч), (18) где: - средний выход загрязненного газа, м /ч; - средняя концентрация пыли в потоке загрязненного газа, (г/м ). Начальная концентрация пыли в аспирируемом воздухе, поступающем на очистку от весовых дозаторов, бетоносмесительных установок, по данным [16] составляет 3,2 г/нм , количество пыли выделяющейся при работе - 3,5 кг/ч, удельное пылевыделение - 1,33 кг/т. Количество пыли (г/с), поступающей в атмосферу после очистки, определяют по формуле: , (г/с), (19) где: - средняя концентрация пыли в потоке загрязненного газа, г/м , (ориентировочно можно принять по табл.10); - степень очистки пыли в установке, %, (табл.9); - средний выход загрязненного газа, нм /с. При перекачивании цемента и других материалов пневмотранспортом начальная концентрация определяется по формуле: , (г/нм ), (20) где: - общее количество материала в воздухе, поступающем в пылеуловитель после разгрузочного устройства, кг/ч; - расход воздуха на перекачку, нм /ч. Усредненная концентрация пыли у источника выделения при перекачивании цемента пневмотранспортом составляет 8,2 г/м , удельное выделение пыли цемента - 0,8 кг/т; количество пыли, выделяющееся при подаче цемента пневмотранспортом - 9,5 кг/ч [16]. Количество пыли от транспортирования инертных материалов конвейерами (песок, гравий, щебень и др.), с 1 п.м. открытой части, рассчитывается по формуле: , (кг/с) , (21) где: - удельная сдуваемость пыли по данным [16], кг/(м ·с); - ширина конвейерной ленты, м; - коэффициент измельчения горной массы (для роторных экскаваторов, м) [16]. Для отдельных видов оборудования, процессов бетоносмесительного узла и складов хранения валовые выбросы можно определить, используя метод расчета по удельным показателям. В тех случаях, когда в качестве удельного показателя принимается выделение загрязняющих веществ от рассматриваемого процесса (оборудования) в единицу времени, расчет ведется по формуле: , (т), (23) где: - удельный показатель пылевыделения, кг/ч, (табл.12); - время работы технологического процесса (оборудования). В случае использования сырья или материалов на единицу оборудования за определенное время, то по формуле: , (т), (24) где: - общее количество сырья или материалов используемых в технологическом процессе на единицу оборудования, т; - удельный показатель выделения пыли, кг/т, (табл.12). Таблица 12 Ориентировочные показатели выделения пыли для основных технологических переделов при производстве железобетонных изделий Источник выделения Загрязняющее вещество Удельный показатель выделения, \" \" Примечание кг/ч кг/т 1 2 3 4 5 Посты выгрузки вагонов и самосвалов грейферными механизмами в приемные ямы Цемент 8,3 0,08 Неорганизованный выброс при скорости ветра 2,5 м/с Влажность материала 5% Щебень 9,7 0,11 Песок 1,8 0,03 Известняк 2,0 0,24 Пост выгрузки вагонов в склады хранилища пневмотранспортом Цемент 9,4 0,8 Средняя концентрация 8,2 г/м Песок 4,7 Загрузка автоцистерн: Средняя концентрация самотеком Цемент 0,02 3,5 г/м пневмотранспорт \" 0,2 19,5 г/м Загрузка сыпучих материалов в желоба, питатели и бункера: кусковых материалов Пыль 3,0 1,0 Средний размер 8 мм и более порошковых материалов \" 7,1 2,3 менее 8 мм Пересыпка на транспортеры: кускового материала Пыль 1,94 0,65 Средний размер 8 мм и более порошкового материала \" 4,3 1,43 менее 8 мм Кабинные укрытия ленточных конвейеров и элеваторов: кусковые материалы Пыль 1,08 0,35 Средний размер 8 мм и более порошковых материалов \" 2,86 0,95 менее 8 мм Комбинированные укрытия в галереях ленточных конвейеров: кусковые материалы Пыль 1,48 0,5 Средний размер 8 мм и более порошковые материалы \" 3,33 1,1 менее 8 мм 3.2.2. Определение массы загрязняющих веществ, образующихся при работе формовочного цеха. Выбросы пыли в формовочном цехе практически отсутствуют. Основной вид загрязняющих веществ формовочного цеха - аэрозоли смазочных материалов, применяемых для смазки форм. Эмульсионные смазки в своем составе содержат керосин и масла (автол, соляровое, технический вазелин и т.п.), углеводороды различного состава и парафиновые углеводороды. Годовые потери углеводородов в атмосферу от резервуаров при закачке нефтепродуктов определяют по формуле: [17] , (т), (25) где: - объем нефтепродукта, поступившего в резервуар за год, м ; - удельные потери углеводородов в атмосферу при закачке 1 м продукта при его среднегодовой температуре, т/м , (табл.13). Таблица 13 Показатель удельных потерь углеводородов [17] Нефтепродукты Удельные потери , т/м ·10 °С °С °С Керосин 30 70 110 Дизельное 20 47 74 Мазут 16 38 60 Масла 4 9 14 Потери углеводородов от емкостей и резервуаров от \"больших\" и \"малых\" дыханий (испарения при эксплуатации) технически исправных определяются по нижеприведенным формулам. Годовые потери углеводородов из индивидуального резервуара или группы одноцелевых резервуаров определяются суммированием квартальных потерь. Квартальные потери определяются: , (т), (26) где: - объем нефтепродукта, поступившего в резервуар или в группу (одноцелевых резервуаров) в течение всего квартала, м ; - давление насыщенных паров углеводородов в паровоздушной среде резервуара при среднеквартальной температуре газового пространства резервуара, мм рт.ст. (определяется по графику рис.3), а для индивидуальных ароматических углеводородов по справочным данным; - среднее барометрическое давление в газовом пространстве резервуаров (оно приблизительно равно атмосферному давлению), мм рт.ст.; - средняя плотность паров нефтепродуктов в паровоздушной среде резервуара при среднеквартальной температуре газового пространства, кг/м ; - опытный коэффициент, характеризующий удельные потери углеводородов с учетом квартальной оборачиваемости резервуаров, (график, рис.2); - коэффициент, учитывающий наличие технических средств сокращение потерь от испарения и режим эксплуатации резервуара, (табл.14); - коэффициент, учитывающий влияние климатических условий на испарение, (табл.15). Зависимость коэффициента от квартальной оборачиваемости резервуаров Рис.2 Таблица 14 Значение коэффициента \" \" Эксплуатация резервуара Наземные металлические резервуары Подземные железо- бетонные резервуары без оснащения техническими средствами снижения потерь оснащение понтоном или плавающей крышей включение в газо- уравни- тельную систему без оснащения техническими средствами снижения потерь подклю- чение в газоурав- нительную систему 1 2 3 4 5 6 Резервуар эксплуатируется как \"Мерник\" 1 0,2 0,2 0,8 0,1 То же, но с открытыми люками или снятыми дыхательными клапанами 1,1 0,25 1,1 0,8 0,9 Резервуар эксплуатируется как \"Буферная емкость\" 0,1 0,05 0,05 0,15 - То же, но с открытыми люками или со снятыми дыхательными клапанами 0,15 0,07 0,2 0,2 - Таблица 15 Значение коэффициента Климатическая зона Квартал Северная Средняя Южная Средняя Азия II и III 1 1,14 1,47 1,72 I и IV 1 1 1 1 Значения среднеквартальной температуры газового пространства резервуара, , необходимой для определения давления насыщенных паров ср.кв. принимаются: для I и IV кварталов , (°С), (27) для II и III кварталов , (°С), (28) где: - средняя квартальная температура нефтепродукта в резервуаре, °С; - среднеквартальная температура атмосферного воздуха, °С. Давление насыщенных паров нефтепродукта при среднеквартальной температуре газового пространства резервуара определяется по графику , (график, рис.3), а для индивидуальных - ароматических углеводородов по справочным данным. Зависимость давления насыщенных паров нефтепродуктов от среднеквартальной температуры газового пространства резервуара Рис.3 Плотность паров углеводородов (т/м ) определяется по формуле: , (29) где: - молекулярная масса паров нефтепродукта, приближенно определяется по формуле: , (30) - температура начала кипения нефтепродукта, °С; - барометрическое давление в газовом пространстве резервуара, мм рт.ст. = 760 мм рт.ст.; К; - среднеквартальная температура газового пространства, К. Масса выделяющихся загрязняющих веществ из открытых емкостей определяется [18], в зависимости от количества испаряющейся жидкости и составляет, кг/ч: для Керосина , (31) для Парафина , (32) для нефтяных масел (33) где: - свободная поверхность испаряющейся жидкости, м . 3.2.3. Определение массы загрязняющих веществ, образующихся при работе арматурного цеха. Количество отходящей пыли зависит от величины коррозионного износа обрабатываемой стали и составляет до 3% от ее массы. При наличии пылеулавливающей установки расчет массы поступающей на очистку и выбрасываемой в атмосферу пыли производится по формулам раздела 2 настоящей методики. Для металлообрабатывающего оборудования, не обеспеченного пылеулавливающими установками, расчет производится по удельным показателям, представленным в табл.16, с использованием формулы 23. Таблица 16 Удельные показатели пылевыделения Оборудование Выделяющиеся загрязняющие вещества Удельный показатель выделения пыли, кг/ч Отрезные станки Абразивно-металлическая пыль 0,26 Установка для правки и резки арматурной стали СМЖ-357, СМ-758, С-338, СМ-579 и др. Металлическая пыль, окалина, ржавчина 0,16 Автомат правильно-отрезной И-6118, И-6022А и др. \" 0,16 Станок точильно-шлифовальный типа 3Б634 и др. Абразивно-металлическая пыль 0,24 Станок зачистки грата типа 7247С/7 и др. \" 0,24 Общая масса аэрозолей, выделяющихся в процессе сварки, определяется по формуле: , (т/год), (34) где: - удельный показатель выделения загрязняющих веществ, (табл.17), г/кг; - масса расходуемых электродов и наплавочного материала, кг/год. Таблица 17 Удельные показатели загрязняющих веществ при производстве сварочных работ Вид сварки Сварочный материал Количество загрязняющих веществ, г/кг расходуемых сварочных материалов Свароч- ный аэрозоль Оксиды марган- ца Оксиды хрома Оксиды кремния Фторис- тый водород Оксиды углерода Оксиды азота 1 2 3 4 5 6 7 8 9 Ручная с применением электродов с покрытием руднокислого типа АНО-3 17,0 1,95 - - - - - АНО-6 16,3 1,05 - - - - - АНО-7 12,4 1,5 - - - - - ОЗС-3 15,0 0,4 - - - - - ОЗС-4 9,0 1,1 - - - - - ЖД-3 9,8 1,32 - - 1,38 - - ОЗС-6 13,8 0,86 - - 1,53 - - MP-3 11,5 1,8 - - 0,4 - - ЦЛ-17 10,0 0,6 0,17 - - - - ОЗЛ-14 8,4 1,4 0,46 - 0,91 - - НЖ-13 4,25 0,53 0,24 - 1,6 - - УОНИ 13/45 14,0 0,51 - 1,4 1,0 - - УОНИ 13/55 18,6 1,0 - 1,0 0,93 - - ЭА-606/11 11,0 0,7 0,6 - 0,004 1,4 1,3 ЭА-400/10y 5,7 0,4 0,25 - 0,54 - - ЭА-48M/22 9,7 0,8 1,30 - 0,001 - 0,7 Полуавтоматическая и автоматическая сварка без газовой защиты ПП-АН-3 13,7 1,36 - - 2,7 - - ПП-АН-4 7,5 2,18 - - 1,95 - - ПП-АН-7 14,4 2,18 - - 1,45 - - ЭПС-15/9 8,4 0,89 - - 0,77 - - ПСК-3 7,7 0,41 - - 0,72 - - ЭП-245 12,0 0,61 - - - 3,2 - ЭП-704 8,4 0,8 0,07 - - 3,0 - То же в среде углекислого газа СВ08Г2С 9,7 0,5 0,02 - - 14,0 - СВ0816Х 14,0 0,8 0,03 - - 6,0 - СВ16Х16Н-25М6 15,0 2,0 1,0 - - - - ЭП-245 12,4 0,61 - - - 3,2 - ЭП-704 8,4 0,8 0,07 - - 3,0 - Сварка под слоем флюса АН-348А 0,1 0,024 - 0,05 0,03 - 0,001 ОСЦ-45 0,09 0,03 - 0,03 0,2 - 0,006 АНК-30 0,26 0,012 - - 0,018 - - К-1 0,06 0,023 - - 0,15 0,5 - Если для сварки применяются сварочные машины (сварочные автоматы, полуавтоматы, контактно-точечной сварки и др.) и для них нормируется время работы, годовой выброс сварочного аэрозоля, от машины при отсутствии газопылеулавливающего оборудования определяется по формуле: , (т/год), (35) где: - время работы технологического оборудования, ч/год; - удельный показатель выделения загрязняющих веществ на единицу оборудования, г/ч, (табл.18); - количество машин, шт. Таблица 18 Удельный показатель выделения загрязняющих веществ от сварочного оборудования Оборудование Тип, марка Загрязняющее вещество Коли- чество отходя- щих веществ, г/ч Коли- чество отсасы- ваемого воздуха, м /ч Количество веществ улавли- ваемых местным отсосом, г/ч Машина многоэлектродная для точечной сварки арматурных сеток АМТС 14х75-7-1 Железа оксид с примесью до 3% оксидов марганца 67,5 380х4= =1520 47,3 АМТС-9х35 11,3 380х2= =760 8,86 АМТС-10-35 То же АТМС 14х75х7 \" 67,5 380х4= =1520 47,3 Машина многоэлектродная для точечной сварки каркасов МТМК-3х100-4-УК Железа оксид с примесью до 3% оксидов марганца 19,0 2200 8,86 Машина для точечной сварки МТ-2002 \" 9,5 380 6,65 МТ-1618 \" 5,0 380 3,5 МТ-810 \" 1,0 380 0,7 МТ-1614 \" 5,0 380 3,5 МТ-2517 \" 8,5 380 5,95 МТ-4017 \" 18,25 380 12,78 МТПУ-300 \" 15,0 380 10,5 МТП-1203 \" 8,5 380 5,95 МТВР-4001 \" 15,0 380 10,5 МТП-150/1200-1М, МТПП-75, 100 \" 8,5 380 5,95 Вертикальная установка для сварки арматурных каркасов с подвижной машиной для точечной сварки МТПП-75-1 (количество - 4) СМЖ - 286, СМЖ-286Б Железа оксид с примесью до 3% оксидов марганца 15,0 6300 10,5 Вертикальная установка для сварки арматурных каркасов с подвесной машиной для точечной сварки МТПП-75-1 (количество - 2) СМЖ-56А \" 7,5 3150 5,25 Ручная дуговая сварка (электрод УОНИ 13/45, 13/85, расход электродов 0,9 кг/ч) Стол сварщика ССН-3 Железа оксид с примесью фтористых или от 3 до 6% оксидов марганца 10,8 2500 7,56 Машина сварочная МС-2008 Железа оксид с примесью до 3% оксидов марганца 50,0 700 35,0 Полуавтоматическая сварка в среде углекислого газа (электродная проволока ПП-АН-4, ПП-АН-8, расход 1,8 кг/ч) Марганец 3,9 2500 2,73 Полуавтоматическая сварка в среде углекислого газа (электродная проволока СВ08Г2С, расход 1,8 кг/ч) Железа оксид с примесью фтористых или от 3 до 6% оксидов марганца 14,4 2500 10,1 То же электродной проволокой СВ10Г2С НСМТ, расход 1,8 кг/ч Железа оксид с примесью до 3% оксидов марганца 21,4 2500 15,2 Полуавтоматическая сварка без газовой защиты (присадочная проволока и керамический стержень ПСК-3, ЭП-245, расход 1,5 кг/ч) Железа оксид с примесью фтористых или от 3 до 6% оксидов марганца 18,6 2500 13,1 Полуавтоматическая сварка без газовой защиты (порошковая проволока, расход 1,5 кг/ч) Железа оксид с примесью фтористых или от 3 до 6% оксидов марганца 1,7 - 1,2 4. РАСЧЕТ ПЫЛИ ОТ НЕОРГАНИЗОВАННЫХ ИСТОЧНИКОВ ВЫБРОСОВ (расчет по коэффициентам) В производстве железобетона в связи с применением сыпучих материалов (песка, щебня, известняка, цемента и др.) почти все операции сопровождаются выделением пыли в атмосферу. Источниками неорганизованных выбросов могут являться необорудованные местными отсосами узлы пересыпки материалов и перевалочные работы на складе, в хранилищах, узлы загрузки и выгрузки и т.п. Выбросы пыли от неорганизованных источников могут определяться по отдельным операциям с использованием расчетных формул [20], приведенных ниже. 4.1. Склады хранения Общий объем выбросов для складов можно охарактеризовать следующим уравнением: (36) где: - выбросы при переработке (ссыпка, перевалка, перемещение и пр.) материала, г/с; - выбросы при статическом хранении материала, г/с; - весовая доля пылевой фракции в материале. Определяется путем отмывки и просеве средней пробы с выделением фракции пыли размером от 0 до 200 мкм, (табл.19); - доля пыли (от всей массы пыли), переходящая в аэрозоль, (табл.19); - коэффициент, учитывающий местные метеоусловия, (табл.20); - коэффициент, учитывающий местные условия, степень защищенности узла от внешних воздействий, условия пылеобразования, (табл.21); - коэффициент, учитывающий влажность материала, (табл.22); - коэффициент, учитывающий профиль складируемого материала и определяемый как соотношение , значение колеблется в пределах 1,3-1,6 в зависимости от крупности материала и степени заполнения; - коэффициент, учитывающий крупность материала, (табл.23); - фактическая поверхность материала с учетом рельефа его сечения (учитывать только площадь, на которой производятся погрузочно-разгрузочные работы); - поверхность пыления в плане, м ; - унос пыли с одного квадратного метра фактической поверхности в условиях, когда ; , (табл.24); - суммарное количество перерабатываемого материала, т/ч; - коэффициент, учитывающий высоту пересыпки, (табл.11). Таблица 19 Значение коэффициентов , для определения выбросов пыли Наименование перерабатываемого материала Плотность материала, г/см Весовая доля пылевой фракции в материале Доля пыли переходящая в аэрозоль, Цемент 3,1 0,04 0,03 Известняк 2,7 0,04 0,02 Мергель 2,7 0,05 0,02 Гранит 2,8 0,02 0,04 Мрамор 2,8 0,04 0,06 Песок 2,6 0,05 0,03 Гипс молотый 2,6 0,08 0,04 Полевой шпат 2,5 0,07 0,01 Шлак 2,5-3,0 0,05 0,02 Диорит 2,8 0,03 0,06 Перлит 2,4 0,04 0,06 Керамзит 2,5 0,06 0,02 Вермикулит 2,6 0,06 0,04 Аглопорит 2,5 0,06 0,04 Кирпич бой 0,05 0,01 Щебенка 0,04 0,02 Песчаник 2,65 0,04 0,01 Примечание: Значения плотности для щебенки брать по тому материалу, из которого делают щебенку. Таблица 20 Зависимость величины коэффициента от скорости ветра Скорость ветра, м/с Значение До 2 1,0 5 1,2 7 1,4 10 1,7 12 2,0 14 2,3 16 2,6 18 2,8 До 20 и выше 3,0 Таблица 21 Зависимость величины коэффициента от местных условий Местные условия Значение Склады, хранилища открытые: С 4-х сторон 1,0 с 3-х сторон 0,5 с 2-х сторон полностью и с 2-х сторон частично 0,3 с 2-х сторон 0,2 с 1-й стороны 0,1 Загрузочный рукав закрытый с 4-х сторон 0,01 Примечание: 1. Значения коэффициента (кроме значений для загрузочного рукава и закрытого с 4-х сторон) учитывают местные условия при статическом хранении заполнителей. 2. При переводе неорганизованных источников узла пересыпки в организованные считать выбросы пыли в атмосферу до 30% от нормативного показателя ее при аспирации узла. Таблица 22 Зависимость величины коэффициента от влажности материалов Влажность материалов, % Значение От 0 до 0,5 1,0 До 1,0 0,9 3,0 0,8 5,0 0,7 7,0 0,6 8,0 0,4 9,0 0,2 10,0 0,1 Примечание: 1. Для песка на складах влажности 3% и более - выбросы не считать. Таблица 23 Зависимость величины коэффициента от крупности материала Размер куска, мм Значения 500 0,1 500-100 0,2 100-50 0,4 50-10 0,5 10-5 0,6 5-3 0,7 3-1 0,8 1 1,0 Таблица 24 Значение величины при условии ; Складируемый материал 3начение , г/(м ·с) Шлак 0,002 Песок, кварц, щебенка 0,002 Мергель, известняк, цемент 0,003 Песчаник 0,005 Гипс 0,005 Склады и хранилища рассматриваются как равномерно распределенные источники пылевыделения. Проверка фактического дисперсного состава пыли и уточнение значения производится отбором проб запыленного воздуха на границах пылящего объекта (склада, хранилища) при скорости ветра 2 м/с, дующего в направлении точки отбора пробы. 4.2. Пересыпка пылящих материалов Интенсивными неорганизованными источниками пылеобразования являются пересыпки материала, погрузка материала в открытые вагоны, загрузка материала грейфером в бункер, разгрузка самосвалов в бункер, ссыпка материала открытой струей в склад и др. Объемы пылевыделений от всех этих источников могут быть рассчитаны по формуле: , (г/с) , (37) где: - коэффициенты, аналогичные коэффициентам в формуле 36; - коэффициент, учитывающий высоту пересыпки и принимаемый по данным табл.11; - производительность узла пересыпки, т/ч. 5. РАСЧЕТ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ ОТ ВСПОМОГАТЕЛЬНОГО ПРОИЗВОДСТВА На предприятиях производства железобетона кроме основного производства, как правило, имеются цеха, участки или отделения вспомогательного производства (дробления и сортировки, изготовления нестандартного оборудования и ремонта оборудования основных цехов, деревообработки и др.). Расчеты валовых выбросов по каждому виду вспомогательных производств более подробно изложены в Методиках (Части 1, 3-6), разработанных Минсевзапстроем РСФСР. В случае отсутствия данных Методик …, валовые выделения от технологического оборудования или процессов вспомогательного производства ориентировочно определять по формулам 23, 24 с использованием таблицы удельных показателей (приложение 3). Массу выделяющихся загрязняющих веществ (валовое выделение) , как сумму компонентов от всех технологических процессов и оборудования вспомогательного производства определяют по формуле 1 разд.3 настоящей методики. Ориентировочная масса загрязняющих веществ, выбрасываемых в атмосферу, может быть определена как разность между их количеством, выделенным технологическим оборудованием и суммой загрязняющих веществ, уловленных аппаратами газоочистки и пылеулавливания и той части их, на которую они сокращены в результате совершенствования производства . , (т), (38) где: - выброс загрязняющих веществ в атмосферу. Список использованной литературы 1. ГОСТ 17.2.1.04-77 (СТ СЭВ 3403-81). Охрана природы. Атмосфера. Источники и метеорологические факторы загрязнения, промышленные выбросы. Термины и определения . - Введ. с 01.07.78. - М.: Изд-во стандартов, 1984. - 13 с. - Группа Т00. 2. ГОСТ 17.2.1.03-84. Охрана природы. Атмосфера. Термины и определения контроля загрязнения . - Введ. с 01.07.85. - М.: Изд-во Стандартов, 1985. - 10 с. - Группа Т00. 3. Справочник по производству сборных железобетонных изделий. Госстрой СССР, НИИЖЕЛЕЗОБЕТОН. - М.: Стройиздат, 1982. 4. Общесоюзные санитарно-гигиенические и санитарно-противоэпидемические правила и нормы. Предельно допустимые концентрации загрязняющих веществ в атмосферном воздухе.* Список N 3086-84 от 27 августа 1984 г . - М.: Минздрав СССР. ______________ * На территории Российской Федерации действует ГН 2.1.6.1338-03 . - Примечание изготовителя базы данных. 5. Методы обезвреживания вредных выбросов промышленных предприятий в атмосферу. Киев: Изд-во Знание, 1983. 6. Пирумов А.И. Обеспыливание воздуха. М.: Стройиздат, 1981. 7. Занин Е.Н. Проектирование санитарно-технического оборудования предприятий строительной индустрии. Л.: Стройиздат, 1973. 8. НИПИОТСТРОМ. Труды. Выпуск XXI. Новосибирск, 1981. 9. Рекомендации по снижению загазованности и запыленности на предприятиях сборного железобетона. Министерства строительства СССР. М.: Б.Н., 1978. 10. РСФСР. Министерство автомобильных дорог. Методические указания по установлению норм предельно допустимых выбросов для производственных предприятий отрасли \"Дорожное хозяйство\". Ч.2. М.: Б.Н., 1983. 11. Положение о государственном учете вредных воздействий на атмосферный воздух . Утв. Постановлением Совета Министров СССР от 12 августа 1982 г. N 746 . Сборник постановлений правительства СССР. - М.: 1982. - N 22. 12. Методические указания по определению параметров газовых потоков для определения и расчета выбросов из стационарных источников разного типа. Госкомгидромет СССР. Л.: ГГО им. А.И.Воейкова, 1983. 13. Сборник отраслевых методик измерения концентраций загрязняющих веществ промышленных выбросов, т.1, т.2. М.: Гидрометиздат, 1984. 14. СССР Госстрой. Временные рекомендации по проведению инвентаризации вентиляционных выбросов (АЗ-814). М.: ГПИ Сантехпроект, 1980. 15. ЦИНТИХИМНЕФТЕМАШ. Газоочистное оборудование. Каталог. - М., 1988. 16. Сборник методик по расчету выбросов в атмосферу загрязняющих веществ различными производствами. - Л.: Гидрометиздат, 1986. 17. Кирпатовский И.П. Справочник. Охрана природы. - М.: Изд-во Химия, 1980. 18. Временное методическое руководство по разработке плана и мероприятий по охране воздушного бассейна на предприятиях угольной промышленности. - М.: НИИОСуголь, 1979. 19. Методическое пособие по расчета выбросов от неорганизованных источников в промышленности строительных материалов . - НПО \"Союзстромэкология\", Новороссийск, 1989. 20. Методика расчета количественных характеристик выбросов вредных веществ от основного технологического оборудования машиностроительных заводов. - М.: Минхимнефтемаш, 1981. 21. Удельные показатели характеристик загрязнений, выделяемых в атмосферу предприятиями Госкомсельхозтехники СССР. - М.: Изд-во ГОСНИТИ, 1985. Приложение 1 Пример 1. Определение объема неорганизованных выбросов Рассчитать объем пылевыделений при разгрузке цемента из железнодорожного вагона (хоппер) в приемный бункер цементного склада, (источник 1, рис.1). Расчетные параметры приведены в табл.1. Таблица 1 Сводная таблица расчетных параметров Наименование параметра Единица измерения Значение параметра Производительность узла пересыпки т/ч 60 Высота падения материала м 0,5 Доля пылевой фракции в материале , (табл.19) доля по весу 0,04 Доля пыли от всей массы переходящей в аэрозоль, , (табл.19) \" 0,03 Скорость ветра среднегодовая м/с 4 Коэффициент, учитывающий метеоусловия, , (табл.20) доли по весу 1,2 Коэффициент, учитывающий местные метеоусловия, (бункер открыт с 1-й стороны), , (табл.21) 0,1 Влажность материала % 3,0 Коэффициент, учитывающий влияние влажности материала, , (табл.22) 0,8 Коэффициент, учитывающий высоту падения материала , (табл.11) 0,6 Коэффициент, учитывающий крупность материала, , (табл.23) 1,0 Расчет производим по формуле 37. г/с Пример 2. Определение выбросов цемента при работе пневмотранспорта Определить выбросы пыли цемента при закачке цемента в силосные банки системой пневмотранспорта. (источник 2. рис.1). Подача производится непрерывно через два насоса (монжуса), которые работают в цикле 1-й \"разгрузки\", 2-й \"загрузки\" и наоборот. Исходные данные представлены в табл.2. Таблица 2 Сводная таблица исходных показателей Показатели Обозначение Единица измерения Количество 1 2 3 4 Общее количество цемента, подлежащее перекачке тыс. т/год 20,0 Количество монжусов шт. 2 Количество цемента в монжусе за время перекачки кг 1000 Продолжительность перекачки монжуса мин 1 Установка очистки газа: установка, состоящая из аппаратов I ступень: Циклон НИИОГАЗА ЦН-15, Д=600 мм, шт. 1 эффективность очистки % 78 II ступень: Рукавный фильтр СМЦ-166, эффективность очистки % 98 Объем аспирационного воздуха нм /ч 2000 Ввиду отсутствия инструментальных замеров выбросы определяются расчетным путем. Показатели приведены в табл.3. Таблица 3 Сводная таблица расчетных показателей Показатели Обозна- чение Единица изме- рения Формула или обоснование Решение 1 2 3 4 5 Производительность установки пневмотранспорта т/ч где: кг мин Время, затраченное на перекачку всего количества поступающего цемента ч/год где: т т/ч 20000:60=333 Масса загрязняющих веществ (пыль цемента) отходящих на очистку г/с где: г/м (табл.10) м /с (2000 м /ч : 3600) 10,1·0,56=5,61 кг/ч т/год Общая эффективность очистки пылегазоулавливающей установки % Формула (10) Масса загрязняющих веществ (пыль цемента) выбрасываемых в атмосферу после очистки г/с Формула (19) кг/ч Формула (9) т/год Масса загрязняющих веществ (пыль цемента) улавливаемых в газопылеулавливающей установке г/с 5,61-0,025=5,59 кг/ч 20,2-0,09=20,11 т/год 6,73-0,03=6,7 Приложение 2 Схема пневмотранспортной системы и технологии БСУ Рис.4 1. Силос цемента; 2. Трубопровод разгрузки цемента; 3. Трубопровод сжатого воздуха; 4. Насос; 5. Цементопровод; 6. Разгрузочное устройство (циклон); 7. Питатель; 8. Бункера; 9. Питатель; 10. Дозатор; 11. Загрузочная воронка; 12. Бетоносмесители; 13. Раздаточные бункера; 14. Циклон-пылеуловитель; 15. Фильтр; 16. Дозаторы инертных; 17. Бункера расходные; 18. Загрузочное устройство; 19. Конвейер подачи инертных; 20. Циклон Приложение 3 Ориентировочные значения удельных показателей от оборудования вспомогательного производства 16, 19-21 Источник выделения Загрязняющее вещество Удельный показатель выделения, Примечание кг/ч кг/т 1 2 3 4 5 Дробление каменных материалов Дробилки щековые: - изверженные породы Пыль 52,0 3,0 Влажность материала 5% - карбонатные породы \" 85,0 6,0 Дробилки конусные: - изверженные породы \" 73,0 2,0 \" - карбонатные породы \" 139,0 5,0 Сортировка материала Грохоты: - изверженные породы \" 30,0 - \" - карбонатные породы \" 35,0 - Узлы пересыпки на транспортеры и питатели: - изверженные породы \" 2,8 0,6 \" - карбонатные породы \" 4,5 1,5 Установка сушки песка в потоке горячих газов: - изверженные породы \" 6,8 1,8 Без учета выделений от сжигаемого топлива - карбонатные породы \" 8,7 2,4 Металлообработка Обработка чугуна на станках: - токарных Пыль чугуна 0,03 - фрезерных \" 0,02 - сверлильных \" 0,004 - расточных \" 0,008 Обработка бронзы и других хрупких металлов на станках: - токарных Пыль цветных металлов 0,009 - фрезерных \" 0,007 - сверлильных \" 0,013 - расточных \" 0,002 Обработка металлов на заточных станках, при диаметре наждачного круга: 100 мм Абразивно- металлическая пыль 0,03 Состав пыли определяется материалом наждачного круга и обрабатываемой детали 200 мм \" 0,07 300 мм \" 0,13 400 мм \" 0,17 - отрезные станки \" 0,28 Горн кузнечный одноогневой Углерода оксид 0,315 Расход воздуха на дутье 150 м /ч Пыль 0,54 Зарядка аккумуляторов - свинцовых Пары электролита (серная кислота) 0,000001 2,5 Выделение на 1 А.Ч. емкости аккумуляторов - железоникелевых Пары электролита (щелочь) 0,0000008 1,9 \" Деревообработка Пиление на круглопильных станках: ЦДК-4 Пыль древесины 27,0 360,0 Объем газов 1500 м /ч ЦМЭ-2 \" 15,5 360,0 \" Строгание на станках: СФ-3, СФ-4 \" 8,2 125 Объем газов 1500 м /ч СФ-5, СФ-6 \" 18,2 125 Долбление, сверление на станках: ЦДА-2 \" 4,8 180 СВПА \" 1,5 180 Фрезерование на станках: Ф-4, Ф-5 \" 5,2 125 Объем газов 1500 м /ч Ф1К \" 4,4 125 Окрасочные работы Методом пневматического распыления Аэрозоль кpacoчный 300 Пары доминирующего растворителя 400 Электронный текст документа подготовлен ЗАО \"Кодекс\" и сверен по: рассылка Методика по расчету валовых выбросов загрязняющих веществ в атмосферу предприятиями Минсевзапстроя РСФСР. Часть 2. Заводы по производству железобетона (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}