{
    "document_title": "О признании не подлежащей применению инструкции о порядке государственной регистрации потенциально опасных химических и биологических веществ, утвержденной Министерством охраны окружающей среды и природных ресурсов Российской Федерации и Государственным комитетом санитарно-эпидемиологического надзора Российской Федерации 25 мая 1993 г. N 37-2-7/435/01-19/22-22",
    "content": "О признании не подлежащей применению инструкции о порядке государственной регистрации потенциально опасных химических и биологических веществ, утвержденной Министерством охраны окружающей среды и природных ресурсов Российской Федерации и Государственным комитетом санитарно-эпидемиологического надзора Российской Федерации 25 мая 1993 г. N 37-2-7/435/01-19/22-22 О признании не подлежащей применению инструкции о порядке государственной регистрации потенциально опасных химических и биологических веществ, утвержденной Министерством охраны окружающей среды и природных ресурсов Российской Федерации и Государственным комитетом санитарно-эпидемиологического надзора Российской Федерации 25 мая 1993 г. N 37-2-7/435/01-19/22-22 Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 28.07.2022 N 499/407 Приказ Роспотребнадзора от 28.07.2022 N 499/407 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ЗАЩИТЫ ПРАВ ПОТРЕБИТЕЛЕЙ И БЛАГОПОЛУЧИЯ ЧЕЛОВЕКА ПРИКАЗ от 28 июля 2022 года N 499/407 О признании не подлежащей применению инструкции о порядке государственной регистрации потенциально опасных химических и биологических веществ , утвержденной Министерством охраны окружающей среды и природных ресурсов Российской Федерации и Государственным комитетом санитарно-эпидемиологического надзора Российской Федерации 25 мая 1993 г. N 37-2-7/435/01-19/22-22 В соответствии с подпунктом 10.16 пункта 10 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 (Собрание законодательства Российской Федерации, 2015, N 47, ст.6586), подпунктом 9.7 пункта 9 Положения о Федеральной службе по надзору в сфере защиты прав потребителей и благополучия человека , утвержденного постановлением Правительства Российской Федерации от 30 июня 2004 г. N 322 (Собрание законодательства Российской Федерации, 2004, N 28, ст.2899; 2020, N 19, ст.3001), а также в целях реализации постановления Правительства Российской Федерации от 20 июля 2013 г. N 609 \"О ведении федерального регистра потенциально опасных химических и биологических веществ, изменении и признании утратившими силу некоторых актов Правительства Российской Федерации\" (Собрание законодательства Российской Федерации, 2013, N 30, ст.4118) приказываем: Признать не подлежащей применению инструкцию о порядке государственной регистрации потенциально опасных химических и биологических веществ , утвержденную Министерством охраны окружающей среды и природных ресурсов Российской Федерации и Государственным комитетом санитарно-эпидемиологического надзора Российской Федерации 25 мая 1993 г. N 37-2-7/435/01-19/22-22 (зарегистрирована Министерством юстиции Российской Федерации 18 июня 1993 г., регистрационный N 279). Министр природных ресурсов и экологии Российской Федерации А.А.Козлов Руководитель Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека А.Ю.Попова Зарегистрировано в Министерстве юстиции Российской Федерации 6 сентября 2022 года, регистрационный N 69961 Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 06.09.2022, N 0001202209060047 О признании не подлежащей применению инструкции о порядке государственной регистрации потенциально опасных химических и биологических веществ, утвержденной Министерством охраны окружающей среды и природных ресурсов Российской Федерации и Государственным комитетом санитарно-эпидемиологического надзора Российской Федерации 25 мая 1993 г. N 37-2-7/435/01-19/22-22 (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}