{
    "document_title": "О побочных продуктах производства",
    "content": "О побочных продуктах производства О побочных продуктах производства Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 31.03.2023 N 25-47/11570 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 31 марта 2023 года N 25-47/11570 О побочных продуктах производства Минприроды России в соответствии с указанным письмом рассмотрело обращение по вопросу обращения с побочными продуктами производства и сообщает. В соответствии с пунктом 3 статьи 51.1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон N 7-ФЗ ) Юридические лица, индивидуальные предприниматели, в результате хозяйственной и (или) иной деятельности которых образуются побочные продукты производства, осуществляют их отдельный учет обособленно от учета основной продукции производства и отходов. При этом такие юридические лица, индивидуальные предприниматели осуществляют их отдельный учет в порядке, установленном учетной политикой таких лиц в зависимости от способов и методов учета, определяемых самостоятельно. Побочные продукты производства (также, как отходы) составляют активы хозяйствующих субъектов и подлежат учету, в порядке, установленном Федеральным закон от 06.12.2011 N 402-ФЗ \"О бухгалтерском учете\" ( статья 9 Первичные учетные документы ). В соответствии с пунктом 4 статьи 51.1 Закона N 7-ФЗ юридические лица, индивидуальные предприниматели, в результате хозяйственной и (или) иной деятельности которых образовались побочные продукты производства, информацию о видах побочных продуктов производства, об объемах их образования, о дате их образования, планируемых сроках использования в собственном производстве или о передаче другим лицам и результатах таких использования либо передачи отражают в программе производственного экологического контроля и отчете об организации и о результатах осуществления производственного экологического контроля в соответствии с порядком, установленным статьей 67 Закона N 7-ФЗ . В отношении побочных продуктов, используемых для нужд собственного производства оформление документов стандартизации не требуется, поскольку свойства такой продукции известны производителю основной продукции из технологических карт и регламентов основной продукции. В случае же, когда производитель планирует реализовать такие побочные продукты производства документ стандартизации (сертификат соответствия, ГОСТ, ТУ) должен быть оформлен, поскольку свойства продукции, ее хозяйственное назначение должны иметь документальное подтверждение. Заместитель директора Департамента государственной политики и регулирования в сфере обращения с отходами производства и потребления В.В.Руденко Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О побочных продуктах производства (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}