{
    "document_title": "О внесении изменений в Порядок учета в области обращения с отходами, утвержденный приказом Министерства природных ресурсов и экологии Российской Федерации от 8 декабря 2020 г. № 1028",
    "content": "О внесении изменений в Порядок учета в области обращения с отходами, утвержденный приказом Министерства природных ресурсов и экологии Российской Федерации от 8 декабря 2020 г. № 1028 О внесении изменений в Порядок учета в области обращения с отходами, утвержденный приказом Министерства природных ресурсов и экологии Российской Федерации от 8 декабря 2020 г. № 1028 Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 13.12.2023 N 825 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 13 декабря 2023 года № 825 О внесении изменений в Порядок учета в области обращения с отходами , утвержденный приказом Министерства природных ресурсов и экологии Российской Федерации от 8 декабря 2020 г. № 1028 В соответствии с пунктом 1 статьи 19 Федерального закона от 24 июня 1998 г. № 89-ФЗ \"Об отходах производства и потребления\" , подпунктом 5.2.61 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. № 1219 , приказываю: 1. Внести изменения в Порядок учета в области обращения с отходами , утвержденный приказом Министерства природных ресурсов и экологии Российской Федерации от 8 декабря 2020 г. № 1028 (зарегистрирован Минюстом России 24 декабря 2020 г., регистрационный № 61782), согласно приложению к настоящему приказу . 2. Настоящий приказ вступает в силу с 1 сентября 2024 г. и действует до 1 января 2027 г. Исполняющий обязанности Министра природных ресурсов и экологии Российской Федерации Д.Д.Тетенькин Зарегистрировано в Министерстве юстиции Российской Федерации 23 мая 2024 года, регистрационный № 78246 Приложение к приказу Минприроды России от 13 декабря 2023 года № 825 Изменения, которые вносятся в Порядок учета в области обращения с отходами , утвержденный приказом Министерства природных ресурсов и экологии Российской Федерации от 8 декабря 2020 г. № 1028 1. В абзаце третьем пункта 4 слово \"накопление,\" исключить. 2. В пункте 5 : а) в абзаце первом после слова \"Материалы\" дополнить словами \"и данные\"; б) дополнить абзацем следующего содержания: \"оформлении первичных учетных документов в соответствии со статьей 9 Федерального закона от 6 декабря 2011 г. № 402-ФЗ \"О бухгалтерском учете\" при передаче другим лицам отходов.\". 3. Пункт 7 изложить в следующей редакции: \"7. При организации учета образующихся отходов юридическими лицами и индивидуальными предпринимателями: выявляются происхождение и (или) условия образования вида отхода; определяются агрегатное состояние и физическая форма вида отхода; производится подтверждение отнесения отхода к конкретному классу опасности ; осуществляется паспортизация отходов I-IV классов опасности . По результатам учета образующихся отходов формируется перечень образующихся видов отходов, подлежащих учету, который включает в себя: наименование вида отхода; код по федеральному классификационному каталогу отходов (далее - ФККО ) ; класс опасности вида отхода; происхождение и (или) условия образования вида отхода; агрегатное состояние и физическую форму вида отхода; химический и (или) компонентный состав вида отхода. Рекомендуемый образец перечня образующихся видов отходов, подлежащих учету, приведен в таблице 1 приложения № 1 к настоящему Порядку.\". 4. В пункте 7 сноски 1-3 изложить в следующей редакции: \" Порядок подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности , утвержденный приказом Минприроды России от 8 декабря 2020 г. № 1027 (зарегистрирован Минюстом России 25 декабря 2020 г., регистрационный № 61833), с изменениями, внесенными приказом Минприроды России от 6 декабря 2023 г. № 816 (зарегистрирован Минюстом России 29 декабря 2023 г., регистрационный № 76760), действует до 1 января 2027 г. Порядок паспортизации отходов I-IV классов опасности , утвержденный приказом Минприроды России от 8 декабря 2020 г. № 1026 (зарегистрирован Минюстом России 25 декабря 2020 г., регистрационный № 61836), действует до 1 января 2027 г. Федеральный классификационный каталог отходов , утвержденный приказом Росприроднадзора от 22 мая 2017 г. № 242 (зарегистрирован Минюстом России 8 июня 2017 г., регистрационный № 47008), с изменениями, внесенными приказами Росприроднадзора от 20 июля 2017 г. № 359 (зарегистрирован Минюстом России 1 сентября 2017 г., регистрационный № 48070), от 28 ноября 2017 г. № 566 (зарегистрирован Минюстом России 24 января 2018 г., регистрационный № 49762), от 2 ноября 2018 г. № 451 (зарегистрирован Минюстом России 26 ноября 2018 г., регистрационный № 52788), от 29 марта 2021 г. № 149 (зарегистрирован Минюстом России 7 июля 2021 г., регистрационный № 64159), от 29 июля 2021 г. № 478 (зарегистрирован Минюстом России 23 сентября 2021 г., регистрационный № 65121), от 4 октября 2021 г. № 670 (зарегистрирован Минюстом России 11 ноября 2021 г., регистрационный № 65769), от 16 мая 2022 г. № 222 (зарегистрирован Минюстом России 5 августа 2022 г., регистрационный № 69516), от 18 января 2024 г. № 19 (зарегистрирован Минюстом России 15 февраля 2024 г., регистрационный № 77262).\". 5. Пункт 8 изложить в следующей редакции: \"8. Учет в области обращения с отходами ведется на основании измерений фактического количества образованных, обработанных, утилизированных, обезвреженных, а также размещенных отходов в соответствии с требованиями Федерального закона от 26 июня 2008 г. № 102-ФЗ \"Об обеспечении единства измерений\" . В случае отсутствия средств для проведения измерения фактического количества образованных, обработанных, утилизированных, обезвреженных, размещенных отходов, учет ведется с использованием расчетного метода, в котором используются сведения из технической и технологической документации, данные учета рабочего времени, данные первичного и бухгалтерского учета, нормативы образования отходов, вместимость мест (площадок) накопления отходов, мощности объектов обработки, утилизации, обезвреживания отходов и их загрузка, иные данные, характеризующие деятельность, связанную с образованием и обращением с отходами, на основании которых может быть рассчитано количество образованных, обработанных, утилизированных, обезвреженных, а также размещенных отходов. Учет количества переданных другим лицам отходов ведется на основании измерений фактического количества или с применением расчетных методов измерений массы отходов, передаваемых другим лицам. Учет количества полученных от других лиц отходов ведется на основании счетов-фактур, платежных документов, товарных накладных, транспортных накладных, товарно-транспортных накладных и других документов принимаемых к учету отходов. Данные об учете отходов могут подтверждаться результатами ежегодной годовой инвентаризации имущества и обязательств .\". 6. Пункт 8 дополнить сноской 4 следующего содержания: \" Положение по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации , утвержденное приказом Минфина России от 29 июля 1998 г. № 34н (зарегистрирован Минюстом России 27 августа 1998 г., регистрационный № 1598), с изменениями, внесенными приказами Минфина России от 24 марта 2000 г. № 31н (зарегистрирован Минюстом России 26 апреля 2000 г., регистрационный № 2209), от 18 сентября 2006 г. № 116н (зарегистрирован Минюстом России 24 октября 2006 г., регистрационный № 8397), от 26 марта 2007 г. № 26н (зарегистрирован Минюстом России 12 апреля 2007 г., регистрационный № 9285), от 25 октября 2010 г. № 132н (зарегистрирован Минюстом России 25 ноября 2010 г., регистрационный № 19048), от 24 декабря 2010 г. № 186н (зарегистрирован Минюстом России 22 февраля 2011 г., регистрационный № 19910), от 29 марта 2017 г. № 47н (зарегистрирован Минюстом России 18 апреля 2017 г., регистрационный № 46408), от 11 апреля 2018 г. № 74н (зарегистрирован Минюстом России 25 апреля 2018 г., регистрационный № 50890).\". 7. Пункт 9 изложить в следующей редакции: \"9. Отходы подлежат отражению в учете в течение десяти рабочих дней, следующих за днем фактического образования отхода, проведения операций по обработке, утилизации, обезвреживанию, размещению отходов, передаче отходов другим лицам или получению отходов от других лиц. Допускается с учетом особенностей технологических процессов, в которых образуются отходы (непрерывность процесса, наличие нескольких стадий переработки), наличия обособленных подразделений юридического лица и других особенностей деятельности юридического лица, требующих затрат времени по передаче первичных учетных документов об образовании, обработке, утилизации, обезвреживанию, размещению отходов в обособленных подразделениях юридического лица, осуществляющих учет отходов, отражать в учете отходы в течение месячного срока, исчисляемого со дня, следующего за днем фактического образования отхода. Учет ведется в электронном виде или на бумажном носителе. Ведение учета в электронном виде осуществляется при условии, что все содержащиеся в нем учетные записи в целях обеспечения их сохранности продублированы на электронных носителях информации, обеспечивающих сохранность информации на срок не менее пяти лет, и имеется возможность для выведения этих записей на бумажный носитель.\". 8. Пункт 10 изложить в следующей редакции: \"10. Все значения количества отходов учитываются в единицах массы в тоннах с точностью до трех знаков после запятой.\". 9. Пункт 11 изложить в следующей редакции: \"11. Обобщение данных учета осуществляется отдельно по каждому объекту НВОС и (или) по юридическому лицу, индивидуальному предпринимателю в целом, в том числе в отношении переданных другим лицам или полученных от других лиц отходов. До 1 января 2025 г. обобщение данных об учете отходов осуществляется за календарный год в срок не позднее 25 января года, следующего за указанным периодом. С 1 января 2025 г. обобщение данных об учете отходов осуществляется ежемесячно, ежеквартально и за календарный год в срок не позднее последнего дня месяца, следующего за указанными периодами. Данные об учете за квартал, шесть и девять месяцев, а также за календарный год обобщаются нарастающим итогом. Данные об учете отходов за месяц являются оперативными и используются для формирования оперативной информации об обращении с отходами. Рекомендуемые образцы обобщенных данных учета в области обращения с отходами и данных учета переданных другим лицам или полученных от других лиц отходов приведены в приложениях № 2 и № 3 к настоящему Порядку.\". 10. Пункты 12 , 13 и абзац второй пункта 14 признать утратившими силу. 11. В названиях приложения № 1 и таблицы 1 приложения № 1 слово \"Состав\" заменить словом \"Перечень\". 12. Таблицу 4 приложения № 3 изложить в следующей редакции: \"Таблица 4 - Данные учета полученных от других лиц отходов № Наиме- Код по Класс Количество полученных отходов, тонн Све- Дата и Срок п/п нование ФККО опас- всего в том числе дения о номер дейст- вида отхода ности вида отхода для обра- ботки для утили- зации для обез- врежи- вания для хра- не- ния для захо- роне- ния лицах, от кото- рых полу- чены отходы дого- вора на пере- дачу отхо- дов вия дого- вора 1 2 3 4 5 6 7 8 9 10 11 12 13 \". Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.05.2024, № 0001202405240027 О внесении изменений в Порядок учета в области обращения с отходами, утвержденный приказом Министерства природных ресурсов и экологии Российской Федерации от 8 декабря 2020 г. № 1028 (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ в силу не вступил ИС «Техэксперт: 6 поколение» Интранет"
}