{
    "document_title": "О регистрации установок очистки газа",
    "content": "О регистрации установок очистки газа О регистрации установок очистки газа Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 29.08.2017 N 12-44/22002 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 29 августа 2017 года N 12-44/22002 О регистрации установок очистки газа В Минприроды России поступило письмо ООО \"Ювас-Транс\" от 07.07.2017 N ЮТ-301 по вопросу порядка регистрации паспортов установок очистки газа в связи с требованием Межрегионального управления Росприроднадзора по Республике Крым и г.Севастополя. Действующее законодательство в области охраны окружающей среды не содержит положений, предусматривающих необходимость регистрации паспортов установок очистки газа в органах государственной власти. В рамках реализации Федерального закона от 21.07.2014 N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\" Минприроды России разрабатывается проект нормативного правового акта по утверждению правил эксплуатации установок очистки газа (далее - Правила ГОУ). Проект Правил ГОУ не предусматривает требований согласования паспортов установок очистки газа, а также регистрации таких установок в государственных органах власти. Также проектом нормативного акта предусмотрено, что Правила эксплуатации установок очистки газа (ПЭУ-84), утвержденные Минхиммашем СССР от 28.11.1983, будут признаны не подлежащими применению. Правила ГОУ вступят в силу после прохождения всех необходимых процедур, в том числе регистрации в Минюсте России и официального опубликования. Одновременно отмечаем, что постановлением Правительства Российской Федерации от 23.06.2016 N 572 утверждены Правила создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду. Приказом Минприроды России от 23.12.2015 N 554 утверждена форма заявки о постановке объектов, оказывающих негативное воздействие на окружающую среду, на государственный учет, содержащая сведения для внесения в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду (далее - Форма заявки). Согласно разделу IV Формы заявки заявителю необходимо предоставить в том числе сведения о технических средствах по обезвреживанию выбросов загрязняющих веществ, включающие наименование, мощность, тип, а также фактическую эффективность работы установок очистки газа. Указанная информация направляется для учета в работе и доведения до сведения своим территориальным органам с целью недопущения требований от юридических лиц и индивидуальных предпринимателей регистрации паспортов установок очистки газа. И.о. директора Департамента государственной политики и регулирования в сфере охраны окружающей среды В.Р.Венчикова Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О регистрации установок очистки газа (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}