{
    "document_title": "О рассмотрении обращений",
    "content": "О рассмотрении обращений О рассмотрении обращений Письмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 15.08.2023 N 25-47/30180 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПИСЬМО от 15 августа 2023 года N 25-47/30180 О рассмотрении обращений Минприроды России в рамках компетенции рассмотрело письма и сообщает. В соответствии с пунктом 2 статьи 67 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон N 7-ФЗ ) юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на объектах I, II и III категорий, разрабатывают и утверждают программу производственного экологического контроля, осуществляют производственный экологический контроль в соответствии с установленными требованиями, документируют информацию и хранят данные, полученные по результатам осуществления производственного экологического контроля (далее - ПЭК). В отношении объектов IV категории законодательство Российской Федерации требований о разработке и утверждении программы ПЭК не содержит. Критерии отнесения объектов НВОС к объектам I, II, III и IV категорий утверждены постановлением Правительства Российской Федерации от 31.12.2020 N 2398 (далее - Критерии). Отнесения объектов НВОС к объектам IV категории, определяется в соответствии с пунктами 7-11 Критериев . С учетом Критериев , установленных для объектов IV категории указанными пунктами, на таких объектах может осуществляться деятельность по производству продукции, которая оказывает минимальное негативное воздействие на окружающую среду, в связи с чем производственный экологический контроль в отношении таких объектов не осуществляется. В отношении видов и наименования побочных продуктов производства. С учетом определения побочных продуктов производства возможно указание при производстве какой продукции получен такой побочный продукт (например: \"побочный продукт производства мебели\") и наименование самого вида побочной продукции (например: \"стружка древесная\"). При этом, образуемые вид и наименование побочного продукта производства должны соответствовать документации, содержащей описание технологического процесса производства мебели. Законодательство Российской Федерации не предъявляет требований к стандартизации побочных продуктов производства, если она используется в том же или другом производстве без передачи иным лицам. В случае передачи иным лицам такая побочная продукция производства должна быть стандартизирована в установленном порядке. В соответствии с пунктом 6 статьи 51.1 Закона N 7-ФЗ не допускается передача юридическим лицом, индивидуальным предпринимателем третьим лицам побочных продуктов производства, которые не соответствуют требованиям, установленным к сырью либо продукции в соответствии с законодательством Российской Федерации. Директор Департамента государственной политики и регулирования в сфере обращения с отходами производства и потребления А.Н.Федотовский Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: рассылка О рассмотрении обращений (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}