{
    "document_title": "Об утверждении формы акта утилизации отходов от использования товаров и (или) упаковки",
    "content": "Об утверждении формы акта утилизации отходов от использования товаров и (или) упаковки Об утверждении формы акта утилизации отходов от использования товаров и (или) упаковки Приказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 15.11.2023 N 762 Страница МИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 15 ноября 2023 года N 762 Об утверждении формы акта утилизации отходов от использования товаров и (или) упаковки В соответствии с пунктом 12 статьи 24_2-1 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" и пунктом 1 Положения о Министерстве природных ресурсов и экологии Российской Федерации , утвержденного постановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219 , приказываю: 1. Утвердить форму акта утилизации отходов от использования товаров и (или) упаковки согласно приложению к настоящему приказу . 2. Настоящий приказ вступает в силу с 1 марта 2024 г. и действует до 1 марта 2030 г. Исполняющий обязанности Министра природных ресурсов и экологии Российской Федерации К.А.Цыганов Зарегистрировано в Министерстве юстиции Российской Федерации 1 декабря 2023 года, регистрационный N 76223 Приложение к приказу Министерства природных ресурсов и экологии Российской Федерации от 15 ноября 2023 года N 762 (форма) АКТ N утилизации отходов от использования товаров и (или) упаковки место составления дата составления Исполнитель: полное наименование юридического лица или фамилия, имя и отчество (при наличии) индивидуального предпринимателя, осуществляющего деятельность по утилизации отходов от использования товаров и (или) упаковки (далее - отходы от использования товаров и товары соответственно) и включенного в реестр юридических лиц, индивидуальных предпринимателей, осуществляющих утилизацию отходов от использования товаров (далее - реестр утилизаторов и утилизаторы соответственно) Основной государственный регистрационный номер: Идентификационный номер налогоплательщика: Общероссийский классификатор видов экономической деятельности : Общероссийский классификатор объектов административно-территориального деления : Адрес, указанный в Едином государственном реестре юридических лиц, Едином государственном реестре индивидуальных предпринимателей: для юридического лица - адрес юридического лица в пределах его места нахождения, для индивидуального предпринимателя - адрес места жительства Адрес места нахождения объекта утилизации: (в случае утилизации отходов от использования товаров на нескольких объектах утилизации данные заполняются по каждому объекту утилизации отдельно) Кадастровый номер земельного участка: Общероссийский классификатор территорий муниципальных образований : Контактная информация: номера телефонов, адреса электронной почты (при наличии) в лице , фамилия, имя, отчество (при наличии), должность (при наличии) представителя юридического лица или индивидуального предпринимателя действующего на основании: реквизиты документа, подтверждающего полномочия представителя юридического лица или индивидуального предпринимателя, осуществляющего деятельность по утилизации отходов от использования товаров и включенного в реестр утилизаторов в соответствии с лицензией на осуществление деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов производства и потребления I-IV классов опасности серия, номер, дата выдачи (при осуществлении деятельности, не подлежащей лицензированию, указывается \"не требуется\") с одной стороны, и Заказчик (не заполняется в случае, если утилизация отходов от использования товаров обеспечивается с использованием собственной инфраструктуры по утилизации отходов от использования товаров): производитель товаров (юридическое лицо, индивидуальный предприниматель, осуществляющие производство товаров на территории Российской Федерации), импортер товаров (юридическое лицо, индивидуальный предприниматель, осуществляющие ввоз товаров, в том числе товаров в упаковке, из государств, не являющихся членами Евразийского экономического союза, или ввоз товаров из государств - членов Евразийского экономического союза) (указать нужное) полное наименование либо фамилия, имя и отчество (при наличии) производителя товаров/импортера товаров Основной государственный регистрационный номер: Идентификационный номер налогоплательщика: Общероссийский классификатор видов экономической деятельности : Общероссийский классификатор объектов административно-территориального деления : Адрес, указанный в Едином государственном реестре юридических лиц, Едином государственном реестре индивидуальных предпринимателей: для юридического лица - адрес юридического лица в пределах его места нахождения, для индивидуального предпринимателя - адрес места жительства Контактная информация: номера телефонов, адреса электронной почты (при наличии) в лице , фамилия, имя, отчество (при наличии), должность (при наличии) представителя юридического лица, индивидуального предпринимателя действующего на основании: реквизиты документа, подтверждающего полномочия представителя на осуществление действий от имени юридического лица, индивидуального предпринимателя с другой стороны, составили в двух экземплярах настоящий Акт о том, что Исполнителем в период с \"___\" _________ 20___ г. по \"___\" ___________ 20___ г. в рамках исполнения договора от \"___\" __________ 20___ г. N _____ осуществлена утилизация отходов от использования товаров согласно перечню таких отходов и в процессе утилизации вышеуказанных отходов произведена продукция: N п/п Наименование отхода от использования товаров/ вторичного сырья, принятого для утилизации Код по Федеральному классифи- кационному каталогу отходов по Общероссийскому классификатору продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008) Класс опасности отхода от использования товаров (в случае утилизации принятого вторичного сырья не заполняется) Группа товаров, подлежащих утилизации после утраты ими потребительских свойств, в соответствии с перечнями товаров, отходы от использования которых подлежат утилизации, установленными Правительством Российской Федерации Масса отходов от использования товаров/ вторичного сырья, принятого для утилизации, кг 1 2 3 4 5 1 2 ________________ Федеральный классификационный каталог отходов , утвержденный приказом Росприроднадзора от 22.05.2017 N 242 (зарегистрирован Минюстом России 8 июня 2017 г., регистрационный N 47008), с изменениями, внесенными приказами Росприроднадзора от 20 июля 2017 г. N 359 (зарегистрирован Минюстом России 1 сентября 2017 г., регистрационный N 48070), от 28 ноября 2017 г. N 566 (зарегистрирован Минюстом России 24 января 2018 г., регистрационный N 49762), от 2 ноября 2018 г. N 451 (зарегистрирован Минюстом России 26 ноября 2018 г., регистрационный N 52788), от 29 марта 2021 г. N 149 (зарегистрирован Минюстом России 7 июля 2021 г., регистрационный N 64159), от 29 июля 2021 г. N 478 (зарегистрирован Минюстом России 23 сентября 2021 г., регистрационный N 65121), от 4 октября 2021 г. N 670 (зарегистрирован Минюстом России 11 ноября 2021 г., регистрационный N 65769), от 16 мая 2022 г. N 222 (зарегистрирован Минюстом России 5 августа 2022 г., регистрационный N 69516). Пункт 5 статьи 24_2 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" . продолжение Наименование товаров (продукции), произведенных при утилизации отходов от использования товаров (в том числе при использовании вторичного сырья, полученного из таких отходов) в целях исполнения обязанности по обеспечению самостоятельной утилизации отходов от использования товаров Код товаров (продукции), произведенных при утилизации отходов от использования товаров (в том числе при использовании вторичного сырья, полученного из таких отходов) в целях исполнения обязанности по обеспечению самостоятельной утилизации отходов от использования товаров, по Общероссийскому классификатору продукции по видам экономической деятельности ОК 034- 2014 (КПЕС 2008) Документ по стандартизации, в соответствии с которым произведены товары (продукция) путем утилизации отходов от использования товаров (в том числе при использовании вторичного сырья, полученного из таких отходов) в целях исполнения обязанности по обеспечению самостоятельной утилизации отходов от использования товаров Количество товаров (продукции), произведенных при утилизации отходов от использования товаров (в том числе при использовании вторичного сырья, полученного из таких отходов) в целях исполнения обязанности по обеспечению самостоятельной утилизации отходов от использования товаров, кг 6 7 8 9 ________________ Пункт 6 статьи 24_2-1 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" . продолжение Наименование вторичного сырья, полученного утили затором из отходов от использования товаров, которое использовано при производстве товаров (продукции) при утилизации отходов от использования товаров (в том числе при использовании вторичного сырья, полученного из таких отходов) в целях исполнения обязанности по обеспечению самостоятельной утилизации отходов от использования товаров (в случае утилизации принятого вторичного сырья не заполняется) Код вторичного сырья по Общероссийскому классификатору продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008) (в случае утилизации принятого вторичного сырья не заполняется) Масса вторичного сырья, полученного утилизатором из отходов от использования товаров, которое использовано при производстве товаров (продукции) путем утилизации отходов от использования товаров (в том числе при использовании вторичного сырья, полученного из таких отходов) в целях исполнения обязанности по обеспечению самостоятельной утилизации отходов от использования товаров, кг (в случае утилизации принятого вторичного сырья не заполняется) 10 11 12 ________________ Пункт 6 статьи 24_2-1 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" . Исполнитель: Заказчик: (не заполняется в случае, если утилизация полное наименование юридического лица, фамилия, имя, отчество (при наличии) индивидуального предпринимателя, осуществивших утилизацию отходов от использования товаров отходов от использования товаров обеспечивается с использованием собственной инфраструктуры по утилизации отходов от использования товаров) полное наименование либо фамилия, имя и отчество (при наличии) производителя товаров, импортера подпись, фамилия, имя, отчество (при наличии) Исполнителя либо его уполномоченного представителя товаров М.П. (при наличии) подпись, фамилия, имя, отчество (при наличии) Заказчика либо его уполномоченного представителя М.П. (при наличии) Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.12.2023, N 0001202312010020 Об утверждении формы акта утилизации отходов от использования товаров и (или) упаковки (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}