{
    "document_title": "Об утверждении Плана счетов бухгалтерского учета финансово-хозяйственной деятельности организаций и инструкции по его применению (с изменениями на 8 ноября 2010 года)",
    "content": "Об утверждении Плана счетов бухгалтерского учета финансово-хозяйственной деятельности организаций и инструкции по его применению (с изменениями на 8 ноября 2010 года) Об утверждении Плана счетов бухгалтерского учета финансово-хозяйственной деятельности организаций и инструкции по его применению (с изменениями на 8 ноября 2010 года) Приказ Минфина России от 31.10.2000 N 94н Страница МИНИСТЕРСТВО ФИНАНСОВ РОССИЙСКОЙ ФЕДЕРАЦИИ ПРИКАЗ от 31 октября 2000 года N 94н Об утверждении Плана счетов бухгалтерского учета финансово-хозяйственной деятельности организаций и инструкции по его применению (с изменениями на 8 ноября 2010 года) Документ не нуждается в госрегистрации Министерства юстиции Российской Федерации. - Письмо Минюста России от 9 ноября 2000 года N 9558-ЮД. Документ с изменениями, внесенными: приказом Минфина России от 7 мая 2003 года N 38н (введен в действие начиная с бухгалтерской отчетности за 2003 год); приказом Минфина России от 18 сентября 2006 года N 115н (вступил в силу начиная с годовой бухгалтерской отчетности за 2006 год); приказом Минфина России от 8 ноября 2010 года N 142н (вступил в силу с 1 января 2011 года). Во исполнение Программы реформирования бухгалтерского учета в соответствии с международными стандартами финансовой отчетности , утвержденной постановлением Правительства Российской Федерации от 6 марта 1998 года N 283 , приказываю: 1. Утвердить План счетов бухгалтерского учета финансово-хозяйственной деятельности организаций и инструкцию по его применению . 2. Ввести в действие настоящий приказ с 1 января 2001 года. Переход к применению Плана счетов бухгалтерского учета финансово-хозяйственной деятельности организации разрешается осуществить в течение 2001 года по мере готовности организации. Министр А.Л.Кудрин УТВЕРЖДЕН приказом Министерства финансов Российской Федерации от 31 октября 2000 года N 94н План счетов бухгалтерского учета финансово-хозяйственной деятельности организаций (с изменениями на 7 мая 2003 года) Наименование счета Номер счета Номер и наименование субсчета 1 2 3 Раздел I. Внеоборотные активы Основные средства 01 По видам основных средств Амортизация основных средств 02 Доходные вложения в материальные ценности 03 По видам материальных ценностей Нематериальные активы 04 По видам нематериальных активов и по расходам на научно-исследовательские, опытно-конструкторские и технологические работы (наименование субсчета в редакции, введенной в действие начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н , - см. предыдущую редакцию ) Амортизация нематериальных активов 05 ……………………………………….. 06 Оборудование к установке 07 Вложения во внеоборотные активы 08 1. Приобретение земельных участков 2. Приобретение объектов природопользования 3. Строительство объектов основных средств 4. Приобретение объектов основных средств 5. Приобретение нематериальных активов 6. Перевод молодняка животных в основное стадо 7. Приобретение взрослых животных 8. Выполнение научно-исследовательских, опытно-конструкторских и технологических работ (субсчет дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ) Отложенные налоговые активы 09 (позиция в редакции, введенной в действие начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н , - см. предыдущую редакцию ) Раздел II. Производственные запасы Материалы 10 1. Сырье и материалы 2. Покупные полуфабрикаты и комплектующие изделия, конструкции и детали 3. Топливо 4. Тара и тарные материалы 5. Запасные части 6. Прочие материалы 7. Материалы, переданные в переработку на сторону 8. Строительные материалы 9. Инвентарь и хозяйственные принадлежности 10. Специальная оснастка и специальная одежда на складе (субсчет дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ) 11. Специальная оснастка и специальная одежда в эксплуатации (субсчет дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ) Животные на выращивании и откорме 11 ……………………………………….. 12 ……………………………………….. 13 Резервы под снижение стоимости материальных ценностей 14 Заготовление и приобретение материальных ценностей 15 Отклонение в стоимости материальных ценностей 16 .............................................................. 17 ……………………………………….. 18 Налог на добавленную стоимость по приобретенным ценностям 19 1. Налог на добавленную стоимость при приобретении основных средств 2. Налог на добавленную стоимость по приобретенным нематериальным активам 3. Налог на добавленную стоимость по приобретенным материально-производственным запасам Раздел III. Затраты на производство Основное производство 20 Полуфабрикаты собственного производства 21 ……………………………………….. 22 Вспомогательные производства 23 ……………………………………….. 24 Общепроизводственные расходы 25 Общехозяйственные расходы 26 ……………………………………….. 27 Брак в производстве 28 Обслуживающие производства и хозяйства 29 ……………………………………….. 30 ……………………………………….. 31 ……………………………………….. 32 ……………………………………….. 33 ……………………………………….. 34 ……………………………………….. 35 ……………………………………….. 36 ……………………………………….. 37 ……………………………………….. 38 ……………………………………….. 39 Раздел IV. Готовая продукция и товары Выпуск продукции (работ, услуг) 40 Товары 41 1. Товары на складах 2. Товары в розничной торговле 3. Тара под товаром и порожняя 4. Покупные изделия Торговая наценка 42 Готовая продукция 43 Расходы на продажу 44 Товары отгруженные 45 Выполненные этапы по незавершенным работам 46 ……………………………………….. 47 ……………………………………….. 48 ……………………………………….. 49 Раздел V. Денежные средства Касса 50 1. Касса организации 2. Операционная касса 3. Денежные документы Расчетные счета 51 Валютные счета 52 ……………………………………….. 53 ……………………………………….. 54 Специальные счета в банках 55 1. Аккредитивы 2. Чековые книжки 3. Депозитные счета ……………………………………….. 56 Переводы в пути 57 Финансовые вложения 58 1. Паи и акции 2. Долговые ценные бумаги 3. Предоставленные займы 4. Вклады по договору простого товарищества Резервы под обесценение финансовых вложений 59 (позиция в редакции, введенной в действие начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н , - см. предыдущую редакцию ) Раздел VI. Расчеты Расчеты с поставщиками и подрядчиками 60 ……………………………………….. 61 Расчеты с покупателями и заказчиками 62 Резервы по сомнительным долгам 63 ……………………………………….. 64 ……………………………………….. 65 Расчеты по краткосрочным кредитам и займам 66 По видам кредитов и займов Расчеты по долгосрочным кредитам и займам 67 По видам кредитов и займов Расчеты по налогам и сборам 68 По видам налогов и сборов Расчеты по социальному страхованию и обеспечению 69 1. Расчеты по социальному страхованию 2. Расчеты по пенсионному обеспечению 3. Расчеты по обязательному медицинскому страхованию Расчеты с персоналом по оплате труда 70 Расчеты с подотчетными лицами 71 ……………………………………….. 72 Расчеты с персоналом по прочим операциям 73 1. Расчеты по предоставленным займам 2. Расчеты по возмещению материального ущерба ……………………………………….. 74 Расчеты с учредителями 75 1. Расчеты по вкладам в уставный (складочный) капитал 2. Расчеты по выплате доходов Расчеты с разными дебиторами и кредиторами 76 1. Расчеты по имущественному и личному страхованию 2. Расчеты по претензиям 3. Расчеты по причитающимся дивидендам и другим доходам 4. Расчеты по депонированным суммам Отложенные налоговые обязательства 77 (позиция в редакции, введенной в действие начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н , - см. предыдущую редакцию ) ……………………………………….. 78 Внутрихозяйственные расчеты 79 1. Расчеты по выделенному имуществу 2. Расчеты по текущим операциям 3. Расчеты по договору доверительного управления имуществом Раздел VII. Капитал Уставный капитал 80 Собственные акции (доли) 81 Резервный капитал 82 Добавочный капитал 83 Нераспределенная прибыль (непокрытый убыток) 84 ……………………………………….. 85 Целевое финансирование 86 По видам финансирования ……………………………………….. 87 ……………………………………….. 88 ……………………………………….. 89 Раздел VIII. Финансовые результаты Продажи 90 1. Выручка 2. Себестоимость продаж 3. Налог на добавленную стоимость 4. Акцизы 9. Прибыль/убыток от продаж Прочие доходы и расходы 91 1. Прочие доходы 2. Прочие расходы 9. Сальдо прочих доходов и расходов ……………………………………….. 92 ……………………………………….. 93 Недостачи и потери от порчи ценностей 94 ……………………………………….. 95 Резервы предстоящих расходов 96 По видам резервов Расходы будущих периодов 97 По видам расходов Доходы будущих периодов 98 1. Доходы, полученные в счет будущих периодов 2. Безвозмездные поступления 3. Предстоящие поступления задолженности по недостачам, выявленным за прошлые годы 4. Разница между суммой, подлежащей взысканию с виновных лиц, и балансовой стоимостью по недостачам ценностей Прибыли и убытки 99 Забалансовые счета Арендованные основные средства 001 Товарно-материальные ценности, принятые на ответственное хранение 002 Материалы, принятые в переработку 003 Товары, принятые на комиссию 004 Оборудование, принятое для монтажа 005 Бланки строгой отчетности 006 Списанная в убыток задолженность неплатежеспособных дебиторов 007 Обеспечения обязательств и платежей полученные 008 Обеспечения обязательств и платежей выданные 009 Износ основных средств 010 Основные средства, сданные в аренду 011 УТВЕРЖДЕНА приказом Министерства финансов Российской Федерации от 31 октября 2000 года N 94н Инструкция по применению Плана счетов бухгалтерского учета финансово-хозяйственной деятельности организаций (с изменениями на 8 ноября 2010 года) Настоящая Инструкция устанавливает единые подходы к применению Плана счетов бухгалтерского учета финансово-хозяйственной деятельности организаций и отражению фактов хозяйственной деятельности на счетах бухгалтерского учета. В ней приведена краткая характеристика синтетических счетов и открываемых к ним субсчетов: раскрыты их структура и назначение, экономическое содержание обобщаемых на них фактов хозяйственной деятельности, порядок отражения наиболее распространенных фактов. Описание счетов бухгалтерского учета по разделам приводится в последовательности, предусмотренной Планом счетов бухгалтерского учета. Принципы, правила и способы ведения организациями бухгалтерского учета отдельных активов, обязательств, финансовых, хозяйственных операций и др., в том числе признания, оценки, группировки, устанавливаются положениями и другими нормативными актами, методическими указаниями по вопросам бухгалтерского учета. По Плану счетов бухгалтерского учета и в соответствии с настоящей Инструкцией бухгалтерский учет должен вестись в организациях (кроме кредитных и государственных (муниципальных) учреждений) всех форм собственности и организационно-правовых форм, ведущих учет методом двойной записи (абзац в редакции, введенной в действие с 1 января 2011 года приказом Минфина России от 8 ноября 2010 года N 142н , - см. предыдущую редакцию ). На основе Плана счетов бухгалтерского учета и настоящей Инструкции организация утверждает рабочий план счетов бухгалтерского учета, содержащий полный перечень синтетических и аналитических (включая субсчета) счетов, необходимых для ведения бухгалтерского учета. План счетов бухгалтерского учета представляет собой схему регистрации и группировки фактов хозяйственной деятельности (активов, обязательств, финансовых, хозяйственных операций и др.) в бухгалтерском учете. В нем приведены наименования и номера синтетических счетов (счетов первого порядка) и субсчетов (счетов второго порядка). Для учета специфических операций организация может по согласованию с Министерством финансов Российской Федерации вводить в План счетов бухгалтерского учета дополнительные синтетические счета, используя свободные номера счетов. Субсчета, предусмотренные в Плане счетов бухгалтерского учета, используются организацией исходя из требований управления организацией, включая нужды анализа, контроля и отчетности. Организация может уточнять содержание приведенных в Плане счетов бухгалтерского учета субсчетов, исключать и объединять их, а также вводить дополнительные субсчета. Порядок ведения аналитического учета устанавливается организацией исходя из настоящей Инструкции, положений и других нормативных актов, методических указаний по вопросам бухгалтерского учета (основных средств, материально-производственных запасов и т.д.). В Инструкции после характеристики каждого синтетического счета дана типовая схема корреспонденции его с другими синтетическими счетами. В случае возникновения фактов хозяйственной деятельности, корреспонденция по которым не предусмотрена в типовой схеме, организация может дополнить ее, соблюдая единые подходы, установленные настоящей Инструкцией. Раздел I Внеоборотные активы Счета этого раздела предназначены для обобщения информации о наличии и движении активов организации, которые в соответствии с правилами бухгалтерского учета относятся к основным средствам, нематериальным активам и другим внеоборотным активам, а также операций, связанных с их строительством, приобретением и выбытием. Счет 01 \"Основные средства\" Счет 01 \"Основные средства\" предназначен для обобщения информации о наличии и движении основных средств организации, находящихся в эксплуатации, запасе, на консервации, в аренде, доверительном управлении. Основные средства принимаются к бухгалтерскому учету по счету 01 \"Основные средства\" по первоначальной стоимости. Объект основных средств, находящийся в собственности двух или нескольких организаций, отражается каждой организацией на счете 01 \"Основные средства\" в соответствующей доле. Принятие к бухгалтерскому учету основных средств, а также изменение первоначальной стоимости их при достройке, дооборудовании и реконструкции отражается по дебету счета 01 \"Основные средства\" в корреспонденции со счетом 08 \"Вложения во внеоборотные активы\". Изменение первоначальной стоимости при переоценке соответствующих объектов отражается по счету 01 \"Основные средства\" в корреспонденции со счетом 83 \"Добавочный капитал\". Для учета выбытия объектов основных средств (продажи, списания, частичной ликвидации, передачи безвозмездно и др.) к счету 01 \"Основные средства\" может открываться субсчет \"Выбытие основных средств\". В дебет этого субсчета переносится стоимость выбывающего объекта, а в кредит - сумма накопленной амортизации. По окончании процедуры выбытия остаточная стоимость объекта списывается со счета 01 \"Основные средства\" на счет 91 \"Прочие доходы и расходы\". Аналитический учет по счету 01 \"Основные средства\" ведется по отдельным инвентарным объектам основных средств. При этом построение аналитического учета должно обеспечить возможность получения данных о наличии и движении основных средств, необходимых для составления бухгалтерской отчетности (по видам, местам нахождения и т.д.). Счет 01 \"Основные средства\" корреспондирует со счетами: по дебету по кредиту 03 Доходные вложения в материальные ценности 02 Амортизация основных средств 08 Вложения во внеоборотные активы 11 Животные на выращивании и откорме 76 Расчеты с разными дебиторами и кредиторами 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 79 Внутрихозяйственные расчеты 80 Уставный капитал 80 Уставный капитал 83 Добавочный капитал 83 Добавочный капитал 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей 99 Прибыли и убытки Счет 02 \"Амортизация основных средств\" Счет 02 \"Амортизация основных средств\" предназначен для обобщения информации об амортизации, накопленной за время эксплуатации объектов основных средств. Начисленная сумма амортизации основных средств отражается в бухгалтерском учете по кредиту счета 02 \"Амортизация основных средств\" в корреспонденции со счетами учета затрат на производство (расходов на продажу). Организация-арендодатель отражает начисленную сумму амортизации по основным средствам, сданным в аренду, по кредиту счета 02 \"Амортизация основных средств\" и дебету счета 91 \"Прочие доходы и расходы\" (если арендная плата формирует прочие доходы) (абзац в редакции, введенной в действие начиная с годовой бухгалтерской отчетности за 2006 год приказом Минфина России от 18 сентября 2006 года N 115н , - см. предыдущую редакцию ). При выбытии (продаже, списании, частичной ликвидации, передаче безвозмездно и др.) объектов основных средств сумма начисленной по ним амортизации списывается со счета 02 \"Амортизация основных средств\" в кредит счета 01 \"Основные средства\" (субсчет \"Выбытие основных средств\"). Аналогичная запись производится при списании суммы начисленной амортизации по недостающим или полностью испорченным основным средствам. Аналитический учет по счету 02 \"Амортизация основных средств\" ведется по отдельным инвентарным объектам основных средств. При этом построение аналитического учета должно обеспечивать возможность получения данных об амортизации основных средств, необходимых для управления организацией и составления бухгалтерской отчетности. Счет 02 \"Амортизация основных средств\" корреспондирует со счетами: по дебету по кредиту 01 Основные средства 02 Амортизация основных средств 02 Амортизация основных средств 08 Вложения во внеоборотные активы 03 Доходные вложения в материальные ценности 20 Основное производство 79 Внутрихозяйственные расчеты 23 Вспомогательные производства 83 Добавочный капитал 25 Общепроизводственные расходы 26 Общехозяйственные расходы 29 Обслуживающие производства и хозяйства 44 Расходы на продажу 79 Внутрихозяйственные расчеты 83 Добавочный капитал 91 Прочие доходы и расходы 97 Расходы будущих периодов Счет 03 \"Доходные вложения в материальные ценности\" Счет 03 \"Доходные вложения в материальные ценности\" предназначен для обобщения информации о наличии и движении вложений организации в часть имущества, здания, помещения, оборудование и другие ценности, имеющие материально-вещественную форму (далее - материальные ценности), предоставляемые организацией за плату во временное пользование (временное владение и пользование) с целью получения дохода. Материальные ценности, приобретенные (поступившие) организацией для предоставления за плату во временное пользование (временное владение и пользование), принимаются к бухгалтерскому учету на счете 03 \"Доходные вложения в материальные ценности\" по первоначальной стоимости исходя из фактически произведенных затрат на приобретение их, включая расходы по доставке, монтажу и установке. Материальные ценности, приобретенные (поступившие) организацией для предоставления за плату во временное пользование (временное владение и пользование) с целью получения дохода, принимаются к бухгалтерскому учету по дебету счета 03 \"Доходные вложения в материальные ценности\" в корреспонденции со счетом 08 \"Вложения во внеоборотные активы\". Амортизация материальных ценностей, предоставляемых во временное пользование (временное владение и пользование) с целью получения дохода, учитывается на счете 02 \"Амортизация основных средств\" обособленно. Для учета выбытия (продажи, списания, частичной ликвидации, передачи безвозмездно и др.) материальных ценностей, учитываемых на счете 03 \"Доходные вложения в материальные ценности\", к нему может открываться субсчет \"Выбытие материальных ценностей\". В дебет этого субсчета переносится стоимость выбывающего объекта, а в кредит - сумма накопленной амортизации. По окончании процедуры выбытия остаточная стоимость объекта списывается со счета 03 \"Доходные вложения в материальные ценности\" на счет 91 \"Прочие доходы и расходы\". Аналитический учет по счету 03 \"Доходные вложения в материальные ценности\" ведется по видам материальных ценностей, арендаторам и отдельным объектам материальных ценностей. Счет 03 \"Доходные вложения в материальные ценности\" корреспондирует со счетами: по дебету по кредиту 08 Вложения во внеоборотные активы 01 Основные средства 02 Амортизация основных средств 76 Расчеты с разными дебиторами и кредиторами 76 Расчеты с разными дебиторами и кредиторами 80 Уставный капитал 80 Уставный капитал 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей 99 Прибыли и убытки Счет 04 \"Нематериальные активы\" Счет 04 \"Нематериальные активы\" предназначен для обобщения информации о наличии и движении нематериальных активов организации, а также о расходах организации на научно-исследовательские, опытно-конструкторские и технологические работы (абзац дополнен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н - см. предыдущую редакцию ). Нематериальные активы принимаются к бухгалтерскому учету на счете 04 \"Нематериальные активы\" по первоначальной стоимости. По объектам нематериальных активов, по которым амортизация учитывается без использования счета 05 \"Амортизация нематериальных активов\", начисленные суммы амортизационных отчислений списываются непосредственно в кредит счета 04 \"Нематериальные активы\". Принятие к бухгалтерскому учету нематериальных активов отражается по дебету счета 04 \"Нематериальные активы\" в корреспонденции со счетом 08 \"Вложения во внеоборотные активы\". При выбытии объектов нематериальных активов (продаже, списании, передаче безвозмездно и др.) их стоимость, учтенная на счете 04 \"Нематериальные активы\", уменьшается на сумму начисленной за время использования амортизации (с дебета счета 05 \"Амортизация нематериальных активов\"). Остаточная стоимость выбывших объектов списывается со счета 04 \"Нематериальные активы\" на счет 91 \"Прочие доходы и расходы\". Расходы организации на научно-исследовательские, опытно-конструкторские и технологические работы, результаты которых используются для производственных либо управленческих нужд организации, учитываются на счете 04 \"Нематериальные активы\" обособленно (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ). Расходы на научно-исследовательские, опытно-конструкторские и технологические работы принимаются к бухгалтерскому учету на счете 04 \"Нематериальные активы\" в сумме фактических затрат, при этом дебетуется счет 04 \"Нематериальные активы\" в корреспонденции с кредитом счета 08 \"Вложения во внеоборотные активы\" (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ). При списании в установленном порядке расходов на научно-исследовательские, опытно-конструкторские и технологические работы, результаты которых используются для производственных либо управленческих нужд организации, на расходы по обычным видам деятельности кредитуется счет 04 \"Нематериальные активы\" в корреспонденции с дебетом счетов учета затрат (20 \"Основное производство\", 26 \"Общехозяйственные расходы\" и т.д.) (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ). При прекращении использования результатов научно-исследовательских, опытно-конструкторских и технологических работ в производстве продукции (выполнении работ, оказании услуг) либо для управленческих нужд суммы расходов, не отнесенные на расходы по обычным видам деятельности, списываются в дебет счета 91 \"Прочие доходы и расходы\" в корреспонденции с кредитом счета 04 \"Нематериальные активы\" (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ). Абзац шестой предыдущей редакции начиная с бухгалтерской отчетности за 2003 год считается абзацем десятым настоящей редакции - приказ Минфина России от 7 мая 2003 года N 38н . Аналитический учет по счету 04 \"Нематериальные активы\" ведется по отдельным объектам нематериальных активов, а также по видам расходов на научно-исследовательские, опытно-конструкторские и технологические работы. При этом ведение аналитического учета должно обеспечивать возможность получения данных о наличии и движении нематериальных активов, а также суммах расходов по научно-исследовательским, опытно-конструкторским и технологическим работам (абзац в редакции, введенной в действие начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н , - см. предыдущую редакцию ). Счет 04 \"Нематериальные активы\" корреспондирует со счетами: по дебету по кредиту 08 Вложения во внеоборотные активы 05 Амортизация нематериальных активов 51 Расчетные счета 20 Основное производство 52 Валютные счета 23 Вспомогательные производства 55 Специальные счета в банках 76 Расчеты с разными дебиторами и кредиторами 25 Общепроизводственные расходы 79 Внутрихозяйственные расчеты 26 Общехозяйственные расходы 80 Уставный капитал 29 Обслуживающие производства и хозяйства 44 Расходы на продажу 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 80 Уставный капитал 91 Прочие доходы и расходы 97 Расходы будущих периодов Счет 05 \"Амортизация нематериальных активов\" Счет 05 \"Амортизация нематериальных активов\" предназначен для обобщения информации об амортизации, накопленной за время использования объектов нематериальных активов организации (за исключением объектов, по которым амортизационные отчисления списываются непосредственно в кредит счета 04 \"Нематериальные активы\"). Начисленная сумма амортизации нематериальных активов отражается в бухгалтерском учете по кредиту счета 05 \"Амортизация нематериальных активов\" в корреспонденции со счетами учета затрат на производство (расходов на продажу). При выбытии (продаже, списании, передаче безвозмездно и др.) объектов нематериальных активов сумма начисленной по ним амортизации списывается со счета 05 \"Амортизация нематериальных активов\" в кредит счета 04 \"Нематериальные активы\". Аналитический учет по счету 05 \"Амортизация нематериальных активов\" ведется по отдельным объектам нематериальных активов. При этом построение аналитического учета должно обеспечивать возможность получения данных об амортизации нематериальных активов, необходимых для управления организацией и составления бухгалтерской отчетности. Счет 05 \"Амортизация нематериальных активов\" корреспондирует со счетами: по дебету по кредиту 04 Нематериальные активы 08 Вложения во внеоборотные активы 79 Внутрихозяйственные расчеты 20 Основное производство 23 Вспомогательные производства 25 Общепроизводственные расходы 26 Общехозяйственные расходы 29 Обслуживающие производства и хозяйства 44 Расходы на продажу 79 Внутрихозяйственные расчеты 97 Расходы будущих периодов Счет 07 \"Оборудование к установке\" Счет 07 \"Оборудование к установке\" предназначен для обобщения информации о наличии и движении технологического, энергетического и производственного оборудования (включая оборудование для мастерских, опытных установок и лабораторий), требующего монтажа и предназначенного для установки в строящихся (реконструируемых) объектах. Этот счет используется организациями-застройщиками. К оборудованию, требующему монтажа, также относится оборудование, вводимое в действие только после сборки его частей и прикрепления к фундаменту или опорам, к полу, междуэтажным перекрытиям и прочим несущим конструкциям зданий и сооружений, а также комплекты запасных частей такого оборудования. В состав этого оборудования включаются контрольно-измерительная аппаратура или другие приборы, предназначенные для монтажа в составе устанавливаемого оборудования. На счете 07 \"Оборудование к установке\" не учитывается оборудование, не требующее монтажа: транспортные средства, свободно стоящие станки, строительные механизмы, сельскохозяйственные машины, производственный инструмент, измерительные и другие приборы, производственный инвентарь и др. Затраты на приобретение оборудования, не требующего монтажа, отражаются непосредственно на счете 08 \"Вложения во внеоборотные активы\" по мере поступления их на склад или в другое место хранения. Оборудование к установке принимается к бухгалтерскому учету по дебету счета 07 \"Оборудование к установке\" по фактической себестоимости приобретения, складывающейся из стоимости по ценам приобретения и расходов по приобретению и доставке этих ценностей на склады организации. Приобретение оборудования за плату у других организаций и лиц отражается по дебету счета 07 \"Оборудование к установке\" в корреспонденции со счетом 60 \"Расчеты с поставщиками и подрядчиками\" или др. Принятие к бухгалтерскому учету оборудования, внесенного учредителями в счет их вкладов в уставный (складочный) капитал организации, отражается по дебету счета 07 \"Оборудование к установке\" и кредиту счета 75 \"Расчеты с учредителями\". Поступление оборудования к установке может быть отражено с использованием счета 15 \"Заготовление и приобретение материальных ценностей\" или без использования его в порядке, аналогичном порядку учета соответствующих операций с материалами. Стоимость оборудования, сданного в монтаж, списывается со счета 07 \"Оборудование к установке\" в дебет счета 08 \"Вложения во внеоборотные активы\". При этом завезенное на строительную площадку оборудование, требующее монтажа, подрядчик принимает на забалансовый учет по счету 005 \"Оборудование, принятое для монтажа\". Стоимость этого оборудования или его частей, сданных в монтаж, подрядчик снимает с забалансового учета по счету 005 \"Оборудование, принятое для монтажа\". Стоимость оборудования, переданного подрядчику, монтаж и установка которого на постоянном месте эксплуатации фактически не начаты, не снимается с учета у застройщика. При продаже, списании, передаче безвозмездно и др. оборудования к установке его стоимость списывается в дебет счета 91 \"Прочие доходы и расходы\". Аналитический учет по счету 07 \"Оборудование к установке\" ведется по местам хранения оборудования и отдельным его наименованиям (видам, маркам и т.д.). Счет 07 \"Оборудование к установке\" корреспондирует со счетами: по дебету по кредиту 15 Заготовление и приобретение материальных ценностей 08 Вложения во внеоборотные активы 23 Вспомогательные производства 23 Вспомогательные производства 60 Расчеты с поставщиками и подрядчиками 76 Расчеты с разными дебиторами и кредиторами 66 Расчеты по краткосрочным кредитам и займам 79 Внутрихозяйственные расчеты 67 Расчеты по долгосрочным кредитам и займам 80 Уставный капитал 91 Прочие доходы и расходы 71 Расчеты с подотчетными лицами 94 Недостачи и потери от порчи ценностей 75 Расчеты с учредителями 76 Расчеты с разными дебиторами и кредиторами 99 Прибыли и убытки 79 Внутрихозяйственные расчеты 80 Уставный капитал 86 Целевое финансирование 91 Прочие доходы и расходы Счет 08 \"Вложения во внеоборотные активы\" Счет 08 \"Вложения во внеоборотные активы\" предназначен для обобщения информации о затратах организации в объекты, которые впоследствии будут приняты к бухгалтерскому учету в качестве основных средств, земельных участков и объектов природопользования, нематериальных активов, а также о затратах организации по формированию основного стада продуктивного и рабочего скота (кроме птицы, пушных зверей, кроликов, семей пчел, служебных собак, подопытных животных, которые учитываются в составе средств в обороте). К счету 08 \"Вложения во внеоборотные активы\" могут быть открыты субсчета: 08-1 \"Приобретение земельных участков\", 08-2 \"Приобретение объектов природопользования\", 08-3 \"Строительство объектов основных средств\", 08-4 \"Приобретение отдельных объектов основных средств\", 08-5 \"Приобретение нематериальных активов\", 08-6 \"Перевод молодняка животных в основное стадо\", 08-7 \"Приобретение взрослых животных\" (абзац в редакции, введенной в действие начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н , - см. предыдущую редакцию ). 08-8 \"Выполнение научно-исследовательских, опытно-конструкторских и технологических работ\" и др. (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ); Абзацы десятый - двадцать первый предыдущей редакции начиная с бухгалтерской отчетности за 2003 год считаются соответственно абзацами одиннадцатым - двадцать вторым настоящей редакции - приказ Минфина России от 7 мая 2003 года N 38н . На субсчете 08-1 \"Приобретение земельных участков\" учитываются затраты по приобретению организацией земельных участков. На субсчете 08-2 \"Приобретение объектов природопользования\" учитываются затраты по приобретению организацией объектов природопользования. На субсчете 08-3 \"Строительство объектов основных средств\" учитываются затраты по возведению зданий и сооружений, монтажу оборудования, стоимость переданного в монтаж оборудования и другие расходы, предусмотренные сметами, сметно-финансовыми расчетами и титульными списками на капитальное строительство (независимо от того, осуществляется это строительство подрядным или хозяйственным способом). На субсчете 08-4 \"Приобретение отдельных объектов основных средств\" учитываются затраты по приобретению оборудования, машин, инструмента, инвентаря и других объектов основных средств, не требующих монтажа. На субсчете 08-5 \"Приобретение нематериальных активов\" учитываются затраты на приобретение нематериальных активов. По дебету счета 08 \"Вложения во внеоборотные активы\" отражаются фактические затраты застройщика, включаемые в первоначальную стоимость объектов основных средств, нематериальных активов и других соответствующих активов. Сформированная первоначальная стоимость объектов основных средств, нематериальных активов и др., принятых в эксплуатацию и оформленных в установленном порядке, списывается со счета 08 \"Вложения во внеоборотные активы\" в дебет счетов 01 \"Основные средства\", 03 \"Доходные вложения в материальные ценности\", 04 \"Нематериальные активы\" и др. На субсчете 08-6 \"Перевод молодняка животных в основное стадо\" учитываются затраты по выращиванию в организации молодняка продуктивного и рабочего скота, переводимого в основное стадо. На субсчете 08-7 \"Приобретение взрослых животных\" учитывается стоимость взрослого и рабочего скота, приобретенного для основного стада или полученного безвозмездно, включая расходы по его доставке. Молодняк животных, переводимый в основное стадо, оценивается по фактической себестоимости. Молодняк всех видов продуктивного и рабочего скота, переводимый в основное стадо, списывается в течение года со счета 11 \"Животные на выращивании и откорме\" в дебет счета 08 \"Вложения во внеоборотные активы\" по стоимости, числящейся на начало отчетного года, с присоединением плановой себестоимости привеса или прироста за период с начала отчетного года до момента перевода животных в основное стадо. При переводе молодняка в основное стадо дебетуется счет 01 \"Основные средства\" и кредитуется счет 08 \"Вложения во внеоборотные активы\". В конце отчетного года после составления отчетной калькуляции разница между указанной стоимостью переведенного в течение отчетного года молодняка скота и его фактической себестоимостью списывается дополнительно или сторнируется со счета 11 \"Животные на выращивании и откорме\" на счет 08 \"Вложения во внеоборотные активы\" при одновременном уточнении оценки скота на счете 01 \"Основные средства\". Приобретенные взрослые животные приходуются по дебету счета 08 \"Вложения во внеоборотные активы\" по фактической себестоимости их приобретения, включая расходы по доставке. Взрослые животные, полученные безвозмездно, принимаются к бухгалтерскому учету по рыночной стоимости, к которой добавляются фактические расходы по доставке их в организацию. Затраты по завершенным операциям формирования основного стада списываются со счета 08 \"Вложения во внеоборотные активы\" в дебет счета 01 \"Основные средства\". На субсчете 08-8 \"Выполнение научно-исследовательских, опытно-конструкторских и технологических работ\" учитываются расходы, связанные с выполнением научно-исследовательских, опытно-конструкторских и технологических работ (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ). Расходы по научно-исследовательским, опытно-конструкторским и технологическим работам, результаты которых подлежат применению в производстве продукции (выполнении работ, оказании услуг) либо для управленческих нужд организации, списываются с кредита счета 08 \"Вложения во внеоборотные активы\" в дебет счета 04 \"Нематериальные активы\" (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ). Расходы по научно-исследовательским, опытно-конструкторским и технологическим работам, результаты которых не подлежат применению в производстве продукции (выполнении работ, оказании услуг), либо для управленческих нужд, или по которым не получены положительные результаты, списываются с кредита счета 08 \"Вложения во внеоборотные активы\" в дебет счета 91 \"Прочие доходы и расходы\" (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ). Абзацы двадцать второй - двадцать седьмой предыдущей редакции начиная с бухгалтерской отчетности за 2003 год считаются соответственно абзацами двадцать шестым - тридцать первым настоящей редакции - приказ Минфина России от 7 мая 2003 года N 38н . Сальдо по счету 08 \"Вложения во внеоборотные активы\" отражает величину вложений организации в незавершенное строительство, незаконченные операции приобретения основных средств, нематериальных и других внеоборотных активов, а также формирования основного стада. При продаже, передаче безвозмездно и др. вложений, учитываемых на счете 08 \"Вложения во внеоборотные активы\", их стоимость списывается в дебет счета 91 \"Прочие доходы и расходы\". Аналитический учет по счету 08 \"Вложения во внеоборотные активы\" ведется: по затратам, связанным со строительством и приобретением основных средств, - по каждому строящемуся или приобретаемому объекту основных средств. При этом построение аналитического учета должно обеспечить возможность получения данных о затратах на: строительные работы и реконструкцию; буровые работы; монтаж оборудования; оборудование, требующее монтажа; оборудование, не требующее монтажа, а также на инструменты и инвентарь, предусмотренные сметами на капитальное строительство; проектно-изыскательские работы; прочие затраты по капитальным вложениям; по затратам, связанным с приобретением нематериальных активов, - по каждому приобретенному объекту; по затратам, связанным с формированием основного стада, - по видам животных (крупный рогатый скот, свиньи, овцы, лошади и т.д.). по расходам, связанным с выполнением научно-исследовательских, опытно-конструкторских и технологических работ - по видам работ, договорам (заказам) (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ). Счет 08 \"Вложения во внеоборотные активы\" корреспондирует со счетами по дебету по кредиту 02 Амортизация основных средств 01 Основные средства 03 Доходные вложения в материальные ценности 05 Амортизация нематериальных активов 04 Нематериальные активы 07 Оборудование к установке 76 Расчеты с разными дебиторами и кредиторами 10 Материалы 11 Животные на выращивании и откорме 79 Внутрихозяйственные расчеты 80 Уставный капитал 16 Отклонение в стоимости материальных ценностей 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей 19 Налог на добавленную стоимость по приобретенным ценностям 99 Прибыли и убытки 23 Вспомогательные производства 26 Общехозяйственные расходы 60 Расчеты с поставщиками и подрядчиками 66 Расчеты по краткосрочным кредитам и займам 67 Расчеты по долгосрочным кредитам и займам 68 Расчеты по налогам и сборам 69 Расчеты по социальному страхованию и обеспечению 70 Расчеты с персоналом по оплате труда 71 Расчеты с подотчетными лицами 75 Расчеты с учредителями 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 80 Уставный капитал 86 Целевое финансирование 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей 96 Резервы предстоящих расходов 97 Расходы будущих периодов 98 Доходы будущих периодов Счет 09 \"Отложенные налоговые активы\" Счет 09 \"Отложенные налоговые активы\" предназначен для обобщения информации о наличии и движении отложенных налоговых активов. Отложенные налоговые активы принимаются к бухгалтерскому учету в размере величины, определяемой как произведение вычитаемых разниц, возникших в отчетном периоде, на ставку налога на прибыль, действующую на отчетную дату. По дебету счета 09 \"Отложенные налоговые активы\" в корреспонденции с кредитом счета 68 \"Расчеты по налогам и сборам\" отражается отложенный налоговый актив, увеличивающий величину условного расхода (дохода) отчетного периода. По кредиту счета 09 \"Отложенные налоговые активы\" в корреспонденции с дебетом счета 68 \"Расчеты по налогам и сборам\" отражается уменьшение или полное погашение отложенных налоговых активов в счет уменьшения условного расхода (дохода) отчетного периода. Отложенный налоговый актив при выбытии объекта актива, по которому он был начислен, списывается с кредита счета 09 \"Отложенные налоговые активы\" в дебет счета 99 \"Прибыли и убытки\". Аналитический учет отложенных налоговых активов ведется по видам активов или обязательств, в оценке которых возникла временная разница. Счет 09 \"Отложенные налоговые активы\" корреспондирует со счетами по дебету по кредиту 68 Расчеты по налогам и сборам 68 Расчеты по налогам и сборам 99 Прибыли и убытки (Счет 09 дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ) Раздел II Производственные запасы Счета этого раздела предназначены для обобщения информации о наличии и движении предметов труда, предназначенных для обработки, переработки или использования в производстве, либо для хозяйственных нужд, средств труда, которые в соответствии с установленным порядком включаются в состав средств в обороте, а также операций, связанных с их заготовлением (приобретением). Материальные ценности, принятые на ответственное хранение, учитываются на забалансовом счете 002 \"Товарно-материальные ценности, принятые на ответственное хранение\". Сырье и материалы заказчика, принятые организацией в переработку (давальческое сырье), но не оплачиваемые, учитываются на забалансовом счете 003 \"Материалы, принятые в переработку\". Счет 10 \"Материалы\" Счет 10 \"Материалы\" предназначен для обобщения информации о наличии и движении сырья, материалов, топлива, запасных частей, инвентаря и хозяйственных принадлежностей, тары и т.п. ценностей организации (в том числе находящихся в пути и переработке). Материалы учитываются на счете 10 \"Материалы\" по фактической себестоимости их приобретения (заготовления) или учетным ценам. Организации, занятые производством сельскохозяйственной продукции, продукцию собственного производства отчетного года, отражаемую на счете 10 \"Материалы\", в течение этого года (до составления годовой отчетной калькуляции) учитывают по плановой себестоимости. После составления годовой отчетной калькуляции плановая себестоимость материалов корректируется до фактической себестоимости. При учете материалов по учетным ценам (плановая себестоимость приобретения (заготовления), средние покупные цены и др.) разница между стоимостью ценностей по этим ценам и фактической себестоимостью приобретения (заготовления) ценностей отражается на счете 16 \"Отклонение в стоимости материалов\". К счету 10 \"Материалы\" могут быть открыты субсчета: 10-1 \"Сырье и материалы\"; 10-2 \"Покупные полуфабрикаты и комплектующие изделия, конструкции и детали\"; 10-3 \"Топливо\"; 10-4 \"Тара и тарные материалы\"; 10-5 \"Запасные части\"; 10-6 \"Прочие материалы\"; 10-7 \"Материалы, переданные в переработку на сторону\"; 10-8 \"Строительные материалы\"; 10-9 \"Инвентарь и хозяйственные принадлежности\" (абзац в редакции, введенной в действие начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н , - см. предыдущую редакцию ). 10-10 \"Специальная оснастка и специальная одежда на складе\" (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ); 10-11 \"Специальная оснастка и специальная одежда в эксплуатации\" и др. (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ). Абзацы пятнадцатый - двадцать шестой предыдущей редакции начиная с бухгалтерской отчетности за 2003 год считаются соответственно абзацами семнадцатым - двадцать восьмым настоящей редакции - приказ Минфина России от 7 мая 2003 года N 38н . На субсчете 10-1 \"Сырье и материалы\" учитывается наличие и движение: сырья и основных материалов (в том числе строительных - у подрядных организаций), входящих в состав вырабатываемой продукции, образуя ее основу, или являющихся необходимыми компонентами при ее изготовлении; вспомогательных материалов, которые участвуют в производстве продукции или потребляются для хозяйственных нужд, технических целей, содействия производственному процессу; сельскохозяйственной продукции, заготовленной для переработки, и т.п. На субсчете 10-2 \"Покупные полуфабрикаты и комплектующие изделия, конструкции и детали\" учитывается наличие и движение покупных полуфабрикатов, готовых комплектующих изделий (в том числе строительных конструкций и деталей - у подрядных организаций), приобретаемых для комплектования выпускаемой продукции (строительства), которые требуют затрат по их обработке или сборке. Изделия, приобретенные для комплектации, стоимость которых не включается в себестоимость продукции, учитываются на счете 41 \"Товары\". Организации, занятые выполнением научно-исследовательских, конструкторских и технологических работ, приобретающие на стороне необходимые им в качестве комплектующих изделий для проведения этих работ по определенной научно-исследовательской или конструкторской теме специальное оборудование, инструменты, приспособления и другие приборы, учитывают эти ценности на субсчете 10-2 \"Покупные полуфабрикаты и комплектующие изделия, конструкции и детали\". На субсчете 10-3 \"Топливо\" учитывается наличие и движение нефтепродуктов (нефть, дизельное топливо, керосин, бензин и др.) и смазочных материалов, предназначенных для эксплуатации транспортных средств, технологических нужд производства, выработки энергии и отопления, твердого (уголь, торф, дрова и др.) и газообразного топлива (абзац в редакции, введенной в действие начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н , - см. предыдущую редакцию ). На субсчете 10-4 \"Тара и тарные материалы\" учитывается наличие и движение всех видов тары (кроме используемой как хозяйственный инвентарь), а также материалов и деталей, предназначенных для изготовления тары и ее ремонта (детали для сборки ящиков, бочковая клепка, железо обручное и др.). Предметы, предназначенные для дополнительного оборудования вагонов, барж, судов и других транспортных средств в целях обеспечения сохранности отгружаемой продукции, учитываются на субсчете 10-1 \"Сырье и материалы\". Организации, осуществляющие торговую деятельность, учитывают тару под товарами и тару порожнюю на счете 41 \"Товары\". На субсчете 10-5 \"Запасные части\" учитывается наличие и движение приобретенных или изготовленных для нужд основной деятельности запасных частей, предназначенных для производства ремонтов, замены изношенных частей машин, оборудования, транспортных средств и т.п., а также автомобильных шин в запасе и обороте. Здесь же учитывается движение обменного фонда полнокомплектных машин, оборудования, двигателей, узлов, агрегатов, создаваемого в ремонтных подразделениях организаций, на технических обменных пунктах и ремонтных заводах. Автомобильные шины (покрышка, камера и ободная лента), находящиеся на колесах и в запасе при транспортном средстве, включаемые в его первоначальную стоимость, учитываются в составе основных средств. На субсчете 10-6 \"Прочие материалы\" учитывается наличие и движение отходов производства (обрубки, обрезки, стружка и т.п.); неисправимого брака; материальных ценностей, полученных от выбытия основных средств, которые не могут быть использованы как материалы, топливо или запасные части в данной организации (металлолом, утильсырье); изношенных шин и утильной резины и т.п. Отходы производства и вторичные материальные ценности, используемые как твердое топливо, учитываются на субсчете 10-3 \"Топливо\". На субсчете 10-7 \"Материалы, переданные в переработку на сторону\" учитывается движение материалов, переданных в переработку на сторону, стоимость которых в последующем включается в затраты на производство полученных из них изделий. Затраты по переработке материалов, оплаченные сторонним организациям и лицам, относятся непосредственно в дебет счетов, на которых учитываются изделия, полученные из переработки. Субсчет 10-8 \"Строительные материалы\" используется организациями-застройщиками. На нем учитываются наличие и движение материалов, используемых непосредственно в процессе строительных и монтажных работ, для изготовления строительных деталей, для возведения и отделки конструкций и частей зданий и сооружений, строительные конструкции и детали, а также другие материальные ценности, необходимые для нужд строительства (взрывчатые вещества и т.д.). На субсчете 10-9 \"Инвентарь и хозяйственные принадлежности\" учитывается наличие и движение инвентаря, инструментов, хозяйственных принадлежностей и других средств труда, которые включаются в состав средств в обороте. Субсчет 10-10 \"Специальная оснастка и специальная одежда на складе\" предназначен для учета поступления, наличия и движения специального инструмента, специальных приспособлений, специального оборудования и специальной одежды, находящейся на складах организации или в иных местах хранения (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ). На субсчете 10-11 \"Специальная оснастка и специальная одежда в эксплуатации\" учитывается поступление и наличие специального инструмента, специальных приспособлений, специального оборудования и специальной одежды в эксплуатацию (при производстве продукции, выполнении работ, оказании услуг, для управленческих нужд организации). По кредиту субсчета 10-11 отражается погашение (перенос) стоимости специального инструмента, специальных приспособлений, специального оборудования и специальной одежды на себестоимость продукции (работ, услуг) в корреспонденции с дебетом счетов учета затрат, а списание остаточной стоимости объектов при их досрочном выбытии в корреспонденции с дебетом счета учета прочих доходов и расходов (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ). Абзацы двадцать седьмой - тридцать пятый предыдущей редакции начиная с бухгалтерской отчетности за 2003 год считаются соответственно абзацами тридцать первым - тридцать девятым настоящей редакции - приказ Минфина России от 7 мая 2003 года N 38н . Организации, занятые производством сельскохозяйственной продукции, могут открывать к счету 10 \"Материалы\" отдельные субсчета для учета: семян, посадочного материала и кормов (покупных и собственного производства); минеральных удобрений; ядохимикатов, используемых для борьбы с вредителями и болезнями сельскохозяйственных культур; биопрепаратов, медикаментов и химикатов, используемых для борьбы с болезнями сельскохозяйственных животных, и др. В зависимости от принятой организацией учетной политики поступление материалов может быть отражено с использованием счетов 15 \"Заготовление и приобретение материальных ценностей\" и 16 \"Отклонение в стоимости материальных ценностей\" или без использования их. В случае использования организацией счетов 15 \"Заготовление и приобретение материальных ценностей\" и 16 \"Отклонение в стоимости материальных ценностей\" на основании поступивших в организацию расчетных документов поставщиков делается запись по дебету счета 15 \"Заготовление и приобретение материальных ценностей\" и кредиту счетов 60 \"Расчеты с поставщиками и подрядчиками\", 20 \"Основное производство\", 23 \"Вспомогательные производства\", 71 \"Расчеты с подотчетными лицами\", 76 \"Расчеты с разными дебиторами и кредиторами\" и т.п. в зависимости от того, откуда поступили те или иные ценности, и от характера расходов по заготовке и доставке материалов в организацию. При этом запись по дебету счета 15 \"Заготовление и приобретение материальных ценностей\" и кредиту счета 60 \"Расчеты с поставщиками и подрядчиками\" производится независимо от того, когда материалы поступили в организацию - до или после получения расчетных документов поставщика. Оприходование материалов, фактически поступивших в организацию, отражается записью по дебету счета 10 \"Материалы\" и кредиту счета 15 \"Заготовление и приобретение материальных ценностей\". В случае если организацией не используются счета 15 \"Заготовление и приобретение материальных ценностей\" и 16 \"Отклонение в стоимости материальных ценностей\", оприходование материалов отражается записью по дебету счета 10 \"Материалы\" и кредиту счетов 60 \"Расчеты с поставщиками и подрядчиками\", 20 \"Основное производство\", 23 \"Вспомогательные производства\", 71 \"Расчеты с подотчетными лицами\", 76 \"Расчеты с разными дебиторами и кредиторами\" и т.п. в зависимости от того, откуда поступили те или иные ценности, и от характера расходов по заготовке и доставке материалов в организацию. При этом материалы принимаются к бухгалтерскому учету независимо от того, когда они поступили - до или после получения расчетных документов поставщика. Стоимость материалов, оставшихся на конец месяца в пути или не вывезенных со складов поставщиков, в конце месяца отражается по дебету счета 10 \"Материалы\" и кредиту счета 60 \"Расчеты с поставщиками и подрядчиками\" (без оприходования этих ценностей на склад). Фактический расход материалов в производстве или для других хозяйственных целей отражается по кредиту счета 10 \"Материалы\" в корреспонденции со счетами учета затрат на производство (расходов на продажу) или другими соответствующими счетами. При выбытии материалов (продаже, списании, передаче безвозмездно и др.) их стоимость списывается в дебет счета 91 \"Прочие доходы и расходы\". Аналитический учет по счету 10 \"Материалы\" ведется по местам хранения материалов и отдельным их наименованиям (видам, сортам, размерам и т.д.). Счет 10 \"Материалы\" корреспондирует со счетами: по дебету по кредиту 10 Материалы 08 Вложения во внеоборотные активы 15 Заготовление и приобретение материальных ценностей 10 Материалы 20 Основное производство 20 Основное производство 23 Вспомогательные производства 23 Вспомогательные производства 25 Общепроизводственные расходы 25 Общепроизводственные расходы 26 Общехозяйственные расходы 26 Общехозяйственные расходы 28 Брак в производстве 28 Брак в производстве 29 Обслуживающие производства и хозяйства 29 Обслуживающие производства и хозяйства 40 Выпуск продукции (работ, услуг) 44 Расходы на продажу 45 Товары отгруженные 41 Товары 76 Расчеты с разными дебиторами и кредиторами 43 Готовая продукция 44 Расходы на продажу 79 Внутрихозяйственные расчеты 60 Расчеты с поставщиками и подрядчиками 80 Уставный капитал 66 Расчеты по краткосрочным кредитам и займам 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей 67 Расчеты по долгосрочным кредитам и займам 97 Расходы будущих периодов 68 Расчеты по налогам и сборам 99 Прибыли и убытки 71 Расчеты с подотчетными лицами 75 Расчеты с учредителями 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 80 Уставный капитал 86 Целевое финансирование 91 Прочие доходы и расходы 97 Расходы будущих периодов 99 Прибыли и убытки Счет 11 \"Животные на выращивании и откорме\" Счет 11 \"Животные на выращивании и откорме\" предназначен для обобщения информации о наличии и движении молодняка животных; взрослых животных, находящихся на откорме и в нагуле; птицы; зверей; кроликов; семей пчел; взрослого скота, выбракованного из основного стада для продажи (без постановки на откорм); скота, принятого от населения для продажи. Затраты по выращиванию или откорму указанных животных учитываются на счете 20 \"Основное производство\" или 29 \"Обслуживающие производства и хозяйства\". Приобретение животных у других организаций и лиц отражается по дебету счета 11 \"Животные на выращивании и откорме\" и кредиту счета 15 \"Заготовление и приобретение материальных ценностей\" или 60 \"Расчеты с поставщиками и подрядчиками\" и других соответствующих счетов (на сумму расходов по доставке и других подобных расходов). Животные, выбракованные из основного стада, принимаются на учет по счету 11 \"Животные на выращивании и откорме\" с кредита счета 01 \"Основные средства\" (продуктивный скот по первоначальной стоимости; рабочий скот - в размере фактически полученных сумм от продажи и выбраковки). Молодняк животных, полученный в качестве приплода, приходуется по дебету счета 11 \"Животные на выращивании и откорме\" и кредиту счета, на котором учитываются затраты по содержанию животных, принесших приплод. Стоимость привеса молодняка крупного рогатого скота, свиней и животных на откорме (нагуле), а также стоимость прироста молодняка животных (жеребят и др.) ежемесячно относится в дебет счета 11 \"Животные на выращивании и откорме\" с кредита счета, на котором учитываются затраты по выращиванию этих животных, по плановой себестоимости выращивания. В конце отчетного года по указанным счетам производится запись (сторнировочная или дополнительная), корректирующая стоимость привеса или прироста, принятую на учет в течение отчетного года по плановой себестоимости выращивания, до фактической себестоимости выращивания. Молодняк животных, переводимый в основное стадо, списывается со счета 11 \"Животные на выращивании и откорме\" в дебет счета 08 \"Вложения во внеоборотные активы\". При переводе молодняка в основное стадо дебетуется счет 01 \"Основные средства\" и кредитуется счет 08 \"Вложения во внеоборотные активы\". Выбытие на сторону животных, стоимость которых учитывается на счете 11 \"Животные на выращивании и откорме\" (в том числе сдача заготовительным организациям скота, выбракованного из основного стада), отражается по кредиту счета 11 \"Животные на выращивании и откорме\" и дебету счета 90 \"Продажи\" с одновременным отражением по кредиту счета 90 \"Продажи\" сумм, причитающихся организации за этих животных с покупателя в корреспонденции с дебетом счета 62 \"Расчеты с покупателями и заказчиками\". При сдаче скотозаготовительным организациям животных, выбракованных из основного стада без постановки их на откорм, отражение продажи осуществляется непосредственно с кредита счета 01 \"Основные средства\" в дебет счета 91 \"Прочие доходы и расходы\". Стоимость павших и вынужденно забитых животных, кроме павших в связи с эпизоотией или стихийными бедствиями, отражается как порча ценностей по кредиту счета 11 \"Животные на выращивании и откорме\" и дебету счета 94 \"Недостачи и потери от порчи ценностей\". Полученные от павших и вынужденно забитых животных шкуры, рога, копыта, технические жиры и т.п. оцениваются по ценам возможного использования или продажи и приходуются с кредита счета, на котором учитываются затраты по выращиванию животных, как выход побочной продукции. Стоимость животных, павших или забитых в связи с эпизоотией, стихийными бедствиями и иными событиями, списывается с кредита счета 11 \"Животные на выращивании и откорме\" непосредственно в дебет счета 91 \"Прочие доходы и расходы\" (абзац в редакции, введенной в действие начиная с годовой бухгалтерской отчетности за 2006 год приказом Минфина России от 18 сентября 2006 года N 115н , - см. предыдущую редакцию ). Аналитический учет по счету 11 \"Животные на выращивании и откорме\" ведется по местам содержания животных, по видам, возрастным группам, полу и т.д., установленным для учета затрат на выращивание и откорм животных. Счет 11 \"Животные на выращивании и откорме\" корреспондирует со счетами: по дебету по кредиту 01 Основные средства 08 Вложения во внеоборотные 11 Животные на выращивании активы и откорме 11 Животные на выращивании 15 Заготовление и приобретение и откорме материальных ценностей 20 Основное производство 20 Основное производство 23 Вспомогательные 23 Вспомогательные производства производства 29 Обслуживающие 29 Обслуживающие производства и хозяйства производства и хозяйства 45 Товары отгруженные 44 Расходы на продажу 76 Расчеты с разными дебиторами 60 Расчеты с поставщиками и и кредиторами подрядчиками 79 Внутрихозяйственные 66 Расчеты по краткосрочным расчеты кредитам и займам 80 Уставный капитал 67 Расчеты по долгосрочным 90 Продажи кредитам и займам 91 Прочие доходы и расходы 68 Расчеты по налогам и сборам 94 Недостачи и потери от порчи ценностей 71 Расчеты с подотчетными лицами 99 Прибыли и убытки 75 Расчеты с учредителями 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 80 Уставный капитал 86 Целевое финансирование 91 Прочие доходы и расходы Счет 14 \"Резервы под снижение стоимости материальных ценностей\" Счет 14 \"Резервы под снижение стоимости материальных ценностей\" предназначен для обобщения информации о резервах под отклонения стоимости сырья, материалов, топлива и т.п. ценностей, определившейся на счетах бухгалтерского учета, от рыночной стоимости (резервы под снижение стоимости материальных ценностей). Этот счет применяется также для обобщения информации о резервах под снижение стоимости других средств в обороте: незавершенного производства, готовой продукции, товаров и т.п. Образование резерва под снижение стоимости материальных ценностей отражается в учете по кредиту счета 14 \"Резервы под снижение стоимости материальных ценностей\" и дебету счета 91 \"Прочие доходы и расходы\". В следующем отчетном периоде по мере списания материальных ценностей, по которым образован резерв, зарезервированная сумма восстанавливается: в учете делается запись по дебету счета 14 \"Резервы под снижение стоимости материальных ценностей\" и кредиту счета 91 \"Прочие доходы и расходы\". Аналогичная запись делается при повышении рыночной стоимости материальных ценностей, по которым ранее были созданы соответствующие резервы (абзац в редакции, введенной в действие начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н , - см. предыдущую редакцию ). Аналитический учет по счету 14 \"Резервы под снижение стоимости материальных ценностей\" ведется по каждому резерву. Счет 14 \"Резервы под снижение стоимости материальных ценностей\" корреспондирует со счетами: по дебету по кредиту 91 Прочие доходы и расходы 91 Прочие доходы и расходы С чет 15 \"Заготовление и приобретение материальных ценностей\" Счет 15 \"Заготовление и приобретение материальных ценностей\" предназначен для обобщения информации о заготовлении и приобретении материально-производственных запасов, относящихся к средствам в обороте. В дебет счета 15 \"Заготовление и приобретение материальных ценностей\" относится покупная стоимость материально-производственных запасов, по которым в организацию поступили расчетные документы поставщиков. При этом записи производятся в корреспонденции со счетами 60 \"Расчеты с поставщиками и подрядчиками\", 20 \"Основное производство\", 23 \"Вспомогательные производства\", 71 \"Расчеты с подотчетными лицами\", 76 \"Расчеты с разными дебиторами и кредиторами\" и т.п. в зависимости от того, откуда поступили те или иные ценности, и от характера расходов по заготовке и доставке материально-производственных запасов в организации. В кредит счета 15 \"Заготовление и приобретение материальных ценностей\" в корреспонденции со счетом 10 \"Материалы\" относится стоимость фактически поступивших в организацию и оприходованных материально-производственных запасов. Сумма разницы в стоимости приобретенных материально-производственных запасов, исчисленной в фактической себестоимости приобретения (заготовления), и учетных ценах списывается со счета 15 \"Заготовление и приобретение материальных ценностей\" на счет 16 \"Отклонение в стоимости материальных ценностей\". Остаток по счету 15 \"Заготовление и приобретение материальных ценностей\" на конец месяца показывает наличие материально-производственных запасов в пути. Счет 15 \"Заготовление и приобретение материальных ценностей\" корреспондирует со счетами: по дебету по кредиту 16 Отклонение в стоимости 07 Оборудование к установке материальных ценностей 10 Материалы 20 Основное производство 11 Животные на выращивании 23 Вспомогательные и откорме производства 16 Отклонение в стоимости 44 Расходы на продажу материальных ценностей 60 Расчеты с поставщиками и 41 Товары подрядчиками 76 Расчеты с разными дебиторами 68 Расчеты по налогам и сборам и кредиторами 71 Расчеты с подотчетными 79 Внутрихозяйственные лицами расчеты 75 Расчеты с учредителями 80 Уставный капитал 76 Расчеты с разными 91 Прочие доходы и расходы дебиторами и кредиторами 79 Внутрихозяйственные расчеты 80 Уставный капитал 86 Целевое финансирование 91 Прочие доходы и расходы Счет 16 \"Отклонение в стоимости материальных ценностей\" Счет 16 \"Отклонение в стоимости материальных ценностей\" предназначен для обобщения информации о разницах в стоимости приобретенных материально-производственных запасов, исчисленной в фактической себестоимости приобретения (заготовления) и учетных ценах, а также о данных, характеризующих суммовые разницы. Сумма разницы в стоимости приобретенных материально-производственных запасов, исчисленной в фактической себестоимости приобретения (заготовления) и учетных ценах, списывается в дебет или кредит счета 16 \"Отклонение в стоимости материальных ценностей\" со счета 15 \"Заготовление и приобретение материальных ценностей\". Накопленные на счете 16 \"Отклонение в стоимости материальных ценностей\" разницы в стоимости приобретенных материально-производственных запасов, исчисленной в фактической себестоимости приобретения (заготовления), и учетных ценах списываются (сторнируются - при отрицательной разнице) в дебет счетов учета затрат на производство (расходов на продажу) или других соответствующих счетов. Аналитический учет по счету 16 \"Отклонение в стоимости материальных ценностей\" ведется по группам материально-производственных запасов с приблизительно одинаковым уровнем этих отклонений. Счет 16 \"Отклонение в стоимости материальных ценностей\" корреспондирует со счетами: по дебету по кредиту 15 Заготовление и приобретение 08 Вложения во внеоборотные материальных ценностей активы 79 Внутрихозяйственные 15 Заготовление и приобретение расчеты материальных ценностей 80 Уставный капитал 20 Основное производство 23 Вспомогательные производства 25 Общепроизводственные расходы 26 Общехозяйственные расходы 29 Обслуживающие производства и хозяйства 44 Расходы на продажу 79 Внутрихозяйственные расчеты 80 Уставный капитал 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей 97 Расходы будущих периодов 99 Прибыли и убытки Счет 19 \"Налог на добавленную стоимость по приобретенным ценностям\" Счет 19 \"Налог на добавленную стоимость по приобретенным ценностям\" предназначен для обобщения информации об уплаченных (причитающихся к уплате) организацией суммах налога на добавленную стоимость по приобретенным ценностям, а также работам и услугам. К счету 19 \"Налог на добавленную стоимость по приобретенным ценностям\" могут быть открыты субсчета: 19-1 \"Налог на добавленную стоимость при приобретении основных средств\"; 19-2 \"Налог на добавленную стоимость по приобретенным нематериальным активам\"; 19-3 \"Налог на добавленную стоимость по приобретенным материально-производственным запасам\" и др. На субсчете 19-1 \"Налог на добавленную стоимость при приобретении основных средств\" учитываются уплаченные (причитающиеся к уплате) организацией суммы налога на добавленную стоимость, относящиеся к строительству и приобретению объектов основных средств (включая отдельные объекты основных средств, земельные участки и объекты природопользования). На субсчете 19-2 \"Налог на добавленную стоимость по приобретенным нематериальным активам\" учитываются уплаченные (причитающиеся к уплате) организацией суммы налога на добавленную стоимость, относящиеся к приобретению нематериальных активов. На субсчете 19-3 \"Налог на добавленную стоимость по приобретенным материально-производственным запасам\" учитываются уплаченные (причитающиеся к уплате) организацией суммы налога на добавленную стоимость, относящиеся к приобретению сырья, материалов, полуфабрикатов и других видов производственных запасов, а также товаров. По дебету счета 19 \"Налог на добавленную стоимость по приобретенным ценностям\" отражаются уплаченные (причитающиеся к уплате) организацией суммы налога по приобретенным материально-производственным запасам, нематериальным активам и основным средствам в корреспонденции со счетами учета расчетов. Списание накопленных на счете 19 \"Налог на добавленную стоимость по приобретенным ценностям\" сумм налога на добавленную стоимость отражается по кредиту счета 19 \"Налог на добавленную стоимость по приобретенным ценностям\" в корреспонденции, как правило, со счетом 68 \"Расчеты по налогам и сборам\". Счет 19 \"Налог на добавленную стоимость по приобретенным ценностям\" корреспондирует со счетами: по дебету по кредиту 60 Расчеты с поставщиками и 08 Вложения во внеоборотные подрядчиками активы 76 Расчеты с разными 20 Основное производство дебиторами и кредиторами 23 Вспомогательные производства 25 Общепроизводственные расходы 26 Общехозяйственные расходы 29 Обслуживающие производства и хозяйства 44 Расходы на продажу 68 Расчеты по налогам и сборам 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей 99 Прибыли и убытки Раздел III Затраты на производство Счета этого раздела предназначены для обобщения информации о расходах по обычным видам деятельности организации (кроме расходов на продажу). Формирование информации о расходах по обычным видам деятельности ведется либо на счетах 20- 29 , либо на счетах 20-39. В последнем случае счета 20- 29 используются для группировки расходов по статьям, местам возникновения и другим признакам, а также исчисления себестоимости продукции (работ, услуг); счета 30-39 применяются для учета расходов по элементам расходов. Взаимосвязь учета расходов по статьям и элементам осуществляется с помощью специально открываемых отражающих счетов. Состав и методика использования счетов 20-39 при таком варианте учета устанавливается организацией исходя из особенностей деятельности, структуры, организации управления на основе соответствующих рекомендаций Министерства финансов Российской Федерации. Счет 20 \"Основное производство\" Счет 20 \"Основное производство\" предназначен для обобщения информации о затратах производства, продукция (работы, услуги) которого явилась целью создания данной организации. В частности, этот счет используется для учета затрат: по выпуску промышленной и сельскохозяйственной продукции; по выполнению строительно-монтажных, геологоразведочных и проектно-изыскательских работ; по оказанию услуг организаций транспорта и связи; по выполнению научно-исследовательских и конструкторских работ; по содержанию и ремонту автомобильных дорог и т.п. По дебету счета 20 \"Основное производство\" отражаются прямые расходы, связанные непосредственно с выпуском продукции, выполнением работ и оказанием услуг, а также расходы вспомогательных производств, косвенные расходы, связанные с управлением и обслуживанием основного производства, и потери от брака. Прямые расходы, связанные непосредственно с выпуском продукции, выполнением работ и оказанием услуг, списываются на счет 20 \"Основное производство\" с кредита счетов учета производственных запасов, расчетов с работниками по оплате труда и др. Расходы вспомогательных производств списываются на счет 20 \"Основное производство\" с кредита счета 23 \"Вспомогательные производства\". Косвенные расходы, связанные с управлением и обслуживанием производства, списываются на счет 20 \"Основное производство\" со счетов 25 \"Общепроизводственные расходы\" и 26 \"Общехозяйственные расходы\". Потери от брака списываются на счет 20 \"Основное производство\" с кредита счета 28 \"Брак в производстве\". По кредиту счета 20 \"Основное производство\" отражаются суммы фактической себестоимости завершенной производством продукции, выполненных работ и услуг. Эти суммы могут списываться со счета 20 \"Основное производство\" в дебет счетов 43 \"Готовая продукция\", 40 \"Выпуск продукции (работ, услуг)\", 90 \"Продажи\" и др. Остаток по счету 20 \"Основное производство\" на конец месяца показывает стоимость незавершенного производства. Аналитический учет по счету 20 \"Основное производство\" ведется по видам затрат и видам выпускаемой продукции (работ, услуг). Если формирование информации о расходах по обычным видам деятельности не ведется на счетах 20-39, то аналитический учет по счету 20 \"Основное производство\" осуществляется также по подразделениям организации. Счет 20 \"Основное производство\" корреспондирует со счетами: по дебету по кредиту 02 Амортизация основных средств 10 Материалы 04 Нематериальные активы 11 Животные на выращивании 05 Амортизация нематериальных и откорме активов 15 Заготовление и приобретение 10 Материалы материальных ценностей 11 Животные на выращивании 20 Основное производство и откорме 21 Полуфабрикаты 16 Отклонение в стоимости собственного производства материальных ценностей 28 Брак в производстве 19 Налог на добавленную 40 Выпуск продукции (работ, стоимость по услуг) приобретенным ценностям 43 Готовая продукция 20 Основное производство 45 Товары отгруженные 21 Полуфабрикаты 76 Расчеты с разными собственного производства дебиторами и кредиторами 23 Вспомогательные 79 Внутрихозяйственные производства расчеты 25 Общепроизводственные 80 Уставный капитал расходы 86 Целевое финансирование 26 Общехозяйственные 90 Продажи расходы 91 Прочие доходы и расходы 28 Брак в производстве 94 Недостачи и потери от 40 Выпуск продукции (работ, порчи ценностей услуг ) 99 Прибыли и убытки 41 Товары 43 Готовая продукция 60 Расчеты с поставщиками и подрядчиками 68 Расчеты по налогам и сборам 69 Расчеты по социальному страхованию и обеспечению 70 Расчеты с персоналом по оплате труда 71 Расчеты с подотчетными лицами 75 Расчеты с учредителями 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 80 Уставный капитал 86 Целевое финансирование 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей 96 Резервы предстоящих расходов 97 Расходы будущих периодов Счет 21 \"Полуфабрикаты собственного производства\" Счет 21 \"Полуфабрикаты собственного производства\" предназначен для обобщения информации о наличии и движении полуфабрикатов собственного производства в организациях, ведущих обособленный их учет. В частности, на этом счете могут быть отражены следующие изготовленные организацией (при полном цикле производства) полуфабрикаты: чугун передельный в черной металлургии; сырая резина и клей в резиновой промышленности; серная кислота на азотно-туковых комбинатах химической промышленности; пряжа и суровье в текстильной промышленности и т.д. В организациях, не ведущих обособленный учет полуфабрикатов собственного производства, указанные ценности отражаются в составе незавершенного производства, т.е. на счете 20 \"Основное производство\". По дебету счета 21 \"Полуфабрикаты собственного производства\", как правило, в корреспонденции со счетом 20 \"Основное производство\" отражаются расходы, связанные с изготовлением полуфабрикатов. По кредиту счета 21 \"Полуфабрикаты собственного производства\" отражается стоимость полуфабрикатов, переданных в дальнейшую переработку (в корреспонденции со счетом 20 \"Основное производство\" и др.) и проданных другим организациям и лицам (в корреспонденции со счетом 90 \"Продажи\"). Аналитический учет по счету 21 \"Полуфабрикаты собственного производства\" ведется по местам хранения полуфабрикатов и отдельным наименованиям (видам, сортам, размерам и т.д.). Счет 21 \"Полуфабрикаты собственного производства\" корреспондирует со счетами: по дебету по кредиту 20 Основное производство 20 Основное производство 23 Вспомогательные 23 Вспомогательные производства производства 40 Выпуск продукции (работ, 25 Общепроизводственные услуг ) расходы 79 Внутрихозяйственные 26 Общехозяйственные расчеты расходы 80 Уставный капитал 28 Брак в производстве 91 Прочие доходы и расходы 45 Товары отгруженные 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 80 Уставный капитал 90 Продажи 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей 99 Прибыли и убытки Счет 23 \"Вспомогательные производства\" Счет 23 \"Вспомогательные производства\" предназначен для обобщения информации о затратах производств, которые являются вспомогательными (подсобными) для основного производства организации. В частности, этот счет используется для учета затрат производств, обеспечивающих: обслуживание различными видами энергии (электроэнергией, паром, газом, воздухом и др.); транспортное обслуживание; ремонт основных средств; изготовление инструментов, штампов, запасных частей; строительных деталей, конструкций или обогащение строительных материалов (в основном в строительных организациях); возведение (временных) нетитульных сооружений; добычу камня, гравия, песка и других нерудных материалов; лесозаготовки, лесопиление; засолку, сушку и консервирование сельскохозяйственных продуктов и т.д. По дебету счета 23 \"Вспомогательные производства\" отражаются прямые расходы, связанные непосредственно с выпуском продукции, выполнением работ и оказанием услуг, а также косвенные расходы, связанные с управлением и обслуживанием вспомогательных производств, и потери от брака. Прямые расходы, связанные непосредственно с выпуском продукции, выполнением работ и оказанием услуг, списываются на счет 23 \"Вспомогательные производства\" с кредита счетов учета производственных запасов, расчетов с работниками по оплате труда и др. Косвенные расходы, связанные с управлением и обслуживанием вспомогательных производств, списываются на счет 23 \"Вспомогательные производства\" со счетов 25 \"Общепроизводственные расходы\" и 26 \"Общехозяйственные расходы\". При целесообразности расходы по обслуживанию производства могут учитываться непосредственно на счете 23 \"Вспомогательные производства\" (без предварительного накапливания на счете 25 \"Общепроизводственные расходы\"). Потери от брака списываются на счет 23 \"Вспомогательные производства\" с кредита счета 28 \"Брак в производстве\". По кредиту счета 23 \"Вспомогательные производства\" отражаются суммы фактической себестоимости завершенной производством продукции, выполненных работ и оказанных услуг. Эти суммы списываются со счета 23 \"Вспомогательные производства\" в дебет счетов: 20 \"Основное производство\" - при отпуске продукции (работ, услуг) основному производству; 29 \"Обслуживающие производства и хозяйства\" - при отпуске продукции (работ, услуг) обслуживающим производствам или хозяйствам; 90 \"Продажи\" - при выполнении работ и услуг для сторонних организаций; 40 \"Выпуск продукции (работ, услуг)\" - при использовании этого счета для учета затрат на производство и др. Остаток по счету 23 \"Вспомогательные производства\" на конец месяца показывает стоимость незавершенного производства. Аналитический учет по счету 23 \"Вспомогательные производства\" ведется по видам производств. Счет 23 \"Вспомогательные производства\" корреспондирует со счетами: по дебету по кредиту 02 Амортизация основных средств 07 Оборудование к установке 04 Нематериальные активы 08 Вложения во внеоборотные 05 Амортизация нематериальных активы активов 10 Материалы 07 Оборудование к установке 11 Животные на выращивании 10 Материалы и откорме 11 Животные на выращивании 15 Заготовление и приобретение и откорме материальных ценностей 16 Отклонение в стоимости 20 Основное производство материальных ценностей 21 Полуфабрикаты 19 Налог на добавленную собственного производства стоимость по 23 Вспомогательные приобретенным ценностям производства 21 Полуфабрикаты 25 Общепроизводственные собственного производства расходы 23 Вспомогательные 26 Общехозяйственные производства расходы 25 Общепроизводственные 28 Брак в производстве расходы 29 Обслуживающие 26 Общехозяйственные производства и хозяйства расходы 40 Выпуск продукции (работ, 28 Брак в производстве услуг) 40 Выпуск продукции (работ, 43 Готовая продукция услуг ) 44 Расходы на продажу 43 Готовая продукция 45 Товары отгруженные 60 Расчеты с поставщиками и 73 Расчеты с персоналом по подрядчиками прочим операциям 68 Расчеты по налогам и сборам 76 Расчеты с разными 69 Расчеты по социальному дебиторами и кредиторами страхованию и обеспечению 79 Внутрихозяйственные 70 Расчеты с персоналом по расчеты оплате труда 80 Уставный капитал 71 Расчеты с подотчетными 90 Продажи лицами 91 Прочие доходы и расходы 76 Расчеты с разными 94 Недостачи и потери от дебиторами и кредиторами порчи ценностей 79 Внутрихозяйственные расходы 96 Резервы предстоящих расходов 80 Уставный капитал 97 Расходы будущих периодов 91 Прочие доходы и расходы 99 Прибыли и убытки 94 Недостачи и потери от порчи ценностей 96 Резервы предстоящих расходов 97 Расходы будущих периодов Счет 25 \"Общепроизводственные расходы\" Счет 25 \"Общепроизводственные расходы\" предназначен для обобщения информации о расходах по обслуживанию основных и вспомогательных производств организации. В частности, на этом счете могут быть отражены следующие расходы: по содержанию и эксплуатации машин и оборудования; амортизационные отчисления и затраты на ремонт основных средств и иного имущества, используемого в производстве; расходы по страхованию указанного имущества; расходы на отопление, освещение и содержание помещений; арендная плата за помещения, машины, оборудование и др., используемые в производстве; оплата труда работников, занятых обслуживанием производства; другие аналогичные по назначению расходы. Общепроизводственные расходы отражаются на счете 25 \"Общепроизводственные расходы\" с кредита счетов учета производственных запасов, расчетов с работниками по оплате труда и др. Расходы, учтенные на счете 25 \"Общепроизводственные расходы\", списываются в дебет счетов 20 \"Основное производство\", 23 \"Вспомогательные производства\", 29 \"Обслуживающие производства и хозяйства\". Аналитический учет по счету 25 \"Общепроизводственные расходы\" ведется по отдельным подразделениям организации и статьям расходов. Счет 25 \"Общепроизводственные расходы\" корреспондирует со счетами: по дебету по кредиту 02 Амортизация основных средств 10 Материалы 04 Нематериальные активы 20 Основное производство 05 Амортизация нематериальных активов 23 Вспомогательные производства 10 Материалы 28 Брак в производстве 16 Отклонение в стоимости 29 Обслуживающие материальных ценностей производства и хозяйства 19 Налог на добавленную 76 Расчеты с разными стоимость по дебиторами и кредиторами приобретенным ценностям 79 Внутрихозяйственные 21 Полуфабрикаты расчеты собственного производства 97 Расходы будущих периодов 23 Вспомогательные 99 Прибыли и убытки производства 29 Обслуживающие производства и хозяйства 43 Готовая продукция 60 Расчеты с поставщиками и подрядчиками 69 Расчеты по социальному страхованию и обеспечению 70 Расчеты с персоналом по оплате труда 71 Расчеты с подотчетными лицами 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 94 Недостачи и потери от порчи ценностей 96 Резервы предстоящих расходов 97 Расходы будущих периодов Счет 26 \"Общехозяйственные расходы\" Счет 26 \"Общехозяйственные расходы\" предназначен для обобщения информации о расходах для нужд управления, не связанных непосредственно с производственным процессом. В частности, на этом счете могут быть отражены следующие расходы: административно-управленческие расходы; содержание общехозяйственного персонала, не связанного с производственным процессом; амортизационные отчисления и расходы на ремонт основных средств управленческого и общехозяйственного назначения; арендная плата за помещения общехозяйственного назначения; расходы по оплате информационных, аудиторских, консультационных и т.п. услуг; другие аналогичные по назначению управленческие расходы. Общехозяйственные расходы отражаются на счете 26 \"Общехозяйственные расходы\" с кредита счетов учета производственных запасов, расчетов с работниками по оплате труда, расчетов с другими организациями (лицами) и др. Расходы, учтенные на счете 26 \"Общехозяйственные расходы\", списываются, в частности, в дебет счетов 20 \"Основное производство\", 23 \"Вспомогательные производства\" (если вспомогательные производства производили изделия и работы и оказывали услуги на сторону), 29 \"Обслуживающие производства и хозяйства\" (если обслуживающие производства и хозяйства выполняли работы и услуги на сторону). Указанные расходы в качестве условно-постоянных могут списываться в дебет счета 90 \"Продажи\". Организации, деятельность которых не связана с производственным процессом (комиссионеры, агенты, брокеры, дилеры и т.п., кроме организаций, осуществляющих торговую деятельность), используют счет 26 \"Общехозяйственные расходы\" для обобщения информации о расходах на ведение этой деятельности. Данные организации списывают суммы, накопленные на счете 26 \"Общехозяйственные расходы\", в дебет счета 90 \"Продажи\". Аналитический учет по счету 26 \"Общехозяйственные расходы\" ведется по каждой статье соответствующих смет, месту возникновения затрат и др. Счет 26 \"Общехозяйственные расходы\" корреспондирует со счетами: по дебету по кредиту 02 Амортизация основных средств 08 Вложения во внеоборотные 04 Нематериальные активы активы 05 Амортизация нематериальных 10 Материалы активов 20 Основное производство 10 Материалы 23 Вспомогательные 16 Отклонение в стоимости производства материальных ценностей 28 Брак в производстве 19 Налог на добавленную 29 Обслуживающие стоимость по производства и хозяйства приобретенным ценностям 76 Расчеты с разными 21 Полуфабрикаты дебиторами и кредиторами собственного производства 79 Внутрихозяйственные 23 Вспомогательные расчеты производства 86 Целевое финансирование 29 Обслуживающие 90 Продажи производства и хозяйства 97 Расходы будущих периодов 43 Готовая продукция 99 Прибыли и убытки 60 Расчеты с поставщиками и подрядчиками 68 Расчеты по налогам и сборам 69 Расчеты по социальному страхованию и обеспечению 70 Расчеты с персоналом по оплате труда 71 Расчеты с подотчетными лицами 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 94 Недостачи и потери от порчи ценностей 96 Резервы предстоящих расходов 97 Расходы будущих периодов Счет 28 \"Брак в производстве\" Счет 28 \"Брак в производстве\" предназначен для обобщения информации о потерях от брака в производстве. По дебету счета 28 \"Брак в производстве\" собираются затраты по выявленному внутреннему и внешнему браку (стоимость неисправимого, т.е. окончательного, брака, расходы по исправлению и т.п.). По кредиту счета 28 \"Брак в производстве\" отражаются суммы, относимые на уменьшение потерь от брака (стоимость забракованной продукции по цене возможного использования, суммы, подлежащие удержанию с виновников брака, суммы, подлежащие взысканию с поставщиков за поставку недоброкачественных материалов или полуфабрикатов, в результате использования которых был допущен брак и т.п.), а также суммы, списываемые на затраты по производству как потери от брака. Аналитический учет по счету 28 \"Брак в производстве\" ведется по отдельным подразделениям организации, видам продукции, статьям расходов, причинам и виновникам брака. Счет 28 \"Брак в производстве\" корреспондирует со счетами: по дебету по кредиту 10 Материалы 10 Материалы 20 Основное производство 20 Основное производство 21 Полуфабрикаты 23 Вспомогательные собственного производства производства 23 Вспомогательные 29 Обслуживающие производства производства и хозяйства 25 Общепроизводственные 73 Расчеты с персоналом по расходы прочим операциям 26 Общехозяйственные 76 Расчеты с разными расходы дебиторами и кредиторами 40 Выпуск продукции (работ, 91 Прочие доходы и расходы услуг ) 96 Резервы предстоящих 43 Готовая продукция расходов 60 Расчеты с поставщиками и 99 Прибыли и убытки подрядчиками 69 Расчеты по социальному страхованию и обеспечению 70 Расчеты с персоналом по оплате труда 71 Расчеты с подотчетными лицами 76 Расчеты с разными дебиторами и кредиторами 91 Прочие доходы и расходы Счет 29 \"Обслуживающие производства и хозяйства\" Счет 29 \"Обслуживающие производства и хозяйства\" предназначен для обобщения информации о затратах, связанных с выпуском продукции, выполнением работ и оказанием услуг обслуживающими производствами и хозяйствами организации. На данном счете могут быть отражены затраты состоящих на балансе организации обслуживающих производств и хозяйств, деятельность которых не связана с производством продукции, выполнением работ и оказанием услуг, явившихся целью создания данной организации: жилищно-коммунального хозяйства (эксплуатация жилых домов, общежитий, прачечных, бань и т.п.); пошивочных и других мастерских бытового обслуживания; столовых и буфетов; детских дошкольных учреждений (садов, яслей); домов отдыха, санаториев и других учреждений оздоровительного и культурно-просветительного назначения (абзац в редакции, введенной в действие начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н , - см. предыдущую редакцию ). По дебету счета 29 \"Обслуживающие производства и хозяйства\" отражаются прямые расходы, связанные непосредственно с выпуском продукции, выполнением работ и оказанием услуг, а также расходы вспомогательных производств. Прямые расходы списываются на счет 29 \"Обслуживающие производства и хозяйства\" с кредита счетов учета производственных запасов, расчетов с работниками по оплате труда и др. Расходы вспомогательных производств списываются на счет 29 \"Обслуживающие производства и хозяйства\" с кредита счета 23 \"Вспомогательные производства\". По кредиту счета 29 \"Обслуживающие производства и хозяйства\" отражаются суммы фактической себестоимости завершенной производством продукции, выполненных работ и оказанных услуг. Эти суммы списываются со счета 29 \"Обслуживающие производства и хозяйства\" в дебет счетов: учета материальных ценностей и готовых изделий, выпущенных обслуживающими производствами и хозяйствами; учета затрат подразделений - потребителей работ и услуг, выполненных обслуживающими производствами и хозяйствами; 90 \"Продажи\" (при продаже сторонним организациям и лицам работ и услуг, выполненных обслуживающими производствами и хозяйствами) и др. Остаток по счету 29 \"Обслуживающие производства и хозяйства\" на конец месяца показывает стоимость незавершенного производства. Аналитический учет по счету 29 \"Обслуживающие производства и хозяйства\" ведется по каждому обслуживающему производству и хозяйству и по отдельным статьям затрат этих производств и хозяйств. Счет 29 \"Обслуживающие производства и хозяйства\" корреспондирует со счетами: по дебету по кредиту 02 Амортизация основных средств 10 Материалы 04 Нематериальные активы 11 Животные на выращивании 05 Амортизация нематериальных и откорме активов 25 Общепроизводственные 10 Материалы расходы 11 Животные на выращивании 26 Общехозяйственные и откорме расходы 16 Отклонение в стоимости 29 Обслуживающие материальных ценностей производства и хозяйства 19 Налог на добавленную 40 Выпуск продукции (работ, стоимость по услуг ) приобретенным ценностям 43 Готовая продукция 23 Вспомогательные 44 Расходы на продажу производства 45 Товары отгруженные 25 Общепроизводственные 73 Расчеты с персоналом по расходы прочим операциям 26 Общехозяйственные 76 Расчеты с разными расходы дебиторами и кредиторами 28 Брак в производстве 79 Внутрихозяйственные 29 Обслуживающие расчеты производства и хозяйства 80 Уставный капитал 60 Расчеты с поставщиками и 90 Продажи подрядчиками 91 Прочие доходы и расходы 68 Расчеты по налогам и сборам 94 Недостачи и потери от 69 Расчеты по социальному порчи ценностей страхованию и обеспечению 96 Резервы предстоящих 70 Расчеты с персоналом по расходов оплате труда 97 Расходы будущих периодов 71 Расчеты с подотчетными 99 Прибыли и убытки лицами 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 80 Уставный капитал 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей 96 Резервы предстоящих расходов 97 Расходы будущих периодов Раздел IV Готовая продукция и товары Счета этого раздела предназначены для обобщения информации о наличии и движении готовой продукции (продуктов производства) и товаров. Счет 40 \"Выпуск продукции (работ, услуг)\" Счет 40 \"Выпуск продукции (работ, услуг)\" предназначен для обобщения информации о выпущенной продукции, сданных заказчикам работах и оказанных услугах за отчетный период, а также выявления отклонений фактической производственной себестоимости этой продукции, работ, услуг от нормативной (плановой) себестоимости. Этот счет используется организацией при необходимости. По дебету счета 40 \"Выпуск продукции (работ, услуг)\" отражается фактическая производственная себестоимость выпущенной из производства продукции, сданных работ и оказанных услуг (в корреспонденции со счетами 20 \"Основное производство\", 23 \"Вспомогательные производства\", 29 \"Обслуживающие производства и хозяйства\"). По кредиту счета 40 \"Выпуск продукции (работ, услуг)\" отражается нормативная (плановая) себестоимость произведенной продукции, сданных работ и оказанных услуг (в корреспонденции со счетами 43 \"Готовая продукция\", 90 \"Продажи\" и др.). Сопоставлением дебетового и кредитового оборотов по счету 40 \"Выпуск продукции (работ, услуг)\" на последнее число месяца определяется отклонение фактической производственной себестоимости произведенной продукции, сданных работ и оказанных услуг от нормативной (плановой) себестоимости. Экономия, т.е. превышение нормативной (плановой) себестоимости над фактической, сторнируется по кредиту счета 40 \"Выпуск продукции (работ, услуг)\" и дебету счета 90 \"Продажи\". Перерасход, т.е. превышение фактической себестоимости над нормативной (плановой), списывается со счета 40 \"Выпуск продукции (работ, услуг)\" в дебет счета 90 \"Продажи\" дополнительной записью. Счет 40 \"Выпуск продукции (работ, услуг)\" закрывается ежемесячно и сальдо на отчетную дату не имеет. Счет 40 \"Выпуск продукции (работ, услуг)\" корреспондирует со счетами: по дебету по кредиту 20 Основное производство 10 Материалы 23 Вспомогательные 20 Основное производство производства 21 Полуфабрикаты 29 Обслуживающие собственного производства производства и хозяйства 23 Вспомогательные 79 Внутрихозяйственные производства расчеты 28 Брак в производстве 43 Готовая продукция 79 Внутрихозяйственные расчеты 90 Продажи Счет 41 \"Товары\" Счет 41 \"Товары\" предназначен для обобщения информации о наличии и движении товарно-материальных ценностей, приобретенных в качестве товаров для продажи. Этот счет используется в основном организациями, осуществляющими торговую деятельность, а также организациями, оказывающими услуги общественного питания. В организациях, осуществляющих промышленную и иную производственную деятельность, счет 41 \"Товары\" применяется в случаях, когда какие-либо изделия, материалы, продукты приобретаются специально для продажи или когда стоимость готовых изделий, приобретаемых для комплектации, не включается в себестоимость проданной продукции, а подлежит возмещению покупателями отдельно. Организации, осуществляющие торговую деятельность, на счете 41 \"Товары\" учитывают также покупную тару и тару собственного производства (кроме инвентарной, служащей для производственных или хозяйственных нужд и учитываемой на счете 01 \"Основные средства\" или 10 \"Материалы\"). Товары, принятые на ответственное хранение, учитываются на забалансовом счете 002 \"Товарно-материальные ценности, принятые на ответственное хранение\". Товары, принятые на комиссию, учитываются на забалансовом счете 004 \"Товары, принятые на комиссию\". К счету 41 \"Товары\" могут быть открыты субсчета: 41-1 \"Товары на складах\"; 41-2 \"Товары в розничной торговле\"; 41-3 \"Тара под товаром и порожняя\"; 41-4 \"Покупные изделия\" и др. На субсчете 41-1 \"Товары на складах\" учитываются наличие и движение товарных запасов, находящихся на оптовых и распределительных базах, складах, в кладовых организаций, оказывающих услуги общественного питания, овощехранилищах, холодильниках и т.п. На субсчете 41-2 \"Товары в розничной торговле\" учитываются наличие и движение товаров, находящихся в организациях, занятых розничной торговлей (в магазинах, палатках, ларьках, киосках и т.п.) и в буфетах организаций, занятых общественным питанием. На этом же субсчете учитывается наличие и движение стеклянной посуды (бутылок, банок и др.) в организациях, занятых розничной торговлей, и в буфетах организаций, оказывающих услуги общественного питания. На субсчете 41-3 \"Тара под товаром и порожняя\" учитываются наличие и движение тары под товарами и тары порожней (кроме стеклянной посуды в организациях, занятых розничной торговлей, и в буфетах организаций, оказывающих услуги общественного питания). На субсчете 41-4 \"Покупные изделия\" организации, осуществляющие промышленную и иную производственную деятельность, пользующиеся счетом 41 \"Товары\", учитывают наличие и движение товаров (применительно к порядку, предусмотренному для учета производственных запасов). Оприходование прибывших на склад товаров и тары отражается по дебету счета 41 \"Товары\" в корреспонденции со счетом 60 \"Расчеты с поставщиками и подрядчиками\" по стоимости их приобретения. При учете организацией, занятой розничной торговлей, товаров по продажным ценам одновременно с этой записью делается запись по дебету счета 41 \"Товары\" и кредиту счета 42 \"Торговая наценка\" на разницу между стоимостью приобретения и стоимостью по продажным ценам (скидки, накидки). Транспортные (по завозу) и другие расходы по заготовке и доставке товаров относятся с кредита счета 60 \"Расчеты с поставщиками и подрядчиками\" в дебет счета 44 \"Расходы на продажу\". Поступление товаров и тары может быть отражено с использованием счета 15 \"Заготовление и приобретение материальных ценностей\" или без использования его в порядке, аналогичном порядку учета соответствующих операций с материалами. При признании в бухгалтерском учете выручки от продажи товаров их стоимость списывается со счета 41 \"Товары\" в дебет счета 90 \"Продажи\". Если выручка от продажи отпущенных (отгруженных) товаров определенное время не может быть признана в бухгалтерском учете, то до момента признания выручки эти товары учитываются на счете 45 \"Товары отгруженные\". При фактическом их отпуске (отгрузке) производится запись по кредиту счета 41 \"Товары\" в корреспонденции со счетом 45 \"Товары отгруженные\". Товары, переданные для переработки другим организациям, не списываются со счета 41 \"Товары\", а учитываются обособленно. Аналитический учет по счету 41 \"Товары\" ведется по ответственным лицам, наименованиям (сортам, партиям, кипам), а в необходимых случаях и по местам хранения товаров. Счет 41 \"Товары\" корреспондирует со счетами: по дебету по кредиту 15 Заготовление и приобретение материальных ценностей 10 Материалы 41 Товары 20 Основное производство 42 Торговая наценка 41 Товары 60 Расчеты с поставщиками и подрядчиками 44 Расходы на продажу 66 Расчеты по краткосрочным кредитам и займам 45 Товары отгруженные 67 Расчеты по долгосрочным кредитам и займам 76 Расчеты с разными дебиторами и кредиторами 68 Расчеты по налогам и сборам 79 Внутрихозяйственные расчеты 71 Расчеты с подотчетными лицами 80 Уставный капитал 73 Расчеты с персоналом по прочим операциям 90 Продажи 75 Расчеты с учредителями 94 Недостачи и потери от порчи ценностей 76 Расчеты с разными дебиторами и кредиторами 97 Расходы будущих периодов 79 Внутрихозяйственные расчеты 99 Прибыли и убытки 80 Уставный капитал 86 Целевое финансирование 91 Прочие доходы и расходы Счет 42 \"Торговая наценка\" Счет 42 \"Торговая наценка\" предназначен для обобщения информации о торговых наценках (скидках, накидках) на товары в организациях, осуществляющих розничную торговлю, если их учет ведется по продажным ценам. На счете 42 \"Торговая наценка\" учитываются также скидки, предоставляемые поставщиками организациям, осуществляющим розничную торговлю, на возможные потери товаров, а также на возмещение дополнительных транспортных расходов. Кредитуется счет 42 \"Торговая наценка\" при принятии к бухгалтерскому учету товаров на суммы торговой наценки (скидок, накидок). Суммы торговой наценки (скидок, накидок) по товарам проданным, отпущенным или списанным вследствие естественной убыли, брака, порчи, недостачи и т.п., сторнируются по кредиту счета 42 \"Торговая наценка\" в корреспонденции с дебетом счета 90 \"Продажи\" и иных соответствующих счетов. Относящиеся к непроданным товарам суммы скидок (накидок) уточняются на основании инвентаризационных описей путем определения полагающейся скидки (накидки) на товары в соответствии с установленными размерами. Сумма скидки (накидки) на остаток непроданных товаров в организациях, осуществляющих розничную торговлю, может быть определена по проценту, исчисленному исходя из отношения суммы скидок (накидок) на остаток товаров на начало месяца и оборота по кредиту счета 42 \"Торговая наценка\" (без учета сторнированных сумм) к сумме проданных за месяц товаров (по продажным ценам) и остатка товаров на конец месяца (по продажным ценам). Аналитический учет по счету 42 \"Торговая наценка\" должен обеспечивать раздельное отражение сумм скидок (накидок) и разниц в ценах, относящихся к товарам в организациях, осуществляющих розничную торговлю, и к товарам отгруженным. Счет 42 \"Торговая наценка\" корреспондирует со счетами: по дебету по кредиту 41 Товары 44 Расходы на продажу 90 Продажи 94 Недостачи и потери от порчи ценностей Счет 43 \"Готовая продукция\" Счет 43 \"Готовая продукция\" предназначен для обобщения информации о наличии и движении готовой продукции. Этот счет используется организациями, осуществляющими промышленную, сельскохозяйственную и иную производственную деятельность. Готовые изделия, приобретенные для комплектации (стоимость которых не включается в себестоимость выпускаемой продукции организации) или в качестве товаров для продажи, учитываются на счете 41 \"Товары\". Стоимость выполненных работ и оказанных услуг на счете 43 \"Готовая продукция\" не отражается, а фактические затраты по ним по мере продажи списываются со счетов учета затрат на производство на счет 90 \"Продажи\". Принятие к бухгалтерскому учету готовой продукции, изготовленной для продажи, в том числе и продукции, частично предназначенной для собственных нужд организации, отражается по дебету счета 43 \"Готовая продукция\" в корреспонденции со счетами учета затрат на производство или счета 40 \"Выпуск продукции (работ, услуг)\". Если готовая продукция полностью направляется для использования в самой организации, то она на счет 43 \"Готовая продукция\" может не приходоваться, а учитывается на счете 10 \"Материалы\" и других аналогичных счетах в зависимости от назначения этой продукции. При признании в бухгалтерском учете выручки от продажи готовой продукции ее стоимость списывается со счета 43 \"Готовая продукция\" в дебет счета 90 \"Продажи\". Если выручка от продажи отгруженной продукции определенное время не может быть признана в бухгалтерском учете (например, при экспорте продукции), то до момента признания выручки эта продукция учитывается на счете 45 \"Товары отгруженные\". При фактической отгрузке ее производится запись по кредиту счета 43 \"Готовая продукция\" в корреспонденции со счетом 45 \"Товары отгруженные\". При учете готовой продукции на синтетическом счете 43 \"Готовая продукция\" по фактической производственной себестоимости в аналитическом учете движение ее отдельных наименований возможно отражать по учетным ценам (плановой себестоимости, отпускным ценам и т.п.) с выделением отклонений фактической производственной себестоимости изделий от их стоимости по учетным ценам. Такие отклонения учитываются по однородным группам готовой продукции, которые формируются организацией исходя из уровня отклонений фактической производственной себестоимости от стоимости по учетным ценам отдельных изделий. При списании готовой продукции со счета 43 \"Готовая продукция\" относящаяся к этой продукции сумма отклонений фактической производственной себестоимости от стоимости по ценам, принятым в аналитическом учете, определяется по проценту, исчисленному исходя из отношения отклонений на остаток готовой продукции на начало отчетного периода и отклонений по продукции, поступившей на склад в течение отчетного месяца, к стоимости этой продукции по учетным ценам. Суммы отклонений фактической производственной себестоимости готовой продукции от ее стоимости по учетным ценам, относящиеся к отгруженной и проданной продукции, отражаются по кредиту счета 43 \"Готовая продукция\" и дебету соответствующих счетов дополнительной или сторнировочной записью, в зависимости от того, представляют ли они перерасход или экономию. Аналитический учет по счету 43 \"Готовая продукция\" ведется по местам хранения и отдельным видам готовой продукции. Счет 43 \"Готовая продукция\" корреспондирует со счетами: по дебету по кредиту 20 Основное производство 10 Материалы 23 Вспомогательные 20 Основное производство производства 23 Вспомогательные 29 Обслуживающие производства производства и хозяйства 25 Общепроизводственные 40 Выпуск продукции (работ, расходы услуг ) 26 Общехозяйственные 79 Внутрихозяйственные расходы расчеты 28 Брак в производстве 80 Уставный капитал 44 Расходы на продажу 91 Прочие доходы и расходы 45 Товары отгруженные 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 80 Уставный капитал 90 Продажи 94 Недостачи и потери от порчи ценностей 97 Расходы будущих периодов 99 Прибыли и убытки Счет 44 \"Расходы на продажу\" Счет 44 \"Расходы на продажу\" предназначен для обобщения информации о расходах, связанных с продажей продукции, товаров, работ и услуг. В организациях, осуществляющих промышленную и иную производственную деятельность, на счете 44 \"Расходы на продажу\" могут быть отражены, в частности, следующие расходы: на затаривание и упаковку изделий на складах готовой продукции; по доставке продукции на станцию (пристань) отправления, погрузке в вагоны, суда, автомобили и другие транспортные средства; комиссионные сборы (отчисления), уплачиваемые сбытовым и другим посредническим организациям; по содержанию помещений для хранения продукции в местах ее продажи и оплате труда продавцов в организациях, занятых сельскохозяйственным производством; на рекламу; на представительские расходы; другие аналогичные по назначению расходы. В организациях, осуществляющих торговую деятельность, на счете 44 \"Расходы на продажу\" могут быть отражены, в частности, следующие расходы (издержки обращения): на перевозку товаров; на оплату труда; на аренду; на содержание зданий, сооружений, помещений и инвентаря; по хранению и подработке товаров; на рекламу; на представительские расходы; другие аналогичные по назначению расходы. В организациях, заготавливающих и перерабатывающих сельскохозяйственную продукцию (свеклу, молоко, шерсть, хлопок, кожевенное сырье, лен, скот, птицу и др.), на счете 44 \"Расходы на продажу\" могут быть отражены, в частности, следующие расходы: прочие расходы; общезаготовительные расходы; на содержание заготовительных и приемных пунктов; на содержание скота и птицы на базах и в приемных пунктах (абзац в редакции, введенной в действие начиная с годовой бухгалтерской отчетности за 2006 год приказом Минфина России от 18 сентября 2006 года N 115н , - см. предыдущую редакцию ). По дебету счета 44 \"Расходы на продажу\" накапливаются суммы произведенных организацией расходов, связанных с продажей продукции, товаров, работ и услуг. Эти суммы списываются полностью или частично в дебет счета 90 \"Продажи\". При частичном списании подлежат распределению: - в организациях, осуществляющих промышленную и иную производственную деятельность, - расходы на упаковку и транспортировку (между отдельными видами отгруженной продукции ежемесячно исходя из их веса, объема, производственной себестоимости или другим соответствующим показателям); - в организациях, осуществляющих торговую и иную посредническую деятельность, - расходы на транспортировку (между проданным товаром и остатком товара на конец каждого месяца); - в организациях, заготавливающих и перерабатывающих сельскохозяйственную продукцию, - в дебет счетов 15 \"Заготовление и приобретение материальных ценностей\" (расходы по заготовке сельскохозяйственного сырья) и (или) 11 \"Животные на выращивании и откорме\" (расходы по заготовке скота и птицы). Все остальные расходы, связанные с продажей продукции, товаров, работ, услуг, ежемесячно относятся на себестоимость проданной продукции (товаров, работ, услуг). Аналитический учет по счету 44 \"Расходы на продажу\" ведется по видам и статьям расходов. Счет 44 \"Расходы на продажу\" корреспондирует со счетами: по дебету по кредиту 02 Амортизация основных средств 10 Материалы 04 Нематериальные активы 11 Животные на выращивании 05 Амортизация и откорме нематериальных активов 15 Заготовление и приобретение 10 Материалы материальных ценностей 16 Отклонение в стоимости 45 Товары отгруженные материальных ценностей 76 Расчеты с разными 19 Налог на добавленную дебиторами и кредиторами стоимость по приобретенным 79 Внутрихозяйственные ценностям расчеты 23 Вспомогательные 90 Продажи производства 94 Недостачи и потери от 29 Обслуживающие порчи ценностей производства и хозяйства 99 Прибыли и убытки 41 Товары 42 Торговая наценка 43 Готовая продукция 60 Расчеты с поставщиками и подрядчиками 68 Расчеты по налогам и сборам 69 Расчеты по социальному страхованию и обеспечению 70 Расчеты с персоналом по оплате труда 71 Расчеты с подотчетными лицами 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 94 Недостачи и потери от порчи ценностей 96 Резервы предстоящих расходов 97 Расходы будущих периодов Счет 45 \"Товары отгруженные\" Счет 45 \"Товары отгруженные\" предназначен для обобщения информации о наличии и движении отгруженной продукции (товаров), выручка от продажи которой определенное время не может быть признана в бухгалтерском учете (например, при экспорте продукции). На этом счете учитываются также готовые изделия, переданные другим организациям для продажи на комиссионных началах. Товары отгруженные учитываются на счете 45 \"Товары отгруженные\" по стоимости, складывающейся из фактической производственной себестоимости и расходов по отгрузке продукции (товаров) (при их частичном списании). Дебетуется счет 45 \"Товары отгруженные\" в корреспонденции со счетами 43 \"Готовая продукция\", 41 \"Товары\" в соответствии с оформленными документами (накладными, приемо-сдаточными актами и др.) по отгрузке готовых изделий (товаров) или передаче их для продажи на комиссионных началах. Принятые на учет по счету 45 \"Товары отгруженные\" суммы списываются в дебет счета 90 \"Продажи\" одновременно с признанием выручки от продажи продукции (товаров) либо при поступлении извещения комиссионера о продаже переданных ему изделий. Аналитический учет по счету 45 \"Товары отгруженные\" ведется по местам нахождения и отдельным видам отгруженной продукции (товаров). Счет 45 \"Товары отгруженные\" корреспондирует со счетами: по дебету по кредиту 10 Материалы 76 Расчеты с разными 11 Животные на выращивании дебиторами и кредиторами и откорме 79 Внутрихозяйственные 20 Основное производство расчеты 21 Полуфабрикаты 90 Продажи собственного производства 94 Недостачи и потери от 23 Вспомогательные порчи ценностей производства 99 Прибыли и убытки 29 Обслуживающие производства и хозяйства 41 Товары 43 Готовая продукция 44 Расходы на продажу 71 Расчеты с подотчетными лицами 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 91 Прочие доходы и расходы Счет 46 \"Выполненные этапы по незавершенным работам\" Счет 46 \"Выполненные этапы по незавершенным работам\" предназначен для обобщения информации о законченных в соответствии с заключенными договорами этапах работ, имеющих самостоятельное значение. Этот счет используется при необходимости организациями, выполняющими работы долгосрочного характера, начальные и конечные сроки выполнения которых обычно относятся к разным отчетным периодам (строительные, научные, проектные, геологические и т.п.). По дебету счета 46 \"Выполненные этапы по незавершенным работам\" учитывается стоимость оплаченных заказчиком законченных организацией этапов работ, принятых в установленном порядке, в корреспонденции со счетом 90 \"Продажи\". Одновременно сумма затрат по законченным и принятым этапам работ списывается с кредита счета 20 \"Основное производство\" в дебет счета 90 \"Продажи\". Суммы поступивших от заказчиков средств в оплату законченных и принятых этапов отражаются по дебету счетов учета денежных средств в корреспонденции со счетом 62 \"Расчеты с покупателями и заказчиками\". По окончании всей работы в целом оплаченная заказчиком стоимость этапов, учтенная на счете 46 \"Выполненные этапы по незавершенным работам\", списывается в дебет счета 62 \"Расчеты с покупателями и заказчиками\". Стоимость полностью законченных работ, учтенная на счете 62 \"Расчеты с покупателями и заказчиками\", погашается за счет ранее полученных авансов и сумм, полученных от заказчика в окончательный расчет в корреспонденции с дебетом счетов учета денежных средств. Аналитический учет по счету 46 \"Выполненные этапы по незавершенным работам\" ведется по видам работ. Счет 46 \"Выполненные этапы по незавершенным работам\" корреспондирует со счетами: по дебету по кредиту 90 Продажи 62 Расчеты с покупателями и заказчиками Раздел V Денежные средства Счета этого раздела предназначены для обобщения информации о наличии и движении денежных средств в российской и иностранных валютах, находящихся в кассе, на расчетных, валютных и других счетах, открытых в кредитных организациях на территории страны и за ее пределами, а также ценных бумаг, платежных и денежных документов. Денежные средства в иностранных валютах и операции с ними учитываются на счетах этого раздела в рублях в суммах, определяемых путем пересчета иностранной валюты в установленном порядке. Одновременно эти средства и операции отражаются в валюте расчетов и платежей. Счет 50 \"Касса\" Счет 50 \"Касса\" предназначен для обобщения информации о наличии и движении денежных средств в кассах организации. К счету 50 \"Касса\" могут быть открыты субсчета: 50-1 \"Касса организации\"; 50-2 \"Операционная касса\"; 50-3 \"Денежные документы\" и др. На субсчете 50-1 \"Касса организации\" учитываются денежные средства в кассе организации. Когда организация производит кассовые операции с иностранной валютой, то к счету 50 \"Касса\" должны быть открыты соответствующие субсчета для обособленного учета движения каждой наличной иностранной валюты. На субсчете 50-2 \"Операционная касса\" учитывается наличие и движение денежных средств в кассах товарных контор (пристаней) и эксплуатационных участков, остановочных пунктов, речных переправ, судов, билетных и багажных кассах портов (пристаней), вокзалов, кассах хранения билетов, кассах отделений связи и т.п. Он открывается организациями (в частности, организациями транспорта и связи) при необходимости. На субсчете 50-3 \"Денежные документы\" учитываются находящиеся в кассе организации почтовые марки, марки государственной пошлины, вексельные марки, оплаченные авиабилеты и другие денежные документы. Денежные документы учитываются на счете 50 \"Касса\" в сумме фактических затрат на приобретение. Аналитический учет денежных документов ведется по их видам. По дебету счета 50 \"Касса\" отражается поступление денежных средств и денежных документов в кассу организации. По кредиту счета 50 \"Касса\" отражается выплата денежных средств и выдача денежных документов из кассы организации. Счет 50 \"Касса\" корреспондирует со счетами: по дебету по кредиту 50 Касса 50 Касса 51 Расчетные счета 51 Расчетные счета 52 Валютные счета 52 Валютные счета 55 Специальные счета в банках 55 Специальные счета в банках 57 Переводы в пути 57 Переводы в пути 60 Расчеты с поставщиками и 58 Финансовые вложения подрядчиками 60 Расчеты с поставщиками и 62 Расчеты с покупателями и подрядчиками заказчиками 62 Расчеты с покупателями и 66 Расчеты по краткосрочным заказчиками кредитам и займам 66 Расчеты по краткосрочным 67 Расчеты по долгосрочным кредитам кредитам и займам 68 Расчеты по налогам и 71 Расчеты с подотчетными сборам лицами 69 Расчеты по социальному 73 Расчеты с персоналом по страхованию и обеспечению прочим операциям 70 Расчеты с персоналом по 75 Расчеты с учредителями оплате труда 76 Расчеты с разными 71 Расчеты с подотчетными дебиторами и кредиторами лицами 79 Внутрихозяйственные 73 Расчеты с персоналом по расчеты прочим операциям 80 Уставный капитал 75 Расчеты с учредителями 86 Целевое финансирование 76 Расчеты с разными 90 Продажи дебиторами и кредиторами 91 Прочие доходы и расходы 79 Внутрихозяйственные 98 Доходы будущих периодов расчеты 99 Прибыли и убытки 80 Уставный капитал 81 Собственные акции (доли) 94 Недостачи и потери от порчи ценностей 99 Прибыли и убытки Счет 51 \"Расчетные счета\" Счет 51 \"Расчетные счета\" предназначен для обобщения информации о наличии и движении денежных средств в валюте Российской Федерации на расчетных счетах организации, открытых в кредитных организациях. По дебету счета 51 \"Расчетные счета\" отражается поступление денежных средств на расчетные счета организации. По кредиту счета 51 \"Расчетные счета\" отражается списание денежных средств с расчетных счетов организации. Суммы, ошибочно отнесенные в кредит или дебет расчетного счета организации и обнаруженные при проверке выписок кредитной организации, отражаются на счете 76 \"Расчеты с разными дебиторами и кредиторами\" (субсчет \"Расчеты по претензиям\"). Операции по расчетному счету отражаются в бухгалтерском учете на основании выписок кредитной организации по расчетному счету и приложенных к ним денежно-расчетных документов. Аналитический учет по счету 51 \"Расчетные счета\" ведется по каждому расчетному счету. Счет 51 \"Расчетные счета\" корреспондирует со счетами: по дебету по кредиту 50 Касса 04 Нематериальные активы 51 Расчетные счета 50 Касса 52 Валютные счета 51 Расчетные счета 55 Специальные счета в 52 Валютные счета банках 55 Специальные счета в 57 Переводы в пути банках 58 Финансовые вложения 57 Переводы в пути 60 Расчеты с поставщиками и 58 Финансовые вложения подрядчиками 60 Расчеты с поставщиками и 62 Расчеты с покупателями и подрядчиками заказчиками 62 Расчеты с покупателями и 66 Расчеты по краткосрочным заказчиками кредитам и займам 66 Расчеты по краткосрочным 67 Расчеты по долгосрочным кредитам и займам кредитам и займам 67 Расчеты по долгосрочным 68 Расчеты по налогам и кредитам и займам сборам 68 Расчеты по налогам и 69 Расчеты по социальному сборам страхованию и обеспечению 69 Расчеты по социальному 71 Расчеты с подотчетными лицами страхованию и обеспечению 70 Расчеты с персоналом по 73 Расчеты с персоналом по оплате труда прочим операциям 71 Расчеты с подотчетными 75 Расчеты с учредителями лицами 76 Расчеты с разными 73 Расчеты с персоналом по дебиторами и кредиторами прочим операциям 79 Внутрихозяйственные 75 Расчеты с учредителями расчеты 76 Расчеты с разными 80 Уставный капитал дебиторами и кредиторами 86 Целевое финансирование 79 Внутрихозяйственные 90 Продажи расчеты 91 Прочие доходы и расходы 80 Уставный капитал 98 Доходы будущих периодов 81 Собственные акции (доли) 99 Прибыли и убытки 84 Нераспределенная прибыль (непокрытый убыток) 96 Резервы предстоящих расходов 99 Прибыли и убытки Счет 52 \"Валютные счета\" Счет 52 \"Валютные счета\" предназначен для обобщения информации о наличии и движении денежных средств в иностранных валютах на валютных счетах организации, открытых в кредитных организациях на территории Российской Федерации и за ее пределами. По дебету счета 52 \"Валютные счета\" отражается поступление денежных средств на валютные счета организации. По кредиту счета 52 \"Валютные счета\" отражается списание денежных средств с валютных счетов организации. Суммы, ошибочно отнесенные в кредит или дебет валютных счетов организации и обнаруженные при проверке выписок кредитной организации, отражаются на счете 76 \"Расчеты с разными дебиторами и кредиторами\" (субсчет \"Расчеты по претензиям\"). Операции по валютным счетам отражаются в бухгалтерском учете на основании выписок кредитной организации и приложенных к ним денежно-расчетных документов. К счету 52 \"Валютные счета\" могут быть открыты субсчета: 52-1 \"Валютные счета внутри страны\"; 52-2 \"Валютные счета за рубежом\". Аналитический учет по счету 52 \"Валютные счета\" ведется по каждому счету, открытому для хранения денежных средств в иностранной валюте. Счет 52 \"Валютные счета\" корреспондирует со счетами: по дебету по кредиту 50 Касса 04 Нематериальные активы 51 Расчетные счета 50 Касса 52 Валютные счета 51 Расчетные счета 55 Специальные счета в 52 Валютные счета банках 55 Специальные счета в 57 Переводы в пути банках 58 Финансовые вложения 57 Переводы в пути 60 Расчеты с поставщиками и 58 Финансовые вложения подрядчиками 60 Расчеты с поставщиками и 62 Расчеты с покупателями и подрядчиками заказчиками 62 Расчеты с покупателями и 66 Расчеты по краткосрочным заказчиками кредитам и займам 66 Расчеты по краткосрочным 67 Расчеты по долгосрочным кредитам и займам кредитам и займам 67 Расчеты по долгосрочным 68 Расчеты по налогам и кредитам и займам сборам 68 Расчеты по налогам и 69 Расчеты по социальному сборам страхованию и обеспечению 69 Расчеты по социальному 71 Расчеты с подотчетными лицами страхованию и обеспечению 70 Расчеты с персоналом по 73 Расчеты с персоналом по оплате труда прочим операциям 71 Расчеты с подотчетными 75 Расчеты с учредителями лицами 76 Расчеты с разными 73 Расчеты с персоналом по дебиторами и кредиторами прочим операциям 79 Внутрихозяйственные 75 Расчеты с учредителями расчеты 76 Расчеты с разными 80 Уставный капитал дебиторами и кредиторами 86 Целевое финансирование 79 Внутрихозяйственные 90 Продажи расчеты 91 Прочие доходы и расходы 80 Уставный капитал 98 Доходы будущих периодов 81 Собственные акции (доли) 99 Прибыли и убытки 84 Нераспределенная прибыль (непокрытый убыток) 96 Резервы предстоящих расходов 99 Прибыли и убытки Счет 55 \"Специальные счета в банках\" Счет 55 \"Специальные счета в банках\" предназначен для обобщения информации о наличии и движении денежных средств в валюте Российской Федерации и иностранных валютах, находящихся на территории Российской Федерации и за ее пределами в аккредитивах, чековых книжках, иных платежных документах (кроме векселей), на текущих, особых и иных специальных счетах, а также о движении средств целевого финансирования в той их части, которая подлежит обособленному хранению. К счету 55 \"Специальные счета в банках\" могут быть открыты субсчета: 55-1 \"Аккредитивы\"; 55-2 \"Чековые книжки\"; 55-3 \"Депозитные счета\" и др. На субсчете 55-1 \"Аккредитивы\" учитывается движение средств, находящихся в аккредитивах. Зачисление денежных средств в аккредитивы отражается по дебету счета 55 \"Специальные счета в банках\" и кредиту счетов 51 \"Расчетные счета\", 52 \"Валютные счета\", 66 \"Расчеты по краткосрочным кредитам и займам\" и других аналогичных счетов. Принятые на учет по счету 55 \"Специальные счета в банках\" средства в аккредитивах списываются по мере использования их (согласно выпискам кредитной организации), как правило, в дебет счета 60 \"Расчеты с поставщиками и подрядчиками\". Неиспользованные средства в аккредитивах после восстановления кредитной организацией на тот счет, с которого они были перечислены, отражаются по кредиту счета 55 \"Специальные счета в банках\" в корреспонденции со счетом 51 \"Расчетные счета\" или 52 \"Валютные счета\". Аналитический учет по субсчету 55-1 \"Аккредитивы\" ведется по каждому выставленному организацией аккредитиву. На субсчете 55-2 \"Чековые книжки\" учитывается движение средств, находящихся в чековых книжках. Депонирование средств при выдаче чековых книжек отражается по дебету счета 55 \"Специальные счета в банках\" и кредиту счетов 51 \"Расчетные счета\", 52 \"Валютные счета\", 66 \"Расчеты по краткосрочным кредитам и займам\" и других аналогичных счетов. Суммы по полученным в кредитной организации чековым книжкам списываются по мере оплаты выданных организацией чеков, т.е. в суммах погашения кредитной организацией предъявленных ей чеков (согласно выпискам кредитной организации), с кредита счета 55 \"Специальные счета в банках\" в дебет счетов учета расчетов ( 76 \"Расчеты с разными дебиторами и кредиторами\" и др.). Суммы по чекам, выданным, но не оплаченным кредитной организацией (не предъявленным к оплате), остаются на счете 55 \"Специальные счета в банках\"; сальдо по субсчету 55-2 \"Чековые книжки\" должно соответствовать сальдо по выписке кредитной организации. Суммы по возвращенным в кредитную организацию чекам (оставшимся неиспользованными) отражаются по кредиту счета 55 \"Специальные счета в банках\" в корреспонденции со счетом 51 \"Расчетные счета\" или 52 \"Валютные счета\". Аналитический учет по субсчету 55-2 \"Чековые книжки\" ведется по каждой полученной чековой книжке. На субсчете 55-3 \"Депозитные счета\" учитывается движение средств, вложенных организацией в банковские и другие вклады. Перечисление денежных средств во вклады отражается организацией по дебету счета 55 \"Специальные счета в банках\" в корреспонденции со счетом 51 \"Расчетные счета\" или 52 \"Валютные счета\". При возврате кредитной организацией сумм вкладов в учете организации производятся обратные записи. Аналитический учет по субсчету 55-3 \"Депозитные счета\" ведется по каждому вкладу. На отдельных субсчетах, открываемых к счету 55 \"Специальные счета в банках\", учитывается движение обособленно хранящихся в кредитной организации средств целевого финансирования. В частности, поступивших бюджетных средств, средств на финансирование капитальных вложений, аккумулируемых и расходуемых организацией с отдельного счета, и т.д. Филиалы, представительства и иные структурные подразделения организации, выделенные на отдельный баланс, которым открыты текущие счета в кредитных организациях для осуществления текущих расходов (оплата труда, отдельные хозяйственные расходы, командировочные суммы и т.п.), отражают на отдельном субсчете к счету 55 \"Специальные счета в банках\" движение указанных средств. Наличие и движение денежных средств в иностранных валютах учитываются на счете 55 \"Специальные счета в банках\" обособленно. Построение аналитического учета по этому счету должно обеспечить возможность получения данных о наличии и движении денежных средств в аккредитивах, чековых книжках, депозитах и т.п. на территории Российской Федерации и за ее пределами. Счет 55 \"Специальные счета в банках\" корреспондирует со счетами: по дебету по кредиту 50 Касса 04 Нематериальные активы 51 Расчетные счета 50 Касса 52 Валютные счета 51 Расчетные счета 60 Расчеты с поставщиками и 52 Валютные счета подрядчиками 60 Расчеты с поставщиками и 62 Расчеты с покупателями и подрядчиками заказчиками 62 Расчеты с покупателями и 66 Расчеты по краткосрочным заказчиками кредитам и займам 66 Расчеты по краткосрочным 67 Расчеты по долгосрочным кредитам и займам кредитам и займам 67 Расчеты по долгосрочным 68 Расчеты по налогам и кредитам и займам сборам 68 Расчеты по налогам и 71 Расчеты с подотчетными сборам лицами 69 Расчеты по социальному 75 Расчеты с учредителями страхованию и обеспечению 76 Расчеты с разными 70 Расчеты с персоналом по дебиторами и кредиторами оплате труда 79 Внутрихозяйственные 71 Расчеты с подотчетными расчеты лицами 80 Уставный капитал 75 Расчеты с учредителями 86 Целевое финансирование 76 Расчеты с разными 91 Прочие доходы и расходы дебиторами и кредиторами 98 Доходы будущих периодов 79 Внутрихозяйственные 99 Прибыли и убытки расчеты 80 Уставный капитал 81 Собственные акции (доли) 84 Нераспределенная прибыль (непокрытый убыток) Счет 57 \"Переводы в пути\" Счет 57 \"Переводы в пути\" предназначен для обобщения информации о движении денежных средств (переводов) в валюте Российской Федерации и иностранных валютах в пути, т.е. денежных сумм (преимущественно выручка от продажи товаров организаций, осуществляющих торговую деятельность), внесенных в кассы кредитных организаций, сберегательные кассы или кассы почтовых отделений для зачисления на расчетный или иной счет организации, но еще не зачисленные по назначению. Основанием для принятия на учет по счету 57 \"Переводы в пути\" сумм (например, при сдаче выручки от продажи) являются квитанции кредитной организации, сберегательной кассы, почтового отделения, копии сопроводительных ведомостей на сдачу выручки инкассаторам и т.п. Движение денежных средств (переводов) в иностранных валютах учитывается на счете 57 \"Переводы в пути\" обособленно. Счет 57 \"Переводы в пути\" корреспондирует со счетами: по дебету по кредиту 50 Касса 50 Касса 51 Расчетные счета 51 Расчетные счета 52 Валютные счета 52 Валютные счета 62 Расчеты с покупателями и 62 Расчеты с покупателями и заказчиками заказчиками 76 Расчеты с разными 73 Расчеты с персоналом по дебиторами и кредиторами прочим операциям 79 Внутрихозяйственные расчеты 90 Продажи 91 Прочие доходы и расходы Счет 58 \"Финансовые вложения\" Счет 58 \"Финансовые вложения\" предназначен для обобщения информации о наличии и движении инвестиций организации в государственные ценные бумаги, акции, облигации и иные ценные бумаги других организаций, уставные (складочные) капиталы других организаций, а также предоставленные другим организациям займы. К счету 58 \"Финансовые вложения\" могут быть открыты субсчета: 58-1 \"Паи и акции\"; 58-2 \"Долговые ценные бумаги\"; 58-3 \"Предоставленные займы; 58-4 \"Вклады по договору простого товарищества\" и др. На субсчете 58-1 \"Паи и акции\" учитываются наличие и движение инвестиций в акции акционерных обществ, уставные (складочные) капиталы других организаций и т.п. На субсчете 58-2 \"Долговые ценные бумаги\" учитываются наличие и движение инвестиций в государственные и частные долговые ценные бумаги (облигации и др.). Финансовые вложения, осуществленные организацией, отражаются по дебету счета 58 \"Финансовые вложения\" и кредиту счетов, на которых учитываются ценности, подлежащие передаче в счет этих вложений. Например, приобретение организацией ценных бумаг других организаций за плату проводится по дебету счета 58 \"Финансовые вложения\" и кредиту счета 51 \"Расчетные счета\" или 52 \"Валютные счета\". По долговым ценным бумагам, по которым не определяется текущая рыночная стоимость, организации разрешается разницу между первоначальной стоимостью и номинальной стоимостью в течение срока их обращения равномерно, по мере причитающегося по ним в соответствии с условиями выпуска дохода, относить на финансовые результаты коммерческой организации или уменьшение или увеличение расходов некоммерческой организации (абзац дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ). Абзацы десятый - восемнадцатый предыдущей редакции начиная с бухгалтерской отчетности за 2003 год считаются соответственно абзацами одиннадцатым - девятнадцатым настоящей редакции - приказ Минфина России от 7 мая 2003 года N 38н . При списании суммы превышения покупной стоимости приобретенных организацией облигаций и иных долговых ценных бумаг над их номинальной стоимостью делаются записи по дебету счета 76 \"Расчеты с разными дебиторами и кредиторами\" (на сумму причитающегося к получению по ценным бумагам дохода) и кредиту счетов 58 \"Финансовые вложения\" (на часть разницы между покупной и номинальной стоимостью) и 91 \"Прочие доходы и расходы\" (на разницу между суммами, отнесенными на счета 76 \"Расчеты с разными дебиторами и кредиторами\" и 58 \"Финансовые вложения\"). При доначислении суммы превышения номинальной стоимости приобретенных организацией облигаций и иных долговых ценных бумаг над их покупной стоимостью делаются записи по дебету счетов 76 \"Расчеты с разными дебиторами и кредиторами\" (на сумму причитающегося к получению по ценным бумагам дохода) и 58 \"Финансовые вложения\" (на часть разницы между покупной и номинальной стоимостью) и кредиту счета 91 \"Прочие доходы и расходы\" (на общую сумму, отнесенную на счета 76 \"Расчеты с разными дебиторами и кредиторами\" и 58 \"Финансовые вложения\") (абзац в редакции, введенной в действие начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н , - см. предыдущую редакцию ). Погашение (выкуп) и продажа ценных бумаг, учитываемых на счете 58 \"Финансовые вложения\", отражаются по дебету счета 91 \"Прочие доходы и расходы\" и кредиту счета 58 \"Финансовые вложения\" (кроме организаций, которые отражают эти операции на счете 90 \"Продажи\"). На субсчете 58-3 \"Предоставленные займы\" учитывается движение предоставленных организацией юридическим и физическим (кроме работников организации) лицам денежных и иных займов. Предоставленные организацией юридическим и физическим лицам (кроме работников организации) займы, обеспеченные векселями, учитываются на этом субсчете обособленно. Предоставленные займы отражаются по дебету счета 58 \"Финансовые вложения\" в корреспонденции со счетом 51 \"Расчетные счета\" или другими соответствующими счетами. Возврат займа отражается по дебету счета 51 \"Расчетные счета\" или других соответствующих счетов и кредиту счета 58 \"Финансовые вложения\". На субсчете 58-4 \"Вклады по договору простого товарищества\" организацией-товарищем учитывается наличие и движение вкладов в общее имущество по договору простого товарищества. Предоставление вклада отражается по дебету счета 58 \"Финансовые вложения\" в корреспонденции со счетом 51 \"Расчетные счета\" и другими соответствующими счетами по учету выделенного имущества. При прекращении договора простого товарищества возврат имущества отражается по кредиту счета 58 \"Финансовые вложения\" в корреспонденции со счетами учета имущества. Аналитический учет по счету 58 \"Финансовые вложения\" ведется по видам финансовых вложений и объектам, в которые осуществлены эти вложения (организациям - продавцам ценных бумаг; другим организациям, участником которых является организация; организациям-заемщикам и т.п.). Построение аналитического учета должно обеспечить возможность получения данных о краткосрочных и долгосрочных активах. При этом учет финансовых вложений в рамках группы взаимосвязанных организаций, о деятельности которой составляется сводная бухгалтерская отчетность, ведется на счете 58 \"Финансовые вложения\" обособленно. Счет 58 \"Финансовые вложения\" корреспондирует со счетами: по дебету по кредиту 50 Касса 51 Расчетные счета 51 Расчетные счета 52 Валютные счета 52 Валютные счета 76 Расчеты с разными 75 Расчеты с учредителями дебиторами и кредиторами 76 Расчеты с разными 80 Уставный капитал дебиторами и кредиторами 90 Продажи 80 Уставный капитал 91 Прочие доходы и расходы 91 Прочие доходы и расходы 99 Прибыли и убытки 98 Доходы будущих периодов Счет 59 \"Резервы под обесценение финансовых вложений\" Счет 59 \"Резервы под обесценение финансовых вложений\" предназначен для обобщения информации о наличии и движении резервов под обесценение финансовых вложений организации. На сумму создаваемых резервов делается запись по дебету счета 91 \"Прочие доходы и расходы\" и кредиту счета 59 \"Резервы под обесценение финансовых вложений\". Аналогичная запись делается при увеличении величины указанных резервов. При уменьшении величины созданных резервов, а также выбытии финансовых вложений, по которым ранее были созданы соответствующие резервы, производится запись по дебету счета 59 \"Резервы под обесценение финансовых вложений\" и кредиту счета 91 \"Прочие доходы и расходы\". Аналитический учет по счету 59 \"Резервы под обесценение финансовых вложений\" ведется по каждому резерву. (Характеристика счета в редакции, введенной в действие начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н , - см. предыдущую редакцию ) Счет 59 \"Резервы под обесценение вложений в ценные бумаги\" корреспондирует со счетами: по дебету по кредиту 91 Прочие доходы и расходы 91 Прочие доходы и расходы Раздел VI Расчеты Счета этого раздела предназначены для обобщения информации о всех видах расчетов организации с различными юридическими и физическими лицами, а также внутрихозяйственных расчетов. Расчеты иностранными валютами учитываются на счетах этого раздела в рублях в суммах, определяемых путем пересчета иностранной валюты в установленном порядке. Одновременно эти расчеты отражаются в валюте расчетов и платежей. Расчеты иностранными валютами учитываются на счетах этого раздела обособленно, т.е. на отдельных субсчетах. Счет 60 \"Расчеты с поставщиками и подрядчиками\" Счет 60 \"Расчеты с поставщиками и подрядчиками\" предназначен для обобщения информации о расчетах с поставщиками и подрядчиками за: полученные товарно-материальные ценности, принятые выполненные работы и потребленные услуги, включая предоставление электроэнергии, газа, пара, воды и т.п., а также по доставке или переработке материальных ценностей, расчетные документы на которые акцептованы и подлежат оплате через банк; товарно-материальные ценности, работы и услуги, на которые расчетные документы от поставщиков или подрядчиков не поступили (так называемые неотфактурованные поставки); излишки товарно-материальных ценностей, выявленные при их приемке; полученные услуги по перевозкам, в том числе расчеты по недоборам и переборам тарифа (фрахта), а также за все виды услуг связи и др. Организации, осуществляющие при выполнении договора строительного подряда, договора на выполнение научно-исследовательских, опытно-конструкторских и технологических работ и иного договора функции генерального подрядчика, расчеты со своими субподрядчиками также отражают на счете 60 \"Расчеты с поставщиками и подрядчиками\". Все операции, связанные с расчетами за приобретенные материальные ценности, принятые работы или потребленные услуги, отражаются на счете 60 \"Расчеты с поставщиками и подрядчиками\" независимо от времени оплаты. Счет 60 \"Расчеты с поставщиками и подрядчиками\" кредитуется на стоимость принимаемых к бухгалтерскому учету товарно-материальных ценностей, работ, услуг в корреспонденции со счетами учета этих ценностей (либо счета 15 \"Заготовление и приобретение материальных ценностей\") или счетов учета соответствующих затрат. За услуги по доставке материальных ценностей (товаров), а также по переработке материалов на стороне записи по кредиту счета 60 \"Расчеты с поставщиками и подрядчиками\" производятся в корреспонденции со счетами учета производственных запасов, товаров, затрат на производство и т.п. Независимо от оценки товарно-материальных ценностей в аналитическом учете счет 60 \"Расчеты с поставщиками и подрядчиками\" в синтетическом учете кредитуется согласно расчетным документам поставщика. Когда счет поставщика был акцептован и оплачен до поступления груза, а при приемке на склад поступивших товарно-материальных ценностей обнаружилась их недостача сверх предусмотренных в договоре величин против отфактурованного количества, а также если при проверке счета поставщика или подрядчика (после того, как счет был акцептован) были обнаружены несоответствие цен, обусловленных договором, а также арифметические ошибки, счет 60 \"Расчеты с поставщиками и подрядчиками\" кредитуется на соответствующую сумму в корреспонденции со счетом 76 \"Расчеты с разными дебиторами и кредиторами\" (субсчет \"Расчеты по претензиям\"). За неотфактурованные поставки счет 60 \"Расчеты с поставщиками и подрядчиками\" кредитуется на стоимость поступивших ценностей, определенную исходя из цены и условий, предусмотренных в договорах. Счет 60 \"Расчеты с поставщиками и подрядчиками\" дебетуется на суммы исполнения обязательств (оплату счетов), включая авансы и предварительную оплату, в корреспонденции со счетами учета денежных средств и др. При этом суммы выданных авансов и предварительной оплаты учитываются обособленно. Суммы задолженности поставщикам и подрядчикам, обеспеченные выданными организацией векселями, не списываются со счета 60 \"Расчеты с поставщиками и подрядчиками\", а учитываются обособленно в аналитическом учете. Аналитический учет по счету 60 \"Расчеты с поставщиками и подрядчиками\" ведется по каждому предъявленному счету, а расчетов в порядке плановых платежей - по каждому поставщику и подрядчику. При этом построение аналитического учета должно обеспечить возможность получения необходимых данных по: поставщикам по акцептованным и другим расчетным документам, срок оплаты которых не наступил; поставщикам по не оплаченным в срок расчетным документам; поставщикам по неотфактурованным поставкам; авансам выданным; поставщикам по выданным векселям, срок оплаты которых не наступил; поставщикам по просроченным оплатой векселям; поставщикам по полученному коммерческому кредиту и др. Учет расчетов с поставщиками и подрядчиками в рамках группы взаимосвязанных организаций, о деятельности которой составляется сводная бухгалтерская отчетность, ведется на счете 60 \"Расчеты с поставщиками и подрядчиками\" обособленно. Счет 60 \"Расчеты с поставщиками и подрядчиками\" корреспондирует со счетами: по дебету по кредиту 50 Касса 07 Оборудование к установке 51 Расчетные счета 08 Вложения во внеоборотные 52 Валютные счета активы 55 Специальные счета в 10 Материалы банках 11 Животные на выращивании 60 Расчеты с поставщиками и откорме и подрядчиками 15 Заготовление и приобретение 62 Расчеты с покупателями и материальных ценностей заказчиками 19 Налог на добавленную 66 Расчеты по краткосрочным стоимость по кредитам и займам приобретенным ценностям 67 Расчеты по долгосрочным 20 Основное производство кредитам и займам 23 Вспомогательные 76 Расчеты с разными производства дебиторами и кредиторами 25 Общепроизводственные 79 Внутрихозяйственные расходы расчеты 26 Общехозяйственные 91 Прочие доходы и расходы расходы 99 Прибыли и убытки 28 Брак в производстве 29 Обслуживающие производства и хозяйства 41 Товары 44 Расходы на продажу 50 Касса 51 Расчетные счета 52 Валютные счета 55 Специальные счета в банках 60 Расчеты с поставщиками и подрядчиками 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей 97 Расходы будущих периодов Счет 62 \"Расчеты с покупателями и заказчиками\" Счет 62 \"Расчеты с покупателями и заказчиками\" предназначен для обобщения информации о расчетах с покупателями и заказчиками. Счет 62 \"Расчеты с покупателями и заказчиками\" дебетуется в корреспонденции со счетами 90 \"Продажи\", 91 \"Прочие доходы и расходы\" на суммы, на которые предъявлены расчетные документы. Счет 62 \"Расчеты с покупателями и заказчиками\" кредитуется в корреспонденции со счетами учета денежных средств, расчетов на суммы поступивших платежей (включая суммы полученных авансов) и т.п. При этом суммы полученных авансов и предварительной оплаты учитываются обособленно. Если по полученному векселю, обеспечивающему задолженность покупателя (заказчика), предусмотрен процент, то по мере погашения этой задолженности делается запись по дебету счета 51 \"Расчетные счета\" или 52 \"Валютные счета\" и кредиту счета 62 \"Расчеты с покупателями и заказчиками\" (на сумму погашения задолженности) и 91 \"Прочие доходы и расходы\" (на величину процента). Аналитический учет по счету 62 \"Расчеты с покупателями и заказчиками\" ведется по каждому предъявленному покупателям (заказчикам) счету, а при расчетах плановыми платежами - по каждому покупателю и заказчику. При этом построение аналитического учета должно обеспечивать возможность получения необходимых данных по: покупателям и заказчикам по расчетным документам, срок оплаты которых не наступил; покупателям и заказчикам по не оплаченным в срок расчетным документам; авансам полученным; векселям, срок поступления денежных средств по которым не наступил; векселям, дисконтированным (учтенным) в банках; векселям, по которым денежные средства не поступили в срок. Учет расчетов с покупателями и заказчиками в рамках группы взаимосвязанных организаций, о деятельности которой составляется сводная бухгалтерская отчетность, ведется на счете 62 \"Расчеты с покупателями и заказчиками\" обособленно. Счет 62 \"Расчеты с покупателями и заказчиками\" корреспондирует со счетами: по дебету по кредиту 46 Выполненные этапы по 50 Касса незавершенным работам 51 Расчетные счета 50 Касса 52 Валютные счета 51 Расчетные счета 55 Специальные счета в банках 52 Валютные счета 57 Переводы в пути 55 Специальные счета в банках 60 Расчеты с поставщиками и 57 Переводы в пути подрядчиками 62 Расчеты с покупателями и 62 Расчеты с покупателями и заказчиками заказчиками 76 Расчеты с разными 63 Резервы по сомнительным дебиторами и кредиторами долгам 79 Внутрихозяйственные 66 Расчеты по краткосрочным расчеты кредитам и займам 90 Продажи 67 Расчеты по долгосрочным 91 Прочие доходы и расходы кредитам и займам 73 Расчеты с персоналом по прочим операциям 75 Расчеты с учредителями 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты Счет 63 \"Резервы по сомнительным долгам\" Счет 63 \"Резервы по сомнительным долгам\" предназначен для обобщения информации о резервах по сомнительным долгам. На сумму создаваемых резервов делаются записи по дебету счета 91 \"Прочие доходы и расходы\" и кредиту счета 63 \"Резервы по сомнительным долгам\". При списании невостребованных долгов, ранее признанных организацией сомнительными, записи производятся по дебету счета 63 \"Резервы по сомнительным долгам\" в корреспонденции с соответствующими счетами учета расчетов с дебиторами. Присоединение неиспользованных сумм резервов по сомнительным долгам к прибыли отчетного периода, следующего за периодом их создания, отражается по дебету счета 63 \"Резервы по сомнительным долгам\" и кредиту счета 91 \"Прочие доходы и расходы\". Аналитический учет по счету 63 \"Резервы по сомнительным долгам\" ведется по каждому созданному резерву. Счет 63 \"Резервы по сомнительным долгам\" корреспондирует со счетами: по дебету по кредиту 62 Расчеты с покупателями и заказчиками 91 Прочие доходы и расходы 76 Расчеты с разными дебиторами и кредиторами 91 Прочие доходы и расходы Счет 66 \"Расчеты по краткосрочным кредитам и займам\" Счет 66 \"Расчеты по краткосрочным кредитам и займам\" предназначен для обобщения информации о состоянии краткосрочных (на срок не более 12 месяцев) кредитов и займов, полученных организацией. Суммы полученных организацией краткосрочных кредитов и займов отражаются по кредиту счета 66 \"Расчеты по краткосрочным кредитам и займам\" и дебету счетов 50 \"Касса\", 51 \"Расчетные счета\", 52 \"Валютные счета\", 55 \"Специальные счета в банках\" , 60 \"Расчеты с поставщиками и подрядчиками\" и т.д. Краткосрочные займы, привлеченные путем выпуска и размещения облигаций, учитываются на счете 66 \"Расчеты по краткосрочным кредитам и займам\" обособленно. При этом если облигации размещаются по цене, превышающей их номинальную стоимость, то делаются записи по дебету счета 51 \"Расчетные счета\" и др. в корреспонденции со счетами 66 \"Расчеты по краткосрочным кредитам и займам\" (по номинальной стоимости облигаций) и 98 \"Доходы будущих периодов\" (на сумму превышения цены размещения облигаций над их номинальной стоимостью). Сумма, отнесенная на счет 98 \"Доходы будущих периодов\", списывается равномерно в течение срока обращения облигаций на счет 91 \"Прочие доходы и расходы\". Если облигации размещаются по цене ниже их номинальной стоимости, то разница между ценой размещения и номинальной стоимостью облигаций доначисляется равномерно в течение срока обращения облигаций с кредита счета 66 \"Расчеты по краткосрочным кредитам и займам\" в дебет счета 91 \"Прочие доходы и расходы\". Причитающиеся по полученным кредитам и займам проценты к уплате отражаются по кредиту счета 66 \"Расчеты по краткосрочным кредитам и займам\" в корреспонденции с дебетом счета 91 \"Прочие доходы и расходы\". Начисленные суммы процентов учитываются обособленно. На суммы погашенных кредитов и займов дебетуется счет 66 \"Расчеты по краткосрочным кредитам и займам\" в корреспонденции со счетами учета денежных средств. Кредиты и займы, не оплаченные в срок, учитываются обособленно. Аналитический учет краткосрочных кредитов и займов ведется по видам кредитов и займов, кредитным организациям и другим займодавцам, предоставившим их. На отдельном субсчете к счету 66 \"Расчеты по краткосрочным кредитам и займам\" учитываются расчеты с кредитными организациями по операции учета (дисконта) векселей и иных долговых обязательств со сроком погашения не более 12 месяцев. Операция учета (дисконта) векселей и иных долговых обязательств отражается организацией-векселедержателем по кредиту счета 66 \"Расчеты по краткосрочным кредитам и займам\" (номинальная стоимость векселя) и дебету счетов 51 \"Расчетные счета\" или 52 \"Валютные счета\" (фактически полученная сумма денежных средств) и 91 \"Прочие доходы и расходы\" (учетный процент, уплаченный кредитной организации). Операция учета (дисконта) векселей и иных долговых обязательств закрывается на основании извещения кредитной организации об оплате путем отражения суммы векселя по дебету счета 66 \"Расчеты по краткосрочным кредитам и займам\" и кредиту соответствующих счетов учета дебиторской задолженности. При возврате организацией-векселедержателем денежных средств, полученных от кредитной организации в результате учета (дисконта) векселей или иных долговых обязательств, из-за невыполнения в установленный срок векселедателем или другим плательщиком по векселю своих обязательств по платежу производится запись по дебету счета 66 \"Расчеты по краткосрочным кредитам и займам\" в корреспонденции со счетами учета денежных средств. При этом задолженность по расчетам с покупателями, заказчиками и другими дебиторами, обеспеченная просроченными векселями, продолжает учитываться на счетах учета дебиторской задолженности. Аналитический учет дисконтированных векселей ведется по кредитным организациям, осуществившим учет (дисконт) векселей или иных долговых обязательств, векселедателям и отдельным векселям. Учет расчетов с кредитными организациями, займодавцами и векселедателями в рамках группы взаимосвязанных организаций, о деятельности которой составляется сводная бухгалтерская отчетность, ведется на счете 66 \"Расчеты по краткосрочным кредитам и займам\" обособленно. Счет 66 \"Расчеты по краткосрочным кредитам и займам\" корреспондирует со счетами: по дебету по кредиту 50 Касса 07 Оборудование к установке 51 Расчетные счета 08 Вложения во внеоборотные 52 Валютные счета активы 55 Специальные счета в 10 Материалы банках 11 Животные на выращивании 62 Расчеты с покупателями и и откорме заказчиками 41 Товары 66 Расчеты по краткосрочным 50 Касса кредитам и займам 51 Расчетные счета 76 Расчеты с разными 52 Валютные счета дебиторами и кредиторами 55 Специальные счета в 91 Прочие доходы и расходы банках 60 Расчеты с поставщиками и подрядчиками 66 Расчеты по краткосрочным кредитам и займам 68 Расчеты по налогам и сборам 76 Расчеты с разными дебиторами и кредиторами 82 Резервный капитал 91 Прочие доходы и расходы Счет 67 \"Расчеты по долгосрочным кредитам и займам\" Счет 67 \"Расчеты по долгосрочным кредитам и займам\" предназначен для обобщения информации о состоянии долгосрочных (на срок более 12 месяцев) кредитов и займов, полученных организацией. Суммы полученных организацией долгосрочных кредитов и займов отражаются по кредиту счета 67 \"Расчеты по долгосрочным кредитам и займам\" и дебету счетов 51 \"Расчетные счета\", 52 \"Валютные счета\", 55 \"Специальные счета в банках\", 60 \"Расчеты с поставщиками и подрядчиками\" и т.д. Долгосрочные займы, привлеченные путем выпуска и размещения облигаций, учитываются на счете 67 \"Расчеты по долгосрочным кредитам и займам\" обособленно. При этом если облигации размещаются по цене, превышающей их номинальную стоимость, то делаются записи по дебету счета 51 \"Расчетные счета\" и др. в корреспонденции со счетами 67 \"Расчеты по долгосрочным кредитам и займам\" (по номинальной стоимости облигаций) и 98 \"Доходы будущих периодов\" (на сумму превышения цены размещения облигаций над их номинальной стоимостью). Сумма, отнесенная на счет 98 \"Доходы будущих периодов\", списывается равномерно в течение срока обращения облигаций на счет 91 \"Прочие доходы и расходы\". Если облигации размещаются по цене ниже их номинальной стоимости, то разница между ценой размещения и номинальной стоимостью облигаций доначисляется равномерно в течение срока обращения облигаций с кредита счета 67 \"Расчеты по долгосрочным кредитам и займам\" в дебет счета 91 \"Прочие доходы и расходы\". Причитающиеся по полученным кредитам и займам проценты к уплате отражаются по кредиту счета 67 \"Расчеты по долгосрочным кредитам и займам\" в корреспонденции с дебетом счета 91 \"Прочие доходы и расходы\". Начисленные суммы процентов учитываются обособленно. На суммы погашенных кредитов и займов дебетуется счет 67 \"Расчеты по долгосрочным кредитам и займам\" в корреспонденции со счетами учета денежных средств. Кредиты и займы, не оплаченные в срок, учитываются обособленно. Аналитический учет долгосрочных кредитов и займов ведется по видам кредитов и займов, кредитным организациям и другим заимодавцам, предоставившим их, и отдельным кредитам и займам. На отдельном субсчете к счету 67 \"Расчеты по долгосрочным кредитам и займам\" учитываются расчеты с банками по операции учета (дисконта) векселей и иных долговых обязательств со сроком погашения более 12 месяцев. Операция учета (дисконта) векселей и иных долговых обязательств отражается организацией-векселедержателем по кредиту счета 67 \"Расчеты по долгосрочным кредитам и займам\" (номинальная стоимость векселя) и дебету счетов 51 \"Расчетные счета\" или 52 \"Валютные счета\" (фактически полученная сумма денежных средств) и 91 \"Прочие доходы и расходы\" (учетный процент, уплаченный кредитной организации). Операция учета (дисконта) векселей и иных долговых обязательств закрывается на основании извещения кредитной организации об оплате путем отражения суммы векселя по дебету счета 67 \"Расчеты по долгосрочным кредитам и займам\" и кредиту соответствующих счетов учета дебиторской задолженности. При возврате организацией-векселедержателем денежных средств, полученных от кредитной организации в результате учета (дисконта) векселей или иных долговых обязательств, из-за невыполнения в установленный срок векселедателем или другим плательщиком по векселю своих обязательств по платежу производится запись по дебету счета 67 \"Расчеты по долгосрочным кредитам и займам\" в корреспонденции со счетами учета денежных средств. При этом задолженность по расчетам с покупателями, заказчиками и другими дебиторами, обеспеченная просроченным векселем, продолжает учитываться на соответствующих счетах учета дебиторской задолженности. Аналитический учет дисконтированных векселей ведется по кредитным организациям, осуществившим учет (дисконт) векселей или иных долговых обязательств, векселедателям и отдельным векселям. Учет расчетов с кредитными организациями, займодавцами и векселедателями в рамках группы взаимосвязанных организаций, о деятельности которой составляется сводная бухгалтерская отчетность, ведется на счете 67 \"Расчеты по долгосрочным кредитам и займам\" обособленно. Счет 67 \"Расчеты по долгосрочным кредитам и займам\" корреспондирует со счетами: по дебету по кредиту 51 Расчетные счета 07 Оборудование к установке 52 Валютные счета 08 Вложения во внеоборотные 55 Специальные счета в активы банках 10 Материалы 62 Расчеты с покупателями и 11 Животные на выращивании заказчиками и откорме 67 Расчеты по долгосрочным 41 Товары кредитам и займам 50 Касса 76 Расчеты с разными 51 Расчетные счета дебиторами и кредиторами 52 Валютные счета 91 Прочие доходы и расходы 55 Специальные счета в банках 60 Расчеты с поставщиками и подрядчиками 67 Расчеты по долгосрочным кредитам и займам 68 Расчеты по налогам и сборам 76 Расчеты с разными дебиторами и кредиторами 82 Резервный капитал 91 Прочие доходы и расходы Счет 68 \"Расчеты по налогам и сборам\" Счет 68 \"Расчеты по налогам и сборам\" предназначен для обобщения информации о расчетах с бюджетами по налогам и сборам, уплачиваемым организацией, и налогам с работниками этой организации. Счет 68 \"Расчеты по налогам и сборам\" кредитуется на суммы, причитающиеся по налоговым декларациям (расчетам) ко взносу в бюджеты (в корреспонденции со счетом 99 \"Прибыли и убытки\" - на сумму налога на прибыль, со счетом 70 \"Расчеты с персоналом по оплате труда\" - на сумму подоходного налога и т.д.). По дебету счета 68 \"Расчеты по налогам и сборам\" отражаются суммы, фактически перечисленные в бюджет, а также суммы налога на добавленную стоимость, списанные со счета 19 \"Налог на добавленную стоимость по приобретенным ценностям\". Аналитический учет по счету 68 \"Расчеты по налогам и сборам\" ведется по видам налогов. Счет 68 \"Расчеты по налогам и сборам\" корреспондирует со счетами: по дебету по кредиту 19 Налог на добавленную 08 Вложения во внеоборотные стоимость по активы приобретенным ценностям 10 Материалы 50 Касса 11 Животные на выращивании 51 Расчетные счета и откорме 52 Валютные счета 15 Заготовление и приобретение 55 Специальные счета в материальных ценностей банках 20 Основное производство 66 Расчеты по краткосрочным 23 Вспомогательные производства кредитам и займам 26 Общехозяйственные 67 Расчеты по долгосрочным расходы кредитам и займам 29 Обслуживающие производства и хозяйства 41 Товары 44 Расходы на продажу 51 Расчетные счета 52 Валютные счета 55 Специальные счета в банках 70 Расчеты с персоналом по оплате труда 75 Расчеты с учредителями 90 Продажи 91 Прочие доходы и расходы 98 Доходы будущих периодов 99 Прибыли и убытки Счет 69 \"Расчеты по социальному страхованию и обеспечению\" Счет 69 \"Расчеты по социальному страхованию и обеспечению\" предназначен для обобщения информации о расчетах по социальному страхованию, пенсионному обеспечению и обязательному медицинскому страхованию работников организации. К счету 69 \"Расчеты по социальному страхованию и обеспечению\" могут быть открыты субсчета: 69-1 \"Расчеты по социальному страхованию\"; 69-2 \"Расчеты по пенсионному обеспечению\"; 69-3 \"Расчеты по обязательному медицинскому страхованию\". На субсчете 69-1 \"Расчеты по социальному страхованию\" учитываются расчеты по социальному страхованию работников организации. На субсчете 69-2 \"Расчеты по пенсионному обеспечению\" учитываются расчеты по пенсионному обеспечению работников организации. На субсчете 69-3 \"Расчеты по обязательному медицинскому страхованию\" учитываются расчеты по обязательному медицинскому страхованию работников организации. При наличии у организации расчетов по другим видам социального страхования и обеспечения к счету 69 \"Расчеты по социальному страхованию и обеспечению\" могут открываться дополнительные субсчета\". Счет 69 \"Расчеты по социальному страхованию и обеспечению\" кредитуется на суммы платежей на социальное страхование и обеспечение работников, а также обязательное медицинское страхование их, подлежащие перечислению в соответствующие фонды. При этом записи производятся в корреспонденции со: счетами, на которых отражено начисление оплаты труда, - в части отчислений, производимых за счет организации; счетом 70 \"Расчеты с персоналом по оплате труда\" - в части отчислений, производимых за счет работников организации. Кроме того, по кредиту счета 69 \"Расчеты по социальному страхованию и обеспечению\" в корреспонденции со счетом прибылей и убытков или расчетов с работниками по прочим операциям (в части расчетов с виновными лицами) отражается начисленная сумма пеней за несвоевременный взнос платежей, а в корреспонденции со счетом 51 \"Расчетные счета\" - суммы, полученные в случаях превышения соответствующих расходов над платежами. По дебету счета 69 \"Расчеты по социальному страхованию и обеспечению\" отражаются перечисленные суммы платежей, а также суммы, выплачиваемые за счет платежей на социальное страхование, пенсионное обеспечение, обязательное медицинское страхование. Счет 69 \"Расчеты по социальному страхованию и обеспечению\" корреспондирует со счетами: по дебету по кредиту 50 Касса 08 Вложения во внеоборотные 51 Расчетные счета активы 52 Валютные счета 20 Основное производство 55 Специальные счета в 23 Вспомогательные банках производства 70 Расчеты с персоналом по 25 Общепроизводственные оплате труда расходы 26 Общехозяйственные расходы 28 Брак в производстве 29 Обслуживающие производства и хозяйства 44 Расходы на продажу 51 Расчетные счета 52 Валютные счета 70 Расчеты с персоналом по оплате труда 73 Расчеты с персоналом по прочим операциям 91 Прочие доходы и расходы 96 Резервы предстоящих расходов 97 Расходы будущих периодов 99 Прибыли и убытки Счет 70 \"Расчеты с персоналом по оплате труда\" Счет 70 \"Расчеты с персоналом по оплате труда\" предназначен для обобщения информации о расчетах с работниками организации по оплате труда (по всем видам оплаты труда, премиям, пособиям, пенсиям работающим пенсионерам и другим выплатам), а также по выплате доходов по акциям и другим ценным бумагам данной организации. По кредиту счета 70 \"Расчеты с персоналом по оплате труда\" отражаются суммы: оплаты труда, причитающиеся работникам, - в корреспонденции со счетами учета затрат на производство (расходов на продажу) и других источников; оплаты труда, начисленные за счет образованного в установленном порядке резерва на оплату отпусков работникам и резерва вознаграждений за выслугу лет, выплачиваемого один раз в год, - в корреспонденции со счетом 96 \"Резервы предстоящих расходов\"; начисленных пособий по социальному страхованию пенсий и других аналогичных сумм - в корреспонденции со счетом 69 \"Расчеты по социальному страхованию и обеспечению\"; начисленных доходов от участия в капитале организации и т.п. - в корреспонденции со счетом 84 \"Нераспределенная прибыль (непокрытый убыток)\". По дебету счета 70 \"Расчеты с персоналом по оплате труда\" отражаются выплаченные суммы оплаты труда, премий, пособий, пенсий и т. п., доходов от участия в капитале организации, а также суммы начисленных налогов, платежей по исполнительным документам и других удержаний. Начисленные, но не выплаченные в установленный срок (из-за неявки получателей) суммы отражаются по дебету счета 70 \"Расчеты с персоналом по оплате труда\" и кредиту счета 76 \"Расчеты с разными дебиторами и кредиторами\" (субсчет \"Расчеты по депонированным суммам\"). Аналитический учет по счету 70 \"Расчеты с персоналом по оплате труда\" ведется по каждому работнику организации. Счет 70 \"Расчеты с персоналом по оплате труда\" корреспондирует со счетами: по дебету по кредиту 50 Касса 08 Вложения во внеоборотные 51 Расчетные счета активы 52 Валютные счета 20 Основное производство 55 Специальные счета в 23 Вспомогательные банках производства 68 Расчеты по налогам и сборам 25 Общепроизводственные 69 Расчеты по социальному расходы страхованию и обеспечению 26 Общехозяйственные 71 Расчеты с подотчетными расходы лицами 28 Брак в производстве 73 Расчеты с персоналом по 29 Обслуживающие прочим операциям производства и хозяйства 76 Расчеты с разными 44 Расходы на продажу дебиторами и кредиторами 69 Расчеты по социальному 79 Внутрихозяйственные страхованию и обеспечению расчеты 76 Расчеты с разными 94 Недостачи и потери от дебиторами и кредиторами порчи ценностей 79 Внутрихозяйственные расчеты 84 Нераспределенная прибыль (непокрытый убыток) 91 Прочие доходы и расходы 96 Резервы предстоящих расходов 97 Расходы будущих периодов 99 Прибыли и убытки Счет 71 \"Расчеты с подотчетными лицами\" Счет 71 \"Расчеты с подотчетными лицами\" предназначен для обобщения информации о расчетах с работниками по суммам, выданным им под отчет на административно-хозяйственные и прочие расходы (абзац в редакции, введенной в действие начиная с годовой бухгалтерской отчетности за 2006 год приказом Минфина России от 18 сентября 2006 года N 115н , - см. предыдущую редакцию ). На выданные под отчет суммы счет 71 \"Расчеты с подотчетными лицами\" дебетуется в корреспонденции со счетами учета денежных средств. На израсходованные подотчетными лицами суммы счет 71 \"Расчеты с подотчетными лицами\" кредитуется в корреспонденции со счетами, на которых учитываются затраты и приобретенные ценности, или другими счетами в зависимости от характера произведенных расходов. Подотчетные суммы, не возвращенные работниками в установленные сроки, отражаются по кредиту счета 71 \"Расчеты с подотчетными лицами\" и дебету счета 94 \"Недостачи и потери от порчи ценностей\". В дальнейшем эти суммы списываются со счета 94 \"Недостачи и потери от порчи ценностей\" в дебет счета 70 \"Расчеты с персоналом по оплате труда\" (если они могут быть удержаны из оплаты труда работника) или 73 \"Расчеты с персоналом по прочим операциям\" (когда они не могут быть удержаны из оплаты труда работника). Аналитический учет по счету 71 \"Расчеты с подотчетными лицами\" ведется по каждой сумме, выданной под отчет. Счет 71 \"Расчеты с подотчетными лицами\" корреспондирует со счетами: по дебету по кредиту 50 Касса 07 Оборудование к установке 51 Расчетные счета 08 Вложения во внеоборотные 52 Валютные счета активы 55 Специальные счета в 10 Материалы банках 11 Животные на выращивании 76 Расчеты с разными и откорме дебиторами и кредиторами 15 Заготовление и приобретение 79 Внутрихозяйственные материальных ценностей расчеты 20 Основное производство 91 Прочие доходы и расходы 23 Вспомогательные производства 25 Общепроизводственные расходы 26 Общехозяйственные расходы 28 Брак в производстве 29 Обслуживающие производства и хозяйства 41 Товары 44 Расходы на продажу 45 Товары отгруженные 50 Касса 51 Расчетные счета 52 Валютные счета 55 Специальные счета в банках 70 Расчеты с персоналом по оплате труда 73 Расчеты с персоналом по прочим операциям 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей 97 Расходы будущих периодов 99 Прибыли и убытки Счет 73 \"Расчеты с персоналом по прочим операциям\" Счет 73 \"Расчеты с персоналом по прочим операциям\" предназначен для обобщения информации о всех видах расчетов с работниками организации, кроме расчетов по оплате труда и расчетов с подотчетными лицами. К счету 73 \"Расчеты с персоналом по прочим операциям\" могут быть открыты субсчета: 73-1 \"Расчеты по предоставленным займам\"; 73-2 \"Расчеты по возмещению материального ущерба\" и др. На субсчете 73-1 \"Расчеты по предоставленным займам\" отражаются расчеты с работниками организации по предоставленным им займам (например, на индивидуальное и кооперативное жилищное строительство, приобретение или строительство садовых домиков и благоустройство садовых участков, обзаведение домашним хозяйством и др.). По дебету счета 73 \"Расчеты с персоналом по прочим операциям\" отражается сумма предоставленного работнику организации займа в корреспонденции со счетом 50 \"Касса\" или 51 \"Расчетные счета\". На сумму платежей, поступивших от работника-заемщика, счет 73 \"Расчеты с персоналом по прочим операциям\" кредитуется в корреспонденции со счетами 50 \"Касса\", 51 \"Расчетные счета\", 70 \"Расчеты с персоналом по оплате труда\" (в зависимости от принятого порядка платежа). На субсчете 73-2 \"Расчеты по возмещению материального ущерба\" учитываются расчеты по возмещению материального ущерба, причиненного работником организации в результате недостач и хищений денежных и товарно-материальных ценностей, брака, а также по возмещению других видов ущерба. В дебет счета 73 \"Расчеты с персоналом по прочим операциям\" суммы, подлежащие взысканию с виновных лиц, относятся с кредита счетов 94 \"Недостачи и потери от порчи ценностей\" и 98 \"Доходы будущих периодов\" (за недостающие товарно-материальные ценности), 28 \"Брак в производстве\" (за потери от брака продукции) и др. По кредиту счета 73 \"Расчеты с персоналом по прочим операциям\" записи производятся в корреспонденции со счетами: учета денежных средств - на суммы внесенных платежей; 70 \"Расчеты с персоналом по оплате труда\" - на суммы удержаний из сумм по оплате труда; 94 \"Недостачи и потери от порчи ценностей\" - на суммы списанных недостач при отказе во взыскании ввиду необоснованности иска. Аналитический учет по счету 73 \"Расчеты с персоналом по прочим операциям\" ведется по каждому работнику организации. Счет 73 \"Расчеты с персоналом по прочим операциям\" корреспондирует со счетами: по дебету по кредиту 23 Вспомогательные 41 Товары производства 50 Касса 28 Брак в производстве 51 Расчетные счета 29 Обслуживающие 52 Валютные счета производства и хозяйства 70 Расчеты с персоналом по 50 Касса оплате труда 51 Расчетные счета 76 Расчеты с разными 52 Валютные счета дебиторами и кредиторами 57 Переводы в пути 91 Прочие доходы и расходы 62 Расчеты с покупателями и 94 Недостачи и потери от заказчиками порчи ценностей 69 Расчеты по социальному 99 Прибыли и убытки страхованию и обеспечению 71 Расчеты с подотчетными лицами 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 81 Собственные акции (доли) 84 Нераспределенная прибыль (непокрытый убыток) 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей 98 Доходы будущих периодов 99 Прибыли и убытки Счет 75 \"Расчеты с учредителями\" Счет 75 \"Расчеты с учредителями\" предназначен для обобщения информации о всех видах расчетов с учредителями (участниками) организации (акционерами акционерного общества, участниками полного товарищества, членами кооператива и т.п.): по вкладам в уставный (складочный) капитал организации, по выплате доходов (дивидендов) и др. Государственные и муниципальные унитарные предприятия применяют этот счет для учета всех видов расчетов с уполномоченными на их создание государственными органами и органами местного самоуправления. К счету 75 \"Расчеты с учредителями\" могут быть открыты субсчета: 75-1 \"Расчеты по вкладам в уставный (складочный) капитал\"; 75-2 \"Расчеты по выплате доходов\" и др. На субсчете 75-1 \"Расчеты по вкладам в уставный (складочный) капитал\" учитываются расчеты с учредителями (участниками) организации по вкладам в его уставный (складочный) капитал. При создании акционерного общества по дебету счета 75 \"Расчеты с учредителями\" в корреспонденции со счетом 80 \"Уставный капитал\" принимается на учет сумма задолженности по оплате акций. При фактическом поступлении сумм вкладов учредителей в виде денежных средств производятся записи по кредиту счета 75 \"Расчеты с учредителями\" в корреспонденции со счетами по учету денежных средств. Взнос вкладов в виде материальных и иных ценностей (кроме денежных средств) оформляется записями по кредиту счета 75 \"Расчеты с учредителями\" в корреспонденции со счетами 08 \"Вложения во внеоборотные активы\", 10 \"Материалы\", 15 \"Заготовление и приобретение материальных ценностей\" и др. В аналогичном порядке отражаются в бухгалтерском учете расчеты по вкладам в уставный (складочный) капитал с учредителями (участниками) организаций других организационно-правовых форм. При этом запись по дебету счета 75 \"Расчеты с учредителями\" и кредиту счета 80 \"Уставный капитал\" производится на всю величину уставного (складочного) капитала, объявленную в учредительных документах. В том случае, когда акции организации, созданной в форме акционерного общества, реализуются по цене, превышающей номинальную стоимость их , вырученная сумма разницы между продажной и номинальной стоимостью относится в кредит счета 83 \"Добавочный капитал\". Унитарные предприятия применяют субсчет 75-1 \"Расчеты по вкладам в уставный (складочный) капитал\" для учета расчетов с государственным органом или органом местного самоуправления по имуществу, передаваемому на баланс на праве хозяйственного ведения или оперативного управления (при создании предприятия, пополнении его оборотных средств, изъятии имущества). Эти предприятия именуют данный субсчет \"Расчеты по выделенному имуществу\". Учетные записи по нему производятся в порядке, аналогичном порядку учета расчетов по вкладам в уставный (складочный) капитал. На субсчете 75-2 \"Расчеты по выплате доходов\" учитываются расчеты с учредителями (участниками) организации по выплате им доходов. Начисление доходов от участия в организации отражается записью по дебету счета 84 \"Нераспределенная прибыль (непокрытый убыток)\" и кредиту счета 75 \"Расчеты с учредителями\". При этом начисление и выплата доходов работникам организации, входящим в число его учредителей (участников), учитывается на счете 70 \"Расчеты с персоналом по оплате труда\". Выплата начисленных сумм доходов отражается по дебету счета 75 \"Расчеты с учредителями\" в корреспонденции со счетами учета денежных средств. При выплате доходов от участия в организации продукцией (работами, услугами) этой организации, ценными бумагами и т.п. в бухгалтерском учете производятся записи по дебету счета 75 \"Расчеты с учредителями\" в корреспонденции со счетами учета продажи соответствующих ценностей. Суммы налога на доходы от участия в организации, подлежащие удержанию у источника выплаты, учитываются по дебету счета 75 \"Расчеты с учредителями\" и кредиту счета 68 \"Расчеты по налогам и сборам\". Субсчет 75-2 \"Расчеты по выплате доходов\" применяется также для отражения расчетов по распределению прибыли, убытка и других результатов по договору простого товарищества. Учетные записи по этим операциям производятся в аналогичном порядке. Аналитический учет по счету 75 \"Расчеты с учредителями\" ведется по каждому учредителю (участнику), кроме учета расчетов с акционерами - собственниками акций на предъявителя в акционерных обществах. Учет расчетов с учредителями (участниками) в рамках группы взаимосвязанных организаций, о деятельности которой составляется сводная бухгалтерская отчетность, ведется на счете 75 \"Расчеты с учредителями\" обособленно. Счет 75 \"Расчеты с учредителями\" корреспондирует со счетами: по дебету по кредиту 50 Касса 07 Оборудование к установке 51 Расчетные счета 08 Вложения во внеоборотные 52 Валютные счета активы 55 Специальные счета в 10 Материалы банках 11 Животные на выращивании 62 Расчеты с покупателями и и откорме заказчиками 15 Заготовление и приобретение 68 Расчеты по налогам и сборам материальных ценностей 80 Уставный капитал 20 Основное производство 83 Добавочный капитал 41 Товары 84 Нераспределенная прибыль 50 Касса (непокрытый убыток) 51 Расчетные счета 91 Прочие доходы и расходы 52 Валютные счета 55 Специальные счета в банках 58 Финансовые вложения 80 Уставный капитал 83 Добавочный капитал 84 Нераспределенная прибыль (непокрытый убыток) Счет 76 \"Расчеты с разными дебиторами и кредиторами\" Счет 76 \"Расчеты с разными дебиторами и кредиторами\" предназначен для обобщения информации о расчетах по операциям с дебиторами и кредиторами, не упомянутыми в пояснениях к счетам 60 - 75 : по имущественному и личному страхованию; по претензиям; по суммам, удержанным из оплаты труда работников организации в пользу других организаций и отдельных лиц на основании исполнительных документов или постановлений судов, и др. К счету 76 \"Расчеты с разными дебиторами и кредиторами\" могут открываться следующие субсчета: 76-1 \"Расчеты по имущественному и личному страхованию\"; 76-2 \"Расчеты по претензиям\"; 76-3 \"Расчеты по причитающимся дивидендам и другим доходам\"; 76-4 \"Расчеты по депонированным суммам\" и др. На счете 76-1 \"Расчеты по имущественному и личному страхованию\" отражаются расчеты по страхованию имущества и персонала (кроме расчетов по социальному страхованию и обязательному медицинскому страхованию) организации, в котором организация выступает страхователем. Исчисленные суммы страховых платежей отражаются по кредиту счета 76 \"Расчеты с разными дебиторами и кредиторами\" в корреспонденции со счетами учета затрат на производство (расходов на продажу) или других источников страховых платежей. Перечисление сумм страховых платежей страховым организациям отражается по дебету счета 76 \"Расчеты с разными дебиторами и кредиторами\" в корреспонденции со счетами учета денежных средств. В дебет счета 76 \"Расчеты с разными дебиторами и кредиторами\" списываются потери по страховым случаям (уничтожение и порча производственных запасов, готовых изделий и других материальных ценностей и т.п.) с кредита счетов учета производственных запасов, основных средств и др. По дебету счета 76 \"Расчеты с разными дебиторами и кредиторами\" также отражается сумма страхового возмещения, причитающаяся по договору страхования работника организации в корреспонденции со счетом 73 \"Расчеты с персоналом по прочим операциям\". Суммы страховых возмещений, полученных организацией от страховых организаций в соответствии с договорами страхования, отражаются по дебету счета 51 \"Расчетные счета\" или 52 \"Валютные счета\" и кредиту счета 76 \"Расчеты с разными дебиторами и кредиторами\". Не компенсируемые страховыми возмещениями потери от страховых случаев списываются с кредита счета 76 \"Расчеты с разными дебиторами и кредиторами\" на счет 91 \"Прочие доходы и расходы\" (абзац в редакции, введенной в действие начиная с годовой бухгалтерской отчетности за 2006 год приказом Минфина России от 18 сентября 2006 года N 115н , - см. предыдущую редакцию ). Аналитический учет по субсчету 76-1 \"Расчеты по имущественному и личному страхованию\" ведется по страховщикам и отдельным договорам страхования. На субсчете 76-2 \"Расчеты по претензиям\" отражаются расчеты по претензиям, предъявленным поставщикам, подрядчикам, транспортным и другим организациям, а также по предъявленным и признанным (или присужденным) штрафам, пеням и неустойкам. По дебету счета 76 \"Расчеты с разными дебиторами и кредиторами\" отражаются, в частности, расчеты по претензиям: к поставщикам, подрядчикам и транспортным организациям по выявленным при проверке их счетов (после акцепта последних) несоответствия цен и тарифов, обусловленных договорами, а также при выявлении арифметических ошибок - в корреспонденции со счетом 60 \"Расчеты с поставщиками и подрядчиками\" или со счетами учета производственных запасов, товаров и соответствующих затрат, когда завышение цен либо арифметические ошибки в предъявленных поставщиками и подрядчиками счетах обнаружились после того, как записи по счетам учета товарно-материальных ценностей или затрат были совершены (исходя из цен и подсчетов, отфактурованных поставщиками и подрядчиками); к поставщикам материалов, товаров, как и к организациям, перерабатывающим материалы организации, за обнаруженные несоответствия качества стандартам, техническим условиям, заказу - в корреспонденции со счетами 60 \"Расчеты с поставщиками и подрядчиками\"; к поставщикам, транспортным и другим организациям за недостачи груза в пути сверх предусмотренных в договоре величин - в корреспонденции со счетом 60 \"Расчеты с поставщиками и подрядчиками\"; за брак и простои, возникшие по вине поставщиков или подрядчиков, в суммах, признанных плательщиками или присужденных судом, - в корреспонденции со счетами учета затрат на производство; к кредитным организациям по суммам, ошибочно списанным (перечисленным) по счетам организации, - в корреспонденции со счетами учета денежных средств, кредитов; а также по штрафам, пеням, неустойкам, взыскиваемым с поставщиков, подрядчиков, покупателей, заказчиков, потребителей транспортных и других услуг за несоблюдение договорных обязательств, в размерах, признанных плательщиками или присужденных судом (суммы предъявленных претензий, не признанных плательщиками, на учет не принимаются), - в корреспонденции со счетом 91 \"Прочие доходы и расходы\". Счет 76 \"Расчеты с разными дебиторами и кредиторами\" кредитуется на суммы поступивших платежей в корреспонденции со счетами учета денежных средств. Суммы, которые, как выяснилось впоследствии, взысканию не подлежат, относятся, как правило, на те счета, с которых были приняты на учет по дебету счета 76 \"Расчеты с разными дебиторами и кредиторами\". Аналитический учет по субсчету 76-2 \"Расчеты по претензиям\" ведется по каждому дебитору и отдельным претензиям. На субсчете 76-3 \"Расчеты по причитающимся дивидендам и другим доходам\" учитываются расчеты по причитающимся организации дивидендам и другим доходам, в том числе по прибыли, убыткам и другим результатам по договору простого товарищества. Подлежащие получению (распределению) доходы отражаются по дебету счета 76 \"Расчеты с разными дебиторами и кредиторами\" и кредиту счета 91 \"Прочие доходы и расходы\". Активы, полученные организацией в счет доходов, приходуются по дебету счетов учета активов ( 51 \"Расчетные счета\" и др.) и кредиту счета 76 \"Расчеты с разными дебиторами и кредиторами\". На субсчете 76-4 \"Расчеты по депонированным суммам\" учитываются расчеты с работниками организации по суммам, начисленным, но не выплаченным в установленный срок (из-за неявки получателей). Депонированные суммы отражаются по кредиту счета 76 \"Расчеты с разными дебиторами и кредиторами\" и дебету счета 70 \"Расчеты с персоналом по оплате труда\". При выплате этих сумм получателю делается запись по дебету счета 76 \"Расчеты с разными дебиторами и кредиторами\" и кредиту счетов учета денежных средств. Учет расчетов с разными дебиторами и кредиторами в рамках группы взаимосвязанных организаций, о деятельности которой составляется сводная бухгалтерская отчетность, ведется на счете 76 \"Расчеты с разными дебиторами и кредиторами\" обособленно. Счет 76 \"Расчеты с разными дебиторами и кредиторами\" корреспондирует со счетами: по дебету по кредиту 01 Основные средства 01 Основные средства 03 Доходные вложения в 03 Доходные вложения в материальные ценности материальные ценности 04 Нематериальные активы 04 Нематериальные активы 07 Оборудование к установке 07 Оборудование к установке 08 Вложения во внеоборотные 08 Вложения во внеоборотные активы активы 10 Материалы 10 Материалы 11 Животные на выращивании 11 Животные на выращивании и откорме и откорме 15 Заготовление и приобретение 15 Заготовление и приобретение материальных ценностей материальных ценностей 20 Основное производство 19 Налог на добавленную 21 Полуфабрикаты стоимость по собственного производства приобретенным ценностям 23 Вспомогательные 20 Основное производство производства 23 Вспомогательные 25 Общепроизводственные производства расходы 25 Общепроизводственные 26 Общехозяйственные расходы расходы 26 Общехозяйственные 28 Брак в производстве расходы 29 Обслуживающие 28 Брак в производстве производства и хозяйства 29 Обслуживающие 41 Товары производства и хозяйства 43 Готовая продукция 41 Товары 44 Расходы на продажу 44 Расходы на продажу 45 Товары отгруженные 45 Товары отгруженные 50 Касса 50 Касса 51 Расчетные счета 51 Расчетные счета 52 Валютные счета 52 Валютные счета 55 Специальные счета в 55 Специальные счета в банках банках 58 Финансовые вложения 57 Переводы в пути 60 Расчеты с поставщиками 58 Финансовые вложения и подрядчиками 60 Расчеты с поставщиками и 62 Расчеты с покупателями и подрядчиками заказчиками 62 Расчеты с покупателями и 66 Расчеты по краткосрочным заказчиками кредитам и займам 63 Резервы по сомнительным 67 Расчеты по долгосрочным долгам кредитам и займам 66 Расчеты по краткосрочным 70 Расчеты с персоналом по кредитам и займам оплате труда 67 Расчеты по долгосрочным 71 Расчеты с подотчетными кредитам и займам лицами 70 Расчеты с персоналом по 73 Расчеты с персоналом по оплате труда прочим операциям 71 Расчеты с подотчетными 76 Расчеты с разными лицами дебиторами и кредиторами 73 Расчеты с персоналом по 79 Внутрихозяйственные прочим операциям расчеты 76 Расчеты с разными 86 Целевое финансирование дебиторами и кредиторами 90 Продажи 79 Внутрихозяйственные расчеты 91 Прочие доходы и расходы 91 Прочие доходы и расходы 97 Расходы будущих периодов 94 Недостачи и потери от 98 Доходы будущих периодов порчи ценностей 99 Прибыли и убытки 96 Резервы предстоящих расходов 97 Расходы будущих периодов 99 Прибыли и убытки Счет 77 \"Отложенные налоговые обязательства\" Счет 77 \"Отложенные налоговые обязательства\" предназначен для обобщения информации о наличии и движении отложенных налоговых обязательств. Отложенные налоговые обязательства принимаются к бухгалтерскому учету в размере величины, определяемой как произведение налогооблагаемых временных разниц, возникших в отчетном периоде, на ставку налога на прибыль, действовавшую на отчетную дату. По кредиту счета 77 \"Отложенные налоговые обязательства\" в корреспонденции с дебетом счета 68 \"Расчеты по налогам и сборам\" отражается отложенный налог, уменьшающий величину условного расхода (дохода) отчетного периода. По дебету счета 77 \"Отложенные налоговые обязательства\" в корреспонденции с кредитом счета 68 \"Расчеты по налогам и сборам\" отражается уменьшение или полное погашение отложенных налоговых обязательств, в счет начислений налога на прибыль отчетного периода. Отложенное налоговое обязательство при выбытии объекта актива или вида обязательства, по которому оно было начислено, списывается с дебета счета 77 \"Отложенные налоговые обязательства\" в кредит счета 99 \"Прибыли и убытки\". Аналитический учет отложенных налоговых обязательств ведется по видам активов или обязательств, в оценке которых возникла налогооблагаемая временная разница. Счет 77 \"Отложенные налоговые обязательства\" корреспондирует со счетами: по дебету по кредиту 68 Расчеты по налогам и сборам 68 Расчеты по налогам и сборам 99 Прибыли и убытки (Счет 77 дополнительно включен начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н ). Счет 79 \"Внутрихозяйственные расчеты\" Счет 79 \"Внутрихозяйственные расчеты\" предназначен для обобщения информации о всех видах расчетов с филиалами, представительствами, отделениями и другими обособленными подразделениями организации, выделенными на отдельные балансы (внутрибалансовые расчеты), в частности, расчетов по выделенному имуществу, по взаимному отпуску материальных ценностей, по продаже продукции, работ, услуг, по передаче расходов по общеуправленческой деятельности, по оплате труда работникам подразделений и т.п. К счету 79 \"Внутрихозяйственные расчеты\" могут быть открыты субсчета: 79-1 \"Расчеты по выделенному имуществу\"; 79-2 \"Расчеты по текущим операциям\"; 79-3 \"Расчеты по договору доверительного управления имуществом\" и др. На субсчете 79-1 \"Расчеты по выделенному имуществу\" учитывается состояние расчетов с филиалами, представительствами, отделениями и другими обособленными подразделениями организации, выделенными на отдельные балансы, по переданным им внеоборотным и оборотным активам. Имущество, выделенное указанным подразделениям, списывается организацией со счета 01 \"Основные средства\" и др. в дебет счета 79 \"Внутрихозяйственные расчеты\". Имущество, выделенное организацией указанным подразделениям, принимается на учет этими подразделениями с кредита счета 79 \"Внутрихозяйственные расчеты\" в дебет счета 01 \"Основные средства\" и др. На субсчете 79-2 \"Расчеты по текущим операциям\" учитывается состояние всех прочих расчетов организации с филиалами, представительствами, отделениями и другими обособленными подразделениями, выделенными на отдельные балансы. На субсчете 79-3 \"Расчеты по договору доверительного управления имуществом\" учитывается состояние расчетов, связанных с исполнением договоров доверительного управления имуществом. Этот субсчет используется для учета расчетов у учредителя управления, доверительного управляющего, а также расчетов по имуществу, переданному в доверительное управление, учитываемому на отдельном балансе. Имущество, переданное в доверительное управление, списывается учредителем управления со счетов 01 \"Основные средства\", 04 \"Нематериальные активы\", 58 \"Финансовые вложения\" и др. в дебет счета 79 \"Внутрихозяйственные расчеты\" (одновременно на суммы начисленной амортизации производится запись по дебету счетов 02 \"Амортизация основных средств\", 05 \"Амортизация нематериальных активов\" и кредиту счета 79 \"Внутрихозяйственные расчеты\"). Принятое доверительным управляющим на отдельный баланс имущество отражается по дебету счетов 01 \"Основные средства\", 04 \"Нематериальные активы\", 58 \"Финансовые вложения\" и др. и кредиту счета 79 \"Внутрихозяйственные расчеты\" (одновременно на суммы начисленной амортизации производится запись по кредиту счетов 02 \"Амортизация основных средств\", 05 \"Амортизация нематериальных активов\" и кредиту счета 79 \"Внутрихозяйственные расчеты\"). При прекращении договора доверительного управления имуществом и возврате имущества учредителю управления делаются обратные записи. Если договором доверительного управления имуществом предусмотрены иные операции с имуществом, переданным в доверительное управление, то учет этих операций ведется в общем порядке. Перечисление денежных средств в счет причитающейся учредителю управления прибыли (дохода) в отдельном балансе отражается по кредиту счетов учета денежных средств и дебету счета 79 \"Внутрихозяйственные расчеты\". Денежные средства, полученные учредителем управления в счет этой прибыли (дохода), приходуются по дебету счетов учета денежных средств в корреспонденции со счетом 79 \"Внутрихозяйственные расчеты\". Учредителем управления причитающиеся от доверительного управляющего суммы возмещения убытков, причиненных утратой или повреждением имущества, переданного в доверительное управление, а также упущенной выгоды отражаются по дебету счета 76 \"Расчеты с разными дебиторами и кредиторами\" в корреспонденции с кредитом счета 91 \"Прочие доходы и расходы\". При получении учредителем управления этих средств дебетуются счета учета денежных средств и кредитуется счет 76 \"Расчеты с разными дебиторами и кредиторами\". Аналитический учет по счету 79 \"Внутрихозяйственные расчеты\" ведется по каждому филиалу, представительству, отделению или другому обособленному подразделению организации, выделенному на отдельный баланс, а расчетов по договорам доверительного управления имуществом - по каждому договору. Счет 79 \"Внутрихозяйственные расчеты\" корреспондирует со счетами: по дебету по кредиту 01 Основные средства 01 Основные средства 02 Амортизация основных 02 Амортизация основных средств средств 04 Нематериальные активы 04 Нематериальные активы 05 Амортизация нематериальных активов 05 Амортизация нематериальных активов 07 Оборудование к установке 07 Оборудование к установке 08 Вложения во внеоборотные 08 Вложения во внеоборотные активы активы 10 Материалы 10 Материалы 11 Животные на выращивании 11 Животные на выращивании и откорме и откорме 15 Заготовление и приобретение 15 Заготовление и приобретение материальных материальных ценностей ценностей 16 Отклонение в стоимости 16 Отклонение в стоимости материальных ценностей материальных ценностей 20 Основное производство 20 Основное производство 21 Полуфабрикаты 21 Полуфабрикаты собственного производства собственного производства 23 Вспомогательные производства 23 Вспомогательные 25 Общепроизводственные производства расходы 25 Общепроизводственные 26 Общехозяйственные расходы расходы Обслуживающие производства 26 Общехозяйственные 29 и хозяйства расходы 40 Выпуск продукции (работ, 29 Обслуживающие услуг) производства и хозяйства 41 Товары 40 Выпуск продукции (работ, 43 Готовая продукция услуг) 44 Расходы на продажу 41 Товары 45 Товары отгруженные 43 Готовая продукция 50 Касса 44 Расходы на продажу 51 Расчетные счета 45 Товары отгруженные 52 Валютные счета 50 Касса 55 Специальные счета в банках 51 Расчетные счета 57 Переводы в пути 52 Валютные счета 60 Расчеты с поставщиками и 55 Специальные счета в подрядчиками банках 62 Расчеты с покупателями и 60 Расчеты с поставщиками и заказчиками подрядчиками 70 Расчеты с персоналом по 62 Расчеты с покупателями и оплате труда заказчиками 71 Расчеты с подотчетными 70 Расчеты с персоналом по лицами оплате труда 73 Расчеты с персоналом по 71 Расчеты с подотчетными прочим операциям лицами 76 Расчеты с разными 76 Расчеты с разными дебиторами и кредиторами дебиторами и кредиторами 84 Нераспределенная прибыль 84 Нераспределенная прибыль (непокрытый убыток) (непокрытый убыток) 90 Продажи 90 Продажи 91 Прочие доходы и расходы 91 Прочие доходы и расходы 97 Расходы будущих периодов 97 Расходы будущих периодов 99 Прибыли и убытки 99 Прибыли и убытки Раздел VII Капитал Счета этого раздела предназначены для обобщения информации о состоянии и движении капитала организации. Счет 80 \"Уставный капитал\" Счет 80 \"Уставный капитал\" предназначен для обобщения информации о состоянии и движении уставного капитала (складочного капитала, уставного фонда) организации. Сальдо по счету 80 \"Уставный капитал\" должно соответствовать размеру уставного капитала, зафиксированному в учредительных документах организации. Записи по счету 80 \"Уставный капитал\" производятся при формировании уставного капитала, а также в случаях увеличения и уменьшения капитала лишь после внесения соответствующих изменений в учредительные документы организации. После государственной регистрации организации ее уставный капитал в сумме вкладов учредителей (участников), предусмотренных учредительными документами, отражается по кредиту счета 80 \"Уставный капитал\" в корреспонденции со счетом 75 \"Расчеты с учредителями\". Фактическое поступление вкладов учредителей проводится по кредиту счета 75 \"Расчеты с учредителями\" в корреспонденции со счетами по учету денежных средств и других ценностей. Аналитический учет по счету 80 \"Уставный капитал\" организуется таким образом, чтобы обеспечивать формирование информации по учредителям организации, стадиям формирования капитала и видам акций. Счет 80 также применяется для обобщения информации о состоянии и движении вкладов в общее имущество по договору простого товарищества. В этом случае счет 80 именуется \"Вклады товарищей\". Имущество, внесенное товарищами в простое товарищество в счет их вкладов, приходуется по дебету счетов учета имущества ( 51 \"Расчетные счета\", 01 \"Основные средства\", 41 \"Товары\" и др.) и кредиту счета 80 \"Вклады товарищей\". При возврате имущества товарищам при прекращении договора простого товарищества в бухгалтерском учете производятся обратные записи. Аналитический учет по счету 80 \"Вклады товарищей\" ведется по каждому договору простого товарищества и каждому участнику договора. Счет 80 \"Уставный капитал\" корреспондирует со счетами: по дебету по кредиту 01 Основные средства 01 Основные средства 03 Доходные вложения в 03 Доходные вложения в материальные ценности материальные ценности 04 Нематериальные активы 04 Нематериальные активы 07 Оборудование к установке 07 Оборудование к установке 08 Вложения во внеоборотные 08 Вложения во внеоборотные активы активы 10 Материалы 10 Материалы 11 Животные на выращивании 11 Животные на выращивании и откорме и откорме 15 Заготовление и приобретение 15 Заготовление и приобретение материальных ценностей материальных ценностей 16 Отклонение в стоимости 16 Отклонение в стоимости материальных ценностей материальных ценностей 20 Основное производство 20 Основное производство 21 Полуфабрикаты 21 Полуфабрикаты собственного производства собственного производства 23 Вспомогательные 23 Вспомогательные производства производства 29 Обслуживающие 29 Обслуживающие производства и хозяйства производства и хозяйства 41 Товары 41 Товары 43 Готовая продукция 43 Готовая продукция 50 Касса 50 Касса 51 Расчетные счета 51 Расчетные счета 52 Валютные счета 52 Валютные счета 55 Специальные счета в 55 Специальные счета в банках банках 58 Финансовые вложения 58 Финансовые вложения 75 Расчеты с учредителями 75 Расчеты с учредителями 81 Собственные акции (доли) 83 Добавочный капитал 84 Нераспределенная прибыль 84 Нераспределенная прибыль (непокрытый убыток) (непокрытый убыток) Счет 81 \"Собственные акции (доли)\" Счет 81 \"Собственные акции (доли)\" предназначен для обобщения информации о наличии и движении собственных акций, выкупленных акционерным обществом у акционеров для их последующей перепродажи или аннулирования. Иные хозяйственные общества и товарищества используют этот счет для учета доли участника, приобретенной самим обществом или товариществом для передачи другим участникам или третьим лицам. При выкупе акционерным или иным обществом (товариществом) у акционера (участника) принадлежащих ему акций (доли) в бухгалтерском учете на сумму фактических затрат делается запись по дебету счета 81 \"Собственные акции (доли)\" и кредиту счетов учета денежных средств. Аннулирование выкупленных акционерным обществом собственных акций проводится по кредиту счета 81 \"Собственные акции (доли)\" и дебету счета 80 \"Уставный капитал\" после выполнения этим обществом всех предусмотренных процедур. Возникающая при этом на счете 81 \"Собственные акции (доли)\" разница между фактическими затратами на выкуп акций (долей) и номинальной стоимостью их относится на счет 91 \"Прочие доходы и расходы\". Счет 81 \"Собственные акции (доли)\" корреспондирует со счетами: по дебету по кредиту 50 Касса 73 Расчеты с персоналом по 51 Расчетные счета прочим операциям 52 Валютные счета 80 Уставный капитал 55 Специальные счета в 91 Прочие доходы и расходы банках 91 Прочие доходы и расходы Счет 82 \"Резервный капитал\" Счет 82 \"Резервный капитал\" предназначен для обобщения информации о состоянии и движении резервного капитала. Отчисления в резервный капитал из прибыли отражаются по кредиту счета 82 \"Резервный капитал\" в корреспонденции со счетом 84 \"Нераспределенная прибыль (непокрытый убыток)\". Использование средств резервного капитала учитывается по дебету счета 82 \"Резервный капитал\" в корреспонденции со счетами: 84 \"Нераспределенная прибыль (непокрытый убыток)\" - в части сумм резервного фонда, направляемых на покрытие убытка организации за отчетный год; 66 \"Расчеты по краткосрочным кредитам и займам\" или 67 \"Расчеты по долгосрочным кредитам и займам\" - в части сумм, направляемых на погашение облигаций акционерного общества. Счет 82 \"Резервный капитал\" корреспондирует со счетами: по дебету по кредиту 66 Расчеты по краткосрочным 84 Нераспределенная прибыль кредитам и займам (непокрытый убыток) 67 Расчеты по долгосрочным кредитам и займам 84 Нераспределенная прибыль (непокрытый убыток) Счет 83 \"Добавочный капитал\" Счет 83 \"Добавочный капитал\" предназначен для обобщения информации о добавочном капитале организации. По кредиту счета 83 \"Добавочный капитал\" отражаются: прирост стоимости внеоборотных активов, выявляемый по результатам переоценки их, - в корреспонденции со счетами учета активов, по которым определился прирост стоимости; сумма разницы между продажной и номинальной стоимостью акций, вырученной в процессе формирования уставного капитала акционерного общества (при учреждении общества, при последующем увеличении уставного капитала) за счет продажи акций по цене, превышающей номинальную стоимость, - в корреспонденции со счетом 75 \"Расчеты с учредителями\". Суммы, отнесенные в кредит счета 83 \"Добавочный капитал\", как правило, не списываются. Дебетовые записи по нему могут иметь место лишь в случаях: погашения сумм снижения стоимости внеоборотных активов, выявившихся по результатам его переоценки, - в корреспонденции со счетами учета активов, по которым определилось снижение стоимости; направления средств на увеличение уставного капитала - в корреспонденции со счетом 75 \"Расчеты с учредителями\" либо счетом 80 \"Уставный капитал\"; распределения сумм между учредителями организации - в корреспонденции со счетом 75 \"Расчеты с учредителями\" и т.п. Аналитический учет по счету 83 \"Добавочный капитал\" организуется таким образом, чтобы обеспечить формирование информации по источникам образования и направлениям использования средств. Счет 83 \"Добавочный капитал\" корреспондирует со счетами: по дебету по кредиту 01 Основные средства 01 Основные средства 02 Амортизация основных средств 02 Амортизация основных средств 75 Расчеты с учредителями 75 Расчеты с учредителями 80 Уставный капитал 84 Нераспределенная прибыль 84 Нераспределенная прибыль (непокрытый убыток) (непокрытый убыток) 86 Целевое финансирование Счет 84 \"Нераспределенная прибыль (непокрытый убыток)\" Счет 84 \"Нераспределенная прибыль (непокрытый убыток)\" предназначен для обобщения информации о наличии и движении сумм нераспределенной прибыли или непокрытого убытка организации. Сумма чистой прибыли отчетного года списывается заключительными оборотами декабря в кредит счета 84 \"Нераспределенная прибыль (непокрытый убыток)\" в корреспонденции со счетом 99 \"Прибыли и убытки\". Сумма чистого убытка отчетного года списывается заключительными оборотами декабря в дебет счета 84 \"Нераспределенная прибыль (непокрытый убыток)\" в корреспонденции со счетом 99 \"Прибыли и убытки\". Направление части прибыли отчетного года на выплату доходов учредителям (участникам) организации по итогам утверждения годовой бухгалтерской отчетности отражается по дебету счета 84 \"Нераспределенная прибыль (непокрытый убыток)\" и кредиту счетов 75 \"Расчеты с учредителями\" и 70 \"Расчеты с персоналом по оплате труда\". Аналогичная запись делается при выплате промежуточных доходов. Списание с бухгалтерского баланса убытка отчетного года отражается по кредиту счета 84 \"Нераспределенная прибыль (непокрытый убыток)\" в корреспонденции со счетами: 80 \"Уставный капитал\" - при доведении величины уставного капитала до величины чистых активов организации; 82 \"Резервный капитал\" - при направлении на погашение убытка средств резервного капитала; 75 \"Расчеты с учредителями\" - при погашении убытка простого товарищества за счет целевых взносов его участников и др. Аналитический учет по счету 84 \"Нераспределенная прибыль (непокрытый убыток)\" организуется таким образом, чтобы обеспечить формирование информации по направлениям использования средств. При этом в аналитическом учете средства нераспределенной прибыли, использованные в качестве финансового обеспечения производственного развития организации и иных аналогичных мероприятий по приобретению (созданию) нового имущества и еще не использованные, могут разделяться. Счет 84 \"Нераспределенная прибыль (непокрытый убыток)\" корреспондирует со счетами: по дебету по кредиту 51 Расчетные счета 73 Расчеты с персоналом по 52 Валютные счета прочим операциям 55 Специальные счета в 75 Расчеты с учредителями банках 79 Внутрихозяйственные 70 Расчеты с персоналом по расчеты оплате труда 80 Уставный капитал 75 Расчеты с учредителями 82 Резервный капитал 79 Внутрихозяйственные 83 Добавочный капитал расчеты 84 Нераспределенная прибыль 80 Уставный капитал (непокрытый убыток) 82 Резервный капитал 99 Прибыли и убытки 83 Добавочный капитал 84 Нераспределенная прибыль (непокрытый убыток) 99 Прибыли и убытки Счет 86 \"Целевое финансирование\" Счет 86 \"Целевое финансирование\" предназначен для обобщения информации о движении средств, предназначенных для осуществления мероприятий целевого назначения, средств, поступивших от других организаций и лиц, бюджетных средств и др. Средства целевого назначения, полученные в качестве источников финансирования тех или иных мероприятий, отражаются по кредиту счета 86 \"Целевое финансирование\" в корреспонденции со счетом 76 \"Расчеты с разными дебиторами и кредиторами\". Использование целевого финансирования отражается по дебету счета 86 \"Целевое финансирование\" в корреспонденции со счетами: 20 \"Основное производство\" или 26 \"Общехозяйственные расходы\" - при направлении средств целевого финансирования на содержание некоммерческой организации; 83 \"Добавочный капитал\" - при использовании средств целевого финансирования, полученного в виде инвестиционных средств; 98 \"Доходы будущих периодов\" - при направлении коммерческой организацией бюджетных средств на финансирование расходов и т.п. Аналитический учет по счету 86 \"Целевое финансирование\" ведется по назначению целевых средств и в разрезе источников поступления их. Счет 86 \"Целевое финансирование\" корреспондирует со счетами: по дебету по кредиту 20 Основное производство 07 Оборудование к установке 26 Общехозяйственные расходы 08 Вложения во внеоборотные 83 Добавочный капитал активы 98 Доходы будущих периодов 10 Материалы 11 Животные на выращивании и откорме 15 Заготовление и приобретение материальных ценностей 20 Основное производство 41 Товары 50 Касса 51 Расчетные счета 52 Валютные счета 55 Специальные счета в банках 76 Расчеты с разными дебиторами и кредиторами Раздел VIII Финансовые результаты Счета этого раздела предназначены для обобщения информации о доходах и расходах организации, а также выявления конечного финансового результата деятельности организации за отчетный период. Счет 90 \"Продажи\" Счет 90 \"Продажи\" предназначен для обобщения информации о доходах и расходах, связанных с обычными видами деятельности организации, а также для определения финансового результата по ним. На этом счете отражаются, в частности, выручка и себестоимость по: готовой продукции и полуфабрикатам собственного производства; работам и услугам промышленного характера; работам и услугам непромышленного характера; покупным изделиям (приобретенным для комплектации); строительным, монтажным, проектно-изыскательским, геологоразведочным, научно-исследовательским и т.п. работам; товарам; услугам по перевозке грузов и пассажиров; транспортно-экспедиционным и погрузочно-разгрузочным операциям; услугам связи; предоставлению за плату во временное пользование (временное владение и пользование) своих активов по договору аренды (когда это является предметом деятельности организации); предоставлению за плату прав, возникающих из патентов на изобретения, промышленные образцы и других видов интеллектуальной собственности (когда это является предметом деятельности организации); участию в уставных капиталах других организаций (когда это является предметом деятельности организации) и т.п. При признании в бухгалтерском учете сумма выручки от продажи товаров, продукции, выполнения работ, оказания услуг и др. отражается по кредиту счета 90 \"Продажи\" и дебету счета 62 \"Расчеты с покупателями и заказчиками\". Одновременно себестоимость проданных товаров, продукции, работ, услуг и др. списывается с кредита счетов 43 \"Готовая продукция\", 41 \"Товары\", 44 \"Расходы на продажу\", 20 \"Основное производство\" и др. в дебет счета 90 \"Продажи\". В организациях, занятых производством сельскохозяйственной продукции, по кредиту счета 90 \"Продажи\" отражается выручка от продажи продукции (в корреспонденции со счетом 62 \"Расчеты с покупателями и заказчиками\"), а по дебету - плановая себестоимость ее (в течение года, когда фактическая себестоимость не выявлена) и разница между плановой и фактической себестоимостью проданной продукции (в конце года). Плановая себестоимость проданной продукции, а также суммы разниц списываются в дебет счета 90 \"Продажи\" (или сторнируются) в корреспонденции с теми счетами, на которых учитывалась эта продукция. В организациях, осуществляющих розничную торговлю и ведущих учет товаров по продажным ценам, по кредиту счета 90 \"Продажи\" отражается продажная стоимость проданных товаров (в корреспонденции со счетами учета денежных средств и расчетов), а по дебету - их учетная стоимость (в корреспонденции со счетом 41 \"Товары\") с одновременным сторнированием сумм скидок (накидок), относящихся к проданным товарам (в корреспонденции со счетом 42 \"Торговая наценка\"). К счету 90 \"Продажи\" могут быть открыты субсчета: 90-1 \"Выручка\"; 90-2 \"Себестоимость продаж\"; 90-3 \"Налог на добавленную стоимость\"; 90-4 \"Акцизы\"; 90-9 \"Прибыль/убыток от продаж\". На субсчете 90-1 \"Выручка\" учитываются поступления активов, признаваемые выручкой. На субсчете 90-2 \"Себестоимость продаж\" учитывается себестоимость продаж, по которым на субсчете 90-1 \"Выручка\" признана выручка. На субсчете 90-3 \"Налог на добавленную стоимость\" учитываются суммы налога на добавленную стоимость, причитающиеся к получению от покупателя (заказчика). На субсчете 90-4 \"Акцизы\" учитываются суммы акцизов, включенных в цену проданной продукции (товаров). Организации - плательщики экспортных пошлин могут открывать к счету 90 \"Продажи\" субсчет 90-5 \"Экспортные пошлины\" для учета сумм экспортных пошлин. Субсчет 90-9 \"Прибыль/убыток от продаж\" предназначен для выявления финансового результата (прибыль или убыток) от продаж за отчетный месяц. Записи по субсчетам 90-1 \"Выручка\", 90-2 \"Себестоимость продаж\", 90-3 \"Налог на добавленную стоимость\", 90-4 \"Акцизы\" производятся накопительно в течение отчетного года. Ежемесячно сопоставлением совокупного дебетового оборота по субсчетам 90-2 \"Себестоимость продаж\", 90-3 \"Налог на добавленную стоимость\", 90-4 \"Акцизы\" и кредитового оборота по субсчету 90-1 \"Выручка\" определяется финансовый результат (прибыль или убыток) от продаж за отчетный месяц. Этот финансовый результат ежемесячно (заключительными оборотами) списывается с субсчета 90-9 \"Прибыль/убыток от продаж\" на счет 99 \"Прибыли и убытки\". Таким образом, синтетический счет 90 \"Продажи\" сальдо на отчетную дату не имеет. По окончании отчетного года все субсчета, открытые к счету 90 \"Продажи\" (кроме субсчета 90-9 \"Прибыль/убыток от продаж\"), закрываются внутренними записями на субсчет 90-9 \"Прибыль/убыток от продаж\". Аналитический учет по счету 90 \"Продажи\" ведется по каждому виду проданных товаров, продукции, выполняемых работ, оказываемых услуг и др. Кроме того, аналитический учет по этому счету может вестись по регионам продаж и другим направлениям, необходимым для управления организацией. Счет 90 \"Продажи\" корреспондирует со счетами: по дебету по кредиту 11 Животные на выращивании и 46 Выполненные этапы по откорме незавершенным работам 20 Основное производство 50 Касса 21 Полуфабрикаты 51 Расчетные счета собственного производства 52 Валютные счета 23 Вспомогательные 57 Переводы в пути производства 62 Расчеты с покупателями и 26 Общехозяйственные заказчиками расходы 76 Расчеты с разными 29 Обслуживающие дебиторами и кредиторами производства и хозяйства 79 Внутрихозяйственные 40 Выпуск продукции (работ, расчеты услуг) 98 Доходы будущих периодов 41 Товары 99 Прибыли и убытки 42 Торговая наценка 43 Готовая продукция 44 Расходы на продажу 45 Товары отгруженные 58 Финансовые вложения 68 Расчеты по налогам и сборам 79 Внутрихозяйственные расчеты 99 Прибыли и убытки Счет 91 \"Прочие доходы и расходы\" Счет 91 \"Прочие доходы и расходы\" предназначен для обобщения информации о прочих доходах и расходах отчетного периода (абзац в редакции, введенной в действие начиная с годовой бухгалтерской отчетности за 2006 год приказом Минфина России от 18 сентября 2006 года N 115н , - см. предыдущую редакцию ). По кредиту счета 91 \"Прочие доходы и расходы\" в течение отчетного периода находят отражение: поступления, связанные с предоставлением за плату во временное пользование (временное владение и пользование) активов организации - в корреспонденции со счетами учета расчетов или денежных средств; поступления, связанные с предоставлением за плату прав, возникающих из патентов на изобретения, промышленные образцы и других видов интеллектуальной собственности - в корреспонденции со счетами учета расчетов или денежных средств; поступления, связанные с участием в уставных капиталах других организаций, а также проценты и иные доходы по ценным бумагам - в корреспонденции со счетами учета расчетов; прибыль, полученная организацией по договору простого товарищества, - в корреспонденции со счетом 76 \"Расчеты с разными дебиторами и кредиторами\" (субсчет \"Расчеты по причитающимся дивидендам и другим доходам\"); поступления, связанные с продажей и прочим списанием основных средств и иных активов, отличных от денежных средств в российской валюте, продукции, товаров - в корреспонденции со счетами учета расчетов или денежных средств; поступления от операций с тарой - в корреспонденции со счетами учета тары и расчетов; проценты, полученные (подлежащие получению) за предоставление в пользование денежных средств организации, а также проценты за использование кредитной организацией денежных средств, находящихся на счете организации в этой кредитной организации, - в корреспонденции со счетами учета финансовых вложений или денежных средств; штрафы, пени, неустойки за нарушение условий договоров, полученные или признанные к получению, - в корреспонденции со счетами учета расчетов или денежных средств; поступления, связанные с безвозмездным получением активов, - в корреспонденции со счетом учета доходов будущих периодов; поступления в возмещение причиненных организации убытков - в корреспонденции со счетами учета расчетов; прибыль прошлых лет, выявленная в отчетном году, - в корреспонденции со счетами учета расчетов; суммы кредиторской задолженности, по которым истек срок исковой давности, - в корреспонденции со счетами учета кредиторской задолженности; курсовые разницы - в корреспонденции со счетами учета денежных средств, финансовых вложений, расчетов и др.; прочие доходы (абзац в редакции, введенной в действие начиная с годовой бухгалтерской отчетности за 2006 год приказом Минфина России от 18 сентября 2006 года N 115н , - см. предыдущую редакцию ). По дебету счета 91 \"Прочие доходы и расходы\" в течение отчетного периода находят отражение: расходы, связанные с предоставлением за плату во временное пользование (временное владение и пользование) активов организации, прав, возникающих из патентов на изобретения, промышленные образцы и других видов интеллектуальной собственности, а также расходы, связанные с участием в уставных капиталах других организаций - в корреспонденции со счетами учета затрат; остаточная стоимость активов, по которым начисляется амортизация, и фактическая себестоимость других активов, списываемых организацией, - в корреспонденции со счетами учета соответствующих активов; расходы, связанные с продажей, выбытием и прочим списанием основных средств и иных активов, отличных от денежных средств в российской валюте, товаров, продукции - в корреспонденции со счетами учета затрат; расходы по операциям с тарой - в корреспонденции со счетами учета затрат; проценты, уплачиваемые организацией за предоставление ей в пользование денежных средств (кредитов, займов) - в корреспонденции со счетами учета расчетов или денежных средств; расходы, связанные с оплатой услуг, оказываемых кредитными организациями, - в корреспонденции со счетами учета расчетов; штрафы, пени, неустойки за нарушение условий договоров, уплаченные или признанные к уплате, - в корреспонденции со счетами учета расчетов или денежных средств; расходы на содержание производственных мощностей и объектов, находящихся на консервации, - в корреспонденции со счетами учета затрат; возмещение причиненных организацией убытков - в корреспонденции со счетами учета расчетов; убытки прошлых лет, признанные в отчетном году - в корреспонденции со счетами учета расчетов, начислений амортизации и др.; отчисления в резервы под обесценение вложений в ценные бумаги, под снижение стоимости материальных ценностей, по сомнительным долгам - в корреспонденции со счетами учета этих резервов; суммы дебиторской задолженности, по которым истек срок исковой давности, других долгов, нереальных для взыскания, - в корреспонденции со счетами учета дебиторской задолженности; курсовые разницы - в корреспонденции со счетами учета денежных средств, финансовых вложений, расчетов и др.; расходы, связанные с рассмотрением дел в судах, - в корреспонденции со счетами учета расчетов и др.; прочие расходы (абзац в редакции, введенной в действие начиная с годовой бухгалтерской отчетности за 2006 год приказом Минфина России от 18 сентября 2006 года N 115н , - см. предыдущую редакцию ). К счету 91 \"Прочие доходы и расходы\" могут быть открыты субсчета: 91-1 \"Прочие доходы\"; 91-2 \"Прочие расходы\"; 91-9 \"Сальдо прочих доходов и расходов\". На субсчете 91-1 \"Прочие доходы\" учитываются поступления активов, признаваемые прочими доходами (абзац в редакции, введенной в действие начиная с годовой бухгалтерской отчетности за 2006 год приказом Минфина России от 18 сентября 2006 года N 115н , - см. предыдущую редакцию ). На субсчете 91-2 \"Прочие расходы\" учитываются прочие расходы (абзац в редакции, введенной в действие начиная с годовой бухгалтерской отчетности за 2006 год приказом Минфина России от 18 сентября 2006 года N 115н , - см. предыдущую редакцию ). Субсчет 91-9 \"Сальдо прочих доходов и расходов\" предназначен для выявления сальдо прочих доходов и расходов за отчетный месяц. Записи по субсчетам 91-1 \"Прочие доходы\" и 91-2 \"Прочие расходы\" производятся накопительно в течение отчетного года. Ежемесячно сопоставлением дебетового оборота по субсчету 91-2 \"Прочие расходы\" и кредитового оборота по субсчету 91-1 \"Прочие доходы\" определяется сальдо прочих доходов и расходов за отчетный месяц. Это сальдо ежемесячно (заключительными оборотами) списывается с субсчета 91-9 \"Сальдо прочих доходов и расходов\" на счет 99 \"Прибыли и убытки\". Таким образом, синтетический счет 91 \"Прочие доходы и расходы\" сальдо на отчетную дату не имеет. По окончании отчетного года все субсчета, открытые к счету 91 \"Прочие доходы и расходы\" (кроме субсчета 91-9 \"Сальдо прочих доходов и расходов\"), закрываются внутренними записями на субсчет 91-9 \"Сальдо прочих доходов и расходов\". Аналитический учет по счету 91 \"Прочие доходы и расходы\" ведется по каждому виду прочих доходов и расходов. При этом построение аналитического учета по прочим доходам и расходам, относящимся к одной и той же финансовой, хозяйственной операции, должно обеспечивать возможность выявления финансового результата по каждой операции. Счет 91 \"Прочие доходы и расходы\" корреспондирует со счетами: по дебету по кредиту 01 Основные средства 07 Оборудование к установке 02 Амортизация основных 08 Вложения во внеоборотные средств активы 03 Доходные вложения в 10 Материалы материальные ценности 11 Животные на выращивании и 04 Нематериальные активы откорме 07 Оборудование к установке 14 Резервы под снижение стоимости 08 Вложения во внеоборотные материальных ценностей активы 15 Заготовление и приобретение 10 Материалы материальных ценностей 11 Животные на выращивании и 20 Основное производство откорме 21 Полуфабрикаты 14 Резервы под снижение стоимости собственного производства материальных ценностей 23 Вспомогательные 15 Заготовление и приобретение производства материальных ценностей 28 Брак в производстве 16 Отклонение в стоимости 29 Обслуживающие материальных ценностей производства и хозяйства 19 Налог на добавленную 41 Товары стоимость по 43 Готовая продукция приобретенным ценностям 45 Товары отгруженные 20 Основное производство 50 Касса 21 Полуфабрикаты 51 Расчетные счета собственного производства 52 Валютные счета 23 Вспомогательные 55 Специальные счета в производства банках 28 Брак в производстве 57 Переводы в пути 29 Обслуживающие 58 Финансовые вложения производства и хозяйства 59 Резервы под обесценение 58 Финансовые вложения вложений в ценные бумаги 59 Резервы под обесценение 60 Расчеты с поставщиками и вложений в ценные бумаги подрядчиками 60 Расчеты с поставщиками и 62 Расчеты с покупателями и подрядчиками заказчиками 63 Резервы по сомнительным 63 Резервы по сомнительным долгам долгам 66 Расчеты по краткосрочным 66 Расчеты по краткосрочным кредитам и займам кредитам и займам 67 Расчеты по долгосрочным 67 Расчеты по долгосрочным кредитам и займам кредитам и займам 68 Расчеты с бюджетом 71 Расчеты с подотчетными 69 Расчеты по социальному лицами страхованию и обеспечению 73 Расчеты с персоналом по 70 Расчеты с персоналом по прочим операциям оплате труда 75 Расчеты с учредителями 71 Расчеты с подотчетными 76 Расчеты с разными лицами дебиторами и кредиторами 73 Расчеты с персоналом по 79 Внутрихозяйственные прочим операциям расчеты 76 Расчеты с разными 81 Собственные акции (доли) дебиторами и кредиторами 96 Резервы предстоящих 79 Внутрихозяйственные расходов расчеты 98 Доходы будущих периодов 81 Собственные акции (доли) 99 Прибыли и убытки 94 Недостачи и потери от порчи ценностей 98 Доходы будущих периодов 99 Прибыли и убытки Счет 94 \"Недостачи и потери от порчи ценностей\" Счет 94 \"Недостачи и потери от порчи ценностей\" предназначен для обобщения информации о суммах недостач и потерь от порчи материальных и иных ценностей (включая денежные средства), выявленных в процессе их заготовления, хранения и продажи, независимо от того, подлежат они отнесению на счета учета затрат на производство (расходов на продажу) или виновных лиц. При этом потери ценностей, возникшие в результате стихийных бедствий, относятся на счет 99 \"Прибыли и убытки\" как убытки отчетного года (некомпенсированные потери от стихийных бедствий). По дебету счета 94 \"Недостачи и потери от порчи ценностей\" приводятся: по недостающим или полностью испорченным товарно-материальным ценностям - их фактическая себестоимость; по недостающим или полностью испорченным основным средствам - их остаточная стоимость (первоначальная стоимость за минусом суммы начисленной амортизации); по частично испорченным материальным ценностям - сумма определившихся потерь и т.п. По недостачам и порче ценностей записи производятся по дебету счета 94 \"Недостачи и потери от порчи ценностей\" с кредита счетов учета названных ценностей. Когда покупателем при приемке ценностей, поступивших от поставщиков, выявляется недостача или порча, то сумму недостачи в пределах предусмотренных в договоре величин покупатель относит при оприходовании ценностей в дебет счета 94 \"Недостачи и потери от порчи ценностей\" с кредита счета 60 \"Расчеты с поставщиками и подрядчиками\", а сумму потерь сверх предусмотренных в договоре величин, предъявленную поставщикам или транспортной организации, - в дебет счета 76 \"Расчеты с разными дебиторами и кредиторами\" (субсчет \"Расчеты по претензиям\") с кредита счета 60 \"Расчеты с поставщиками и подрядчиками\". При отказе судом во взыскании сумм потерь с поставщиков или транспортных организаций сумма, ранее отнесенная в дебет счета 76 \"Расчеты с разными дебиторами и кредиторами\" (субсчет \"Расчеты по претензиям\"), списывается на счет 94 \"Недостачи и потери от порчи ценностей\". При вынесении судом решения о взыскании с поставщика сумм недостач и потерь ценностей сверх предусмотренных в договоре величин в бухгалтерском учете поставщика сумма продажи, ранее отраженная по дебету счетов 62 \"Расчеты с покупателями и заказчиками\" или 51 \"Расчетные счета\", 52 \"Валютные счета\" и кредиту счета 90 \"Продажи\", сторнируется на взысканную покупателем сумму недостач и потерь. Одновременно указанная сумма отражается обычной записью по дебету счетов 62 \"Расчеты с покупателями и заказчиками\" или 51 \"Расчетные счета\", 52 \"Валютные счета\" и кредиту счета 76 \"Расчеты с разными дебиторами и кредиторами\". При перечислении сумм покупателю счет 76 \"Расчеты с разными дебиторами и кредиторами\" дебетуется в корреспонденции со счетом 51 \"Расчетные счета\". Поставщик должен также сторнировать обороты по дебету счета 90 \"Продажи\" и кредиту счета 43 \"Готовая продукция\". Восстановленная таким образом на счете 43 \"Готовая продукция\" сумма списывается затем в дебет счета 94 \"Недостачи и потери от порчи ценностей\". По кредиту счета 94 \"Недостачи и потери от порчи ценностей\" отражается списание: недостач и порчи ценностей в пределах предусмотренных в договоре величин - на счета учета материальных ценностей (когда они выявлены при заготовлении) или в пределах норм естественной убыли - затрат на производство и расходов на продажу (когда они выявлены при хранении или продаже); недостач ценностей сверх величин (норм) убыли, потерь от порчи - в дебет счета 73 \"Расчеты с персоналом по прочим операциям\" (субсчет \"Расчеты по возмещению материального ущерба\"); недостач ценностей сверх величин (норм) убыли и потерь от порчи ценностей при отсутствии конкретных виновников, а также недостач товарно-материальных ценностей, во взыскании которых отказано судом вследствие необоснованности исков, - на счет 91 \"Прочие доходы и расходы\". По кредиту счета 94 \"Недостачи и потери от порчи ценностей\" отражаются суммы в размерах и величинах, принятых на учет по дебету указанного счета. При этом на счета учета затрат на производство (расходов на продажу) списываются недостающие или испорченные материальные ценности по их фактической себестоимости. При взыскании с виновных лиц стоимости недостающих ценностей разница между стоимостью недостающих ценностей, зачисленной на счет 73 \"Расчеты с персоналом по прочим операциям\", и их стоимостью, отраженной на счете 94 \"Недостачи и потери от порчи ценностей\", относится в кредит счета 98 \"Доходы будущих периодов\". По мере взыскания с виновного лица причитающейся с него суммы указанная разница списывается со счета 98 \"Доходы будущих периодов\" в корреспонденции со счетом 91 \"Прочие доходы и расходы\". Недостачи ценностей, выявленные в отчетном году, но относящиеся к прошлым отчетным периодам, признанные материально ответственными лицами или на которые имеются решения суда о взыскании с виновных лиц, отражаются по дебету счета 94 \"Недостачи и потери от порчи ценностей\" и кредиту счета 98 \"Доходы будущих периодов\". Одновременно на эти суммы дебетуется счет 73 \"Расчеты с персоналом по прочим операциям\" (субсчет \"Расчеты по возмещению материального ущерба\") и кредитуется счет 94 \"Недостачи и потери от порчи ценностей\". По мере погашения задолженности кредитуется счет 91 \"Прочие доходы и расходы\" и дебетуется счет 98 \"Доходы будущих периодов\". Счет 94 \"Недостачи и потери от порчи ценностей\" корреспондирует со счетами: по дебету по кредиту 01 Основные средства 08 Вложения во внеоборотные 03 Доходные вложения в активы материальные ценности 20 Основное производство 07 Оборудование к установке 23 Вспомогательные 08 Вложения во внеоборотные производства активы 25 Общепроизводственные 10 Материалы расходы 11 Животные на выращивании 26 Общехозяйственные и откорме расходы 16 Отклонение в стоимости 29 Обслуживающие материальных ценностей производства и хозяйства 19 Налог на добавленную 44 Расходы на продажу стоимость по 70 Расчеты с персоналом по приобретенным ценностям оплате труда 20 Основное производство 73 Расчеты с персоналом по 21 Полуфабрикаты прочим операциям собственного производства 86 Целевое финансирование 23 Вспомогательные производства (счет 86 дополнительно включен 29 Обслуживающие производства и хозяйства начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 41 Товары 7 мая 2003 года N 38н ) 42 Торговая наценка 43 Готовая продукция 91 Прочие доходы и расходы 44 Расходы на продажу 99 Прибыли и убытки 45 Товары отгруженные (счет 99 дополнительно включен 50 Касса начиная с бухгалтерской отчетности за 60 Расчеты с поставщиками и подрядчиками 2003 год приказом Минфина России от 7 мая 2003 года N 38н ) 71 Расчеты с подотчетными лицами 73 Расчеты с персоналом по прочим операциям 76 Расчеты с разными дебиторами и кредиторами 98 Доходы будущих периодов 99 Прибыли и убытки Счет 96 \"Резервы предстоящих расходов\" Счет 96 \"Резервы предстоящих расходов\" предназначен для обобщения информации о состоянии и движении сумм, зарезервированных в целях равномерного включения расходов в затраты на производство и расходы на продажу. В частности, на этом счете могут быть отражены суммы: предстоящей оплаты отпусков (включая платежи на социальное страхование и обеспечение) работникам организации; на выплату ежегодного вознаграждения за выслугу лет; производственных затрат по подготовительным работам в связи с сезонным характером производства; на ремонт основных средств; предстоящих затрат на рекультивацию земель и осуществление иных природоохранных мероприятий; на гарантийный ремонт и гарантийное обслуживание. Резервирование тех или иных сумм отражается по кредиту счета 96 \"Резервы предстоящих расходов\" в корреспонденции со счетами учета затрат на производство и расходов на продажу. Фактические расходы, на которые был ранее образован резерв, относятся в дебет счета 96 \"Резервы предстоящих расходов\" в корреспонденции, в частности, со счетами: 70 \"Расчеты с персоналом по оплате труда\" - на суммы оплаты труда работникам за время отпуска и ежегодного вознаграждения за выслугу лет; 23 \"Вспомогательные производства\" - на стоимость ремонта основных средств, произведенного подразделением организации, и др. Правильность образования и использования сумм по тому или иному резерву периодически (а на конец года обязательно) проверяется по данным смет, расчетов и т.п. и при необходимости корректируется. Аналитический учет по счету 96 \"Резервы предстоящих расходов\" ведется по отдельным резервам. Счет 96 \"Резервы предстоящих расходов\" корреспондирует со счетами: по дебету по кредиту 23 Вспомогательные производства 08 Вложения во внеоборотные активы 28 Брак в производстве 20 Основное производство 29 Обслуживающие производства и хозяйства 23 Вспомогательные производства 51 Расчетные счета 25 Общепроизводственные 52 Валютные счета расходы 69 Расчеты по социальному страхованию и обеспечению 26 Общехозяйственные расходы 70 Расчеты с персоналом по оплате труда 29 Обслуживающие производства и хозяйства 76 Расчеты с разными 44 Расходы на продажу дебиторами и кредиторами 97 Расходы будущих периодов 91 Прочие доходы и расходы 97 Расходы будущих периодов 99 Прибыли и убытки Счет 97 \"Расходы будущих периодов\" Счет 97 \"Расходы будущих периодов\" предназначен для обобщения информации о расходах, произведенных в данном отчетном периоде, но относящихся к будущим отчетным периодам. В частности, на этом счете могут быть отражены расходы, связанные с горно-подготовительными работами; подготовительными к производству работами в связи с их сезонным характером; освоением новых производств, установок и агрегатов; рекультивацией земель и осуществлением иных природоохранных мероприятий; неравномерно производимым в течение года ремонтом основных средств (когда организацией не создается соответствующий резерв или фонд) и др. Учтенные на счете 97 \"Расходы будущих периодов\" расходы списываются в дебет счетов 20 \"Основное производство\", 23 \"Вспомогательные производства\", 25 \"Общепроизводственные расходы\", 26 \"Общехозяйственные расходы\", 44 \"Расходы на продажу\" и др. Аналитический учет по счету 97 \"Расходы будущих периодов\" ведется по видам расходов. Счет 97 \"Расходы будущих периодов\" корреспондирует со счетами: по дебету по кредиту 02 Амортизация основных средств 08 Вложения во внеоборотные активы 04 Нематериальные активы 10 Материалы 05 Амортизация 20 Основное производство нематериальных активов 23 Вспомогательные 10 Материалы производства 16 Отклонение в стоимости материальных ценностей 25 Общепроизводственные расходы 23 Вспомогательные производства 26 Общехозяйственные расходы 25 Общепроизводственные 29 Обслуживающие расходы производства и хозяйства 26 Общехозяйственные 44 Расходы на продажу расходы 76 Расчеты с разными 29 Обслуживающие дебиторами и кредиторами производства и хозяйства 79 Внутрихозяйственные 41 Товары расчеты 43 Готовая продукция 96 Резервы предстоящих 60 Расчеты с поставщиками и расходов подрядчиками 99 Прибыли и убытки 69 Расчеты по социальному страхованию и обеспечению 70 Расчеты с персоналом по оплате труда 71 Расчеты с подотчетными лицами 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 96 Резервы предстоящих расходов Счет 98 \"Доходы будущих периодов\" Счет 98 \"Доходы будущих периодов\" предназначен для обобщения информации о доходах, полученных (начисленных) в отчетном периоде, но относящихся к будущим отчетным периодам, а также предстоящих поступлениях задолженности по недостачам, выявленным в отчетном периоде за прошлые годы, и разницах между суммой, подлежащей взысканию с виновных лиц, и стоимостью ценностей, принятой к бухгалтерскому учету при выявлении недостачи и порчи. К счету 98 \"Доходы будущих периодов\" могут быть открыты субсчета: 98-1 \"Доходы, полученные в счет будущих периодов\"; 98-2 \"Безвозмездные поступления\"; 98-3 \"Предстоящие поступления задолженности по недостачам, выявленным за прошлые годы\"; 98-4 \"Разница между суммой, подлежащей взысканию с виновных лиц, и балансовой стоимостью по недостачам ценностей\" и др. На субсчете 98-1 \"Доходы, полученные в счет будущих периодов\" учитывается движение доходов, полученных в отчетном периоде, но относящихся к будущим отчетным периодам: арендная или квартирная плата, плата за коммунальные услуги, выручка за грузовые перевозки, за перевозки пассажиров по месячным и квартальным билетам, абонементная плата за пользование средствами связи и др. По кредиту счета 98 \"Доходы будущих периодов\" в корреспонденции со счетами учета денежных средств или расчетов с дебиторами и кредиторами отражаются суммы доходов, относящихся к будущим отчетным периодам, а по дебету - суммы доходов, перечисленные на соответствующие счета при наступлении отчетного периода, к которому эти доходы относятся. Аналитический учет по субсчету 98-1 \"Доходы, полученные в счет будущих периодов\" ведется по каждому виду доходов. На субсчете 98-2 \"Безвозмездные поступления\" учитывается стоимость активов, полученных организацией безвозмездно. По кредиту счета 98 \"Доходы будущих периодов\" в корреспонденции со счетами 08 \"Вложения во внеоборотные активы\" и другими отражается рыночная стоимость активов, полученных безвозмездно, а в корреспонденции со счетом 86 \"Целевое финансирование\" - сумма бюджетных средств, направленных коммерческой организацией на финансирование расходов. Суммы, учтенные на счете 98 \"Доходы будущих периодов\", списываются с этого счета в кредит счета 91 \"Прочие доходы и расходы\": по безвозмездно полученным основным средствам - по мере начисления амортизации; по иным безвозмездно полученным материальным ценностям - по мере списания на счета учета затрат на производство (расходов на продажу). Аналитический учет по субсчету 98-2 \"Безвозмездные поступления\" ведется по каждому безвозмездному поступлению ценностей. На субсчете 98-3 \"Предстоящие поступления задолженности по недостачам, выявленным за прошлые годы\" учитывается движение предстоящих поступлений задолженности по недостачам, выявленным в отчетном периоде за прошлые годы. По кредиту счета 98 \"Доходы будущих периодов\" в корреспонденции со счетом 94 \"Недостачи и потери от порчи ценностей\" отражаются суммы недостач ценностей, выявленных за прошлые отчетные периоды (до отчетного года), признанных виновными лицами, или суммы, присужденные к взысканию по ним судом. Одновременно на эти суммы кредитуется счет 94 \"Недостачи и потери от порчи ценностей\" в корреспонденции со счетом 73 \"Расчеты с персоналом по прочим операциям\" (субсчет \"Расчеты по возмещению материального ущерба\"). По мере погашения задолженности по недостачам кредитуется счет 73 \"Расчеты с персоналом по прочим операциям\" в корреспонденции со счетами учета денежных средств при одновременном отражении поступивших сумм по кредиту счета 91 \"Прочие доходы и расходы\" (прибыли прошлых лет, выявленные в отчетном году) и дебету счета 98 \"Доходы будущих периодов\". На субсчете 98-4 \"Разница между суммой, подлежащей взысканию с виновных лиц, и стоимостью по недостачам ценностей\" учитывается разница между взыскиваемой с виновных лиц суммой за недостающие материальные и иные ценности и стоимостью, числящейся в бухгалтерском учете организации. По кредиту счета 98 \"Доходы будущих периодов\" в корреспонденции со счетом 73 \"Расчеты с персоналом по прочим операциям\" (субсчет \"Расчеты по возмещению материального ущерба\") отражается разница между суммой, подлежащей взысканию с виновных лиц, и стоимостью по недостачам ценностей. По мере погашения задолженности, принятой на учет по счету 73 \"Расчеты с персоналом по прочим операциям\", соответствующие суммы разницы списываются со счета 98 \"Доходы будущих периодов\" в кредит счета 91 \"Прочие доходы и расходы\". Счет 98 \"Доходы будущих периодов\" корреспондирует со счетами: по дебету по кредиту 68 Расчеты по налогам и сборам 08 Вложения во 90 Продажи внеоборотные активы 91 Прочие доходы и расходы 50 Касса 51 Расчетные счета 52 Валютные счета 55 Специальные счета в банках 58 Финансовые вложения 73 Расчеты с персоналом по прочим операциям 76 Расчеты с разными дебиторами и кредиторами 86 Целевое финансирование 91 Прочие доходы и расходы 94 Недостачи и потери от порчи ценностей Счет 99 \"Прибыли и убытки\" Счет 99 \"Прибыли и убытки\" предназначен для обобщения информации о формировании конечного финансового результата деятельности организации в отчетном году. Конечный финансовый результат (чистая прибыль или чистый убыток) слагается из финансового результата от обычных видов деятельности, а также прочих доходов и расходов. По дебету счета 99 \"Прибыли и убытки\" отражаются убытки (потери, расходы), а по кредиту - прибыли (доходы) организации. Сопоставление дебетового и кредитового оборотов за отчетный период показывает конечный финансовый результат отчетного периода (абзац в редакции, введенной в действие начиная с годовой бухгалтерской отчетности за 2006 год приказом Минфина России от 18 сентября 2006 года N 115н , - см. предыдущую редакцию ). На счете 99 \"Прибыли и убытки\" в течение отчетного года отражаются: прибыль или убыток от обычных видов деятельности - в корреспонденции со счетом 90 \"Продажи\"; сальдо прочих доходов и расходов за отчетный месяц - в корреспонденции со счетом 91 \"Прочие доходы и расходы\"; абзац исключен начиная с годовой бухгалтерской отчетности за 2006 год приказом Минфина России от 18 сентября 2006 года N 115н - см. предыдущую редакцию ; суммы начисленного условного расхода по налогу на прибыль, постоянных обязательств и платежи по перерасчетам по этому налогу из фактической прибыли, а также суммы причитающихся налоговых санкций - в корреспонденции со счетом 68 \"Расчеты по налогам и сборам\" (абзац в редакции, введенной в действие начиная с бухгалтерской отчетности за 2003 год приказом Минфина России от 7 мая 2003 года N 38н , - см. предыдущую редакцию ). По окончании отчетного года при составлении годовой бухгалтерской отчетности счет 99 \"Прибыли и убытки\" закрывается. При этом заключительной записью декабря сумма чистой прибыли (убытка) отчетного года списывается со счета 99 \"Прибыли и убытки\" в кредит (дебет) счета 84 \"Нераспределенная прибыль (непокрытый убыток)\". Построение аналитического учета по счету 99 \"Прибыли и убытки\" должно обеспечивать формирование данных, необходимых для составления отчета о прибылях и убытках. Счет 99 \"Прибыли и убытки\" корреспондирует со счетами: по дебету по кредиту 01 Основные средства 10 Материалы 03 Доходные вложения в 50 Касса материальные ценности 51 Расчетные счета 07 Оборудование к установке 52 Валютные счета 08 Вложения во внеоборотные активы 55 Специальные счета в банках 10 Материалы 60 Расчеты с поставщиками и 11 Животные на выращивании подрядчиками и откорме 73 Расчеты с персоналом по 16 Отклонение в стоимости прочим операциям материальных ценностей 76 Расчеты с разными 19 Налог на добавленную дебиторами и кредиторами стоимость по приобретенным ценностям 79 Внутрихозяйственные расчеты 20 Основное производство 84 Нераспределенная прибыль 21 Полуфабрикаты (непокрытый убыток) собственного производства 90 Продажи 23 Вспомогательные 91 Прочие доходы и расходы производства 94 Недостачи и потери от 25 Общепроизводственные порчи ценностей расходы 96 Резервы предстоящих 26 Общехозяйственные расходы расходов 28 Брак в производстве 29 Обслуживающие производства и хозяйства 41 Товары 43 Готовая продукция 44 Расходы на продажу 45 Товары отгруженные 50 Касса 51 Расчетные счета 52 Валютные счета 58 Финансовые вложения 68 Расчеты по налогам и сборам 69 Расчеты по социальному страхованию и обеспечению 70 Расчеты с персоналом по оплате труда 71 Расчеты с подотчетными лицами 73 Расчеты с персоналом по прочим операциям 76 Расчеты с разными дебиторами и кредиторами 79 Внутрихозяйственные расчеты 84 Нераспределенная прибыль (непокрытый убыток) 90 Продажи 91 Прочие доходы и расходы 97 Расходы будущих периодов Забалансовые счета Забалансовые счета предназначены для обобщения информации о наличии и движении ценностей, временно находящихся в пользовании или распоряжении организации (арендованных основных средств, материальных ценностей на ответственном хранении, в переработке и т.п.), условных прав и обязательств, а также для контроля за отдельными хозяйственными операциями. Бухгалтерский учет указанных объектов ведется по простой системе. Счет 001 \"Арендованные основные средства\" Счет 001 \"Арендованные основные средства\" предназначен для обобщения информации о наличии и движении основных средств, арендованных организацией. Арендованные основные средства учитываются на счете 001 \"Арендованные основные средства\" в оценке, указанной в договорах на аренду. Аналитический учет по счету 001 \"Арендованные основные средства\" ведется по арендодателям, по каждому объекту арендованных основных средств (по инвентарным номерам арендодателя). Арендованные основные средства, находящиеся за пределами Российской Федерации, учитываются на счете 001 \"Арендованные основные средства\" обособленно. Счет 002 \"Товарно-материальные ценности, принятые на ответственное хранение\" Счет 002 \"Товарно-материальные ценности, принятые на ответственное хранение\" предназначен для обобщения информации о наличии и движении товарно-материальных ценностей, принятых на ответственное хранение. Организации-покупатели учитывают на счете 002 \"Товарно-материальные ценности, принятые на ответственное хранение\" ценности, принятые на хранение, в случаях: получения от поставщиков товарно-материальных ценностей, по которым организация на законных основаниях отказалась от акцепта счетов платежных требований и их оплаты; получения от поставщиков неоплаченных товарно-материальных ценностей, запрещенных к расходованию по условиям договора до их оплаты, принятия товарно-материальных ценностей на ответственное хранение по прочим причинам. Организации-поставщики учитывают на счете 002 \"Товарно-материальные ценности, принятые на ответственное хранение\" оплаченные покупателями товарно-материальные ценности, которые оставлены на ответственном хранении, оформленные сохранными расписками, но не вывезенные по причинам, не зависящим от организаций. Товарно-материальные ценности учитываются на счете 002 \"Товарно-материальные ценности, принятые на ответственное хранение\" в ценах, предусмотренных в приемосдаточных актах или в счетах платежных требований. Аналитический учет по счету 002 \"Товарно-материальные ценности, принятые на ответственное хранение\" ведется по организациям-владельцам, по видам, сортам и местам хранения. Счет 003 \"Материалы , принятые в переработку\" Счет 003 \"Материалы, принятые в переработку\" предназначен для обобщения информации о наличии и движении сырья и материалов заказчика, принятых в переработку (давальческое сырье), не оплачиваемых организацией-изготовителем. Учет затрат по переработке или доработке сырья и материалов ведется на счетах учета затрат на производство, отражающих связанные с этим затраты (за исключением стоимости сырья и материалов заказчика). Сырье и материалы заказчика, принятые в переработку, учитываются на счете 003 \"Материалы, принятые в переработку\" по ценам, предусмотренным в договорах. Аналитический учет по счету 003 \"Материалы, принятые в переработку\" ведется по заказчикам, видам, сортам сырья и материалов и местам их нахождения. Счет 004 \"Товары, принятые на комиссию\" Счет 004 \"Товары, принятые на комиссию\" предназначен для обобщения информации о наличии и движении товаров, принятых на комиссию в соответствии с договором. Этот счет используется организациями-комиссионерами. Товары, принятые на комиссию, учитываются на счете 004 \"Товары, принятые на комиссию\" в ценах, предусмотренных в приемо-сдаточных актах. Аналитический учет по счету 004 \"Товары, принятые на комиссию\" ведется по видам товаров и организациям (лицам) - комитентам. Счет 005 \"Оборудование , принятое для монтажа\" Счет 005 \"Оборудование, принятое для монтажа\" предназначен для обобщения информации о наличии и движении всех видов оборудования, полученного организацией от заказчика для монтажа. Этот счет используется организациями-подрядчиками. Оборудование учитывается на счете 005 \"Оборудование, принятое для монтажа\" в ценах, указанных заказчиком в сопроводительных документах. Аналитический учет по счету 005 \"Оборудование, принятое для монтажа\" ведется по отдельным объектам или агрегатам. Счет 006 \"Бланки строгой отчетности\" Счет 006 \"Бланки строгой отчетности\" предназначен для обобщения информации о наличии и движении находящихся на хранении и выдаваемых под отчет бланков строгой отчетности - квитанционные книжки, бланки удостоверений, дипломов, различные абонементы, талоны, билеты, бланки товарно-сопроводительных документов и т.п. Бланки строгой отчетности учитываются на счете 006 \"Бланки строгой отчетности\" в условной оценке. Аналитический учет по счету 006 \"Бланки строгой отчетности\" ведется по каждому виду бланков строгой отчетности и местам их хранения. Счет 007 \"Списанная в убыток задолженность неплатежеспособных дебиторов\" Счет 007 \"Списанная в убыток задолженность неплатежеспособных дебиторов\" предназначен для обобщения информации о состоянии дебиторской задолженности, списанной в убыток вследствие неплатежеспособности должников. Эта задолженность должна учитываться за балансом в течение пяти лет с момента списания для наблюдения за возможностью ее взыскания в случае изменения имущественного положения должников. На суммы, поступившие в порядке взыскания ранее списанной в убыток задолженности, дебетуются счета 50 \"Касса\", 51 \"Расчетные счета\" или 52 \"Валютные счета\" в корреспонденции со счетом 91 \"Прочие доходы и расходы\". Одновременно на указанные суммы кредитуется забалансовый счет 007 \"Списанная в убыток задолженность неплатежеспособных дебиторов\". Аналитический учет по счету 007 \"Списанная в убыток задолженность неплатежеспособных дебиторов\" ведется по каждому должнику, чья задолженность списана в убыток, и каждому списанному в убыток долгу. Счет 008 \"Обеспечения обязательств и платежей полученные\" Счет 008 \"Обеспечения обязательств и платежей полученные\" предназначен для обобщения информации о наличии и движении полученных гарантий в обеспечение выполнения обязательств и платежей, а также обеспечений, полученных под товары, переданные другим организациям (лицам). В случае если в гарантии не указана сумма, то для бухгалтерского учета она определяется исходя из условий договора. Суммы обеспечений, учтенные на счете 008 \"Обеспечения обязательств и платежей полученные\", списываются по мере погашения задолженности. Аналитический учет по счету 008 \"Обеспечения обязательств и платежей полученные\" ведется по каждому полученному обеспечению. Счет 009 \"Обеспечения обязательств и платежей выданные\" Счет 009 \"Обеспечения обязательств и платежей выданные\" предназначен для обобщения информации о наличии и движении выданных гарантий в обеспечение выполнения обязательств и платежей. В случае если в гарантии не указана сумма, то для бухгалтерского учета она определяется исходя из условий договора. Суммы обеспечений, учтенные на счете 009 \"Обеспечения обязательств и платежей выданные\", списываются по мере погашения задолженности. Аналитический учет по счету 009 \"Обеспечения обязательств и платежей выданные\" ведется по каждому выданному обеспечению. Счет 010 \"Износ основных средств\" Счет 010 \"Износ основных средств\" предназначен для обобщения информации о движении сумм износа по объектам жилищного фонда, объектам внешнего благоустройства и другим аналогичным объектам (лесного хозяйства, дорожного хозяйства, специализированным сооружениям судоходной обстановки и т.п.), а также у некоммерческих организаций по объектам основных средств. Начисление износа по указанным объектам производится в конце года по установленным нормам амортизационных отчислений. При выбытии отдельных объектов (включая продажу, безвозмездную передачу и т.п.) сумма износа по ним списывается со счета 010 \"Износ основных средств\". Аналитический учет по счету 010 \"Износ основных средств\" ведется по каждому объекту. Счет 011 \"Основные средства, сданные в аренду\" Счет 011 \"Основные средства, сданные в аренду\" предназначен для обобщения информации о наличии и движении объектов основных средств, сданных в аренду, если по условиям договора аренды имущество должно учитываться на балансе арендатора (нанимателя). Основные средства, сданные в аренду, учитываются на счете 011 \"Основные средства, сданные в аренду\" в оценке, указанной в договорах аренды. Аналитический учет по счету 011 \"Основные средства, сданные в аренду\" ведется по арендаторам, по каждому объекту основных средств, сданных в аренду. Основные средства, сданные в аренду, находящиеся за пределами Российской Федерации, учитываются на счете 011 \"Основные средства, сданные в аренду\" обособленно. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Плана счетов бухгалтерского учета финансово-хозяйственной деятельности организаций и инструкции по его применению (с изменениями на 8 ноября 2010 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}