{
    "document_title": "Об утверждении Положения о федеральной государственной информационной системе учета и контроля за обращением с отходами I и II классов опасности (с изменениями на 11 мая 2023 года)",
    "content": "Об утверждении Положения о федеральной государственной информационной системе учета и контроля за обращением с отходами I и II классов опасности (с изменениями на 11 мая 2023 года) Об утверждении Положения о федеральной государственной информационной системе учета и контроля за обращением с отходами I и II классов опасности (с изменениями на 11 мая 2023 года) Постановление Правительства РФ от 18.10.2019 N 1346 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 18 октября 2019 года N 1346 Об утверждении Положения о федеральной государственной информационной системе учета и контроля за обращением с отходами I и II классов опасности * (с изменениями на 11 мая 2023 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 26 февраля 2022 года N 253 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.03.2022, N 0001202203010035); постановлением Правительства Российской Федерации от 11 мая 2023 года N 737 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 12.05.2023, N 0001202305120027) (вступило в силу с 1 сентября 2023 года и действует до 1 сентября 2029 года). ________________ * Наименование в редакции, введенной в действие с 9 марта 2022 года постановлением Правительства Российской Федерации от 26 февраля 2022 года N 253 . - См. предыдущую редакцию . В соответствии со статьями 5 и 14_3 Федерального закона \"Об отходах производства и потребления\" Правительство Российской Федерации постановляет: Утвердить прилагаемое Положение о федеральной государственной информационной системе учета и контроля за обращением с отходами I и II классов опасности . (Абзац в редакции, введенной в действие с 9 марта 2022 года постановлением Правительства Российской Федерации от 26 февраля 2022 года N 253 . - См. предыдущую редакцию ) Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 18 октября 2019 года N 1346 Положение о федеральной государственной информационной системе учета и контроля за обращением с отходами I и II классов опасности * (с изменениями на 11 мая 2023 года) ________________ * Наименование в редакции, введенной в действие с 9 марта 2022 года постановлением Правительства Российской Федерации от 26 февраля 2022 года N 253 . - См. предыдущую редакцию . 1. Настоящее Положение устанавливает порядок создания, эксплуатации и модернизации федеральной государственной информационной системы учета и контроля за обращением с отходами I и II классов опасности (далее - система), состав информации для включения в систему, формы, сроки и порядок представления информации, порядок доступа к информации, содержащейся в системе, порядок информационного взаимодействия системы с другими государственными информационными системами. (Пункт в редакции, введенной в действие с 9 марта 2022 года постановлением Правительства Российской Федерации от 26 февраля 2022 года N 253 . - См. предыдущую редакцию ) 2. Создание системы организуется Государственной корпорацией по атомной энергии \"Росатом\". Оператором системы является федеральный оператор по обращению с отходами I и II классов опасности (далее - оператор системы). Обладателем информации, содержащейся в системе, является Российская Федерация. 3. Оператор системы осуществляет следующие функции: а) обеспечение технического функционирования системы; б) обеспечение автоматизированного сбора статистической и иной документированной информации в сфере обращения с отходами I и II классов опасности, предусмотренной настоящим Положением, представляемой поставщиками информации в систему, указанными в пункте 10 настоящего Положения (далее - поставщики), а также получаемой посредством информационного взаимодействия из государственных информационных систем, указанных в пункте 6 настоящего Положения ; в) проверка полноты и достоверности информации, содержащейся в системе, осуществление ее анализа и обработки, обеспечение ее хранения, включая резервное копирование; г) обеспечение доступа к системе на безвозмездной основе для заключения договоров на оказание услуг по обращению с отходами I и II классов опасности; д) методическое обеспечение деятельности поставщиков по включению информации в систему; е) регистрация поставщиков; ж) системное и прикладное сопровождение системы; з) обеспечение защиты информации. 4. Создание и эксплуатация системы, в том числе включение в нее информации, обработка, хранение и использование информации, содержащейся в системе, осуществляются с применением стандартизированных технических и программных средств, позволяющих в том числе осуществлять обработку информации на основе использования единых форматов и стандартных протоколов обмена данными. 5. Модернизация системы осуществляется путем развития и совершенствования программно-технических средств и включает в себя: а) анализ эффективности функционирования системы; б) определение направлений модернизации системы; в) совершенствование технологических, программных, лингвистических, правовых и организационных средств обеспечения пользования системой. 6. Оператор системы обеспечивает возможность ее взаимодействия с государственными информационными системами, в которых размещена информация, необходимая для формирования системы и проверки полноты и достоверности включаемой в систему информации, в том числе с единой государственной информационной системой учета отходов от использования товаров, а также размещение такой информации в системе в автоматизированном режиме из этих информационных систем. Для взаимодействия системы с указанными государственными информационными системами используется единая система межведомственного электронного взаимодействия. 7. Защита информации, содержащейся в системе, обеспечивается посредством применения оператором системы организационных и технических мер, соблюдения конфиденциальности информации ограниченного доступа и осуществления им контроля за эксплуатацией системы в соответствии с законодательством Российской Федерации. 8. В систему включается информация в следующем составе: а) информация о видах отходов I и II классов опасности; б) информация об источниках образования отходов I и II классов опасности, включающая: полное и сокращенное наименования юридического лица; фамилию, имя, отчество (при наличии) индивидуального предпринимателя; идентификационный номер налогоплательщика (ИНН) юридического лица или индивидуального предпринимателя; код причины постановки на учет юридического лица в налоговом органе (КПП); коды по Общероссийскому классификатору видов экономической деятельности ( ОКВЭД ); код по Общероссийскому классификатору предприятий и организаций ( ОКПО ); код территории, на которой осуществляется хозяйственная и (или) иная деятельность, в результате которой образуются отходы I и II классов опасности, по Общероссийскому классификатору объектов административно-территориального деления ( ОКАТО ); код организационно-правовой формы в соответствии с Общероссийским классификатором организационно-правовых форм ( ОКОПФ ); код формы собственности в соответствии с Общероссийским классификатором форм собственности ( ОКФС ); адрес места нахождения юридического лица или адрес места жительства индивидуального предпринимателя; фактический адрес юридического лица или индивидуального предпринимателя, по которому осуществляется деятельность по обращению с отходами I и II классов опасности; в) информация о местах накопления отходов I и II классов опасности, включающая: наименование места накопления отходов I и II классов опасности; вместимость для накопления отходов по классам опасности; г) информация о нормативах образования отходов и лимитах на их размещение, утвержденных в отношении отходов I и II классов опасности; д) информация об объектах обработки, утилизации, обезвреживания, размещения отходов I и II классов опасности, включающая: идентификационный номер налогоплательщика (ИНН) владельца объекта обработки, утилизации, обезвреживания, размещения отходов I и II классов опасности; наименование объекта обработки, утилизации, обезвреживания, размещения отходов I и II классов опасности; наименование субъекта Российской Федерации, на территории которого расположен объект обработки, утилизации, обезвреживания, размещения отходов I и II классов опасности; е) информация о производственной мощности (тонн (единиц) в год, суммарно по видам отходов), об оборудовании объекта обработки, утилизации, обезвреживания, размещения отходов I и II классов опасности, свободной мощности и сроке эксплуатации для объектов размещения отходов I и II классов опасности; (Подпункт в редакции, введенной в действие с 1 сентября 2023 года постановлением Правительства Российской Федерации от 11 мая 2023 года N 737 , действует до 1 сентября 2029 года. - См. предыдущую редакцию ) ж) информация об операторах по обращению с отходами I и II классов опасности, включающая: полное и сокращенное наименования юридического лица или фамилию, имя, отчество (при наличии) индивидуального предпринимателя; идентификационный номер налогоплательщика (ИНН) юридического лица или индивидуального предпринимателя; код причины постановки на учет юридического лица в налоговом органе (КПП); коды по Общероссийскому классификатору видов экономической деятельности ( ОКВЭД ); код по Общероссийскому классификатору предприятий и организаций ( ОКПО ); код территории, на которой осуществляется хозяйственная и (или) иная деятельность, в результате которой образуются отходы I и II классов опасности, по Общероссийскому классификатору объектов административно-территориального деления ( ОКАТО ); код организационно-правовой формы в соответствии с Общероссийским классификатором организационно-правовых форм ( ОКОПФ ); код формы собственности в соответствии с Общероссийским классификатором форм собственности ( ОКФС ); адрес места нахождения юридического лица или адрес места жительства индивидуального предпринимателя; фактический адрес юридического лица или индивидуального предпринимателя, по которому осуществляется деятельность по обращению с отходами I и II классов опасности; виды отходов I и II классов опасности и перечень видов деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I и II классов опасности, которые соответствуют этим видам отходов; номер и дату регистрации лицензии на осуществление деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности в части обращения с отходами I и II классов опасности; наименование лицензирующего органа; з) информация о фактическом количестве образующихся, обработанных, утилизированных, обезвреженных, размещенных отходах I и II классов опасности; и) информация о планируемых строительстве, реконструкции, выведении из эксплуатации объектов обработки, утилизации, обезвреживания, размещения отходов I и II классов опасности, включающая: наименование и местоположение объектов обработки, утилизации, обезвреживания, размещения отходов I и II классов опасности, планируемых к строительству, реконструкции и выведению из эксплуатации; предполагаемые сроки строительства, реконструкции, выведения из эксплуатации объектов обработки, утилизации, обезвреживания, размещения отходов I и II классов опасности, включая сведения о проектных мощностях; к) информация о сметной стоимости строительства, реконструкции, выведения из эксплуатации, включая рекультивацию территорий, объектов капитального строительства для обработки, утилизации, обезвреживания, размещения отходов I и II классов опасности; л) информация о договорах на оказание услуг по обращению с отходами I и II классов опасности, приложениях к ним и данные об их исполнении; м) информация о паспортах на отходы I и II классов опасности и отходы, образовавшиеся в результате обработки, утилизации, обезвреживания отходов I и II классов опасности. 9. Правом доступа к информации, содержащейся в системе, с возможностью ее обработки обладает оператор системы. Федеральным органам исполнительной власти, уполномоченным на осуществление федерального государственного экологического контроля (надзора), предоставляется доступ к информации, содержащейся в системе (без возможности ее обработки), на основании соглашения об информационном взаимодействии с оператором системы. (Абзац дополнительно включен с 9 марта 2022 года постановлением Правительства Российской Федерации от 26 февраля 2022 года N 253 ) 10. Поставщиками являются: а) индивидуальные предприниматели и юридические лица, в процессе хозяйственной и (или) иной деятельности которых образуются отходы I и II классов опасности, региональные операторы по обращению с твердыми коммунальными отходами - в части информации, предусмотренной подпунктами \"а\" - \"г\" , \"з\" , \"л\" , \"м\" пункта 8 настоящего Положения ; б) оператор системы, операторы по обращению с отходами I и II классов опасности - в части информации, предусмотренной подпунктами \"д\" - \"м\" пункта 8 настоящего Положения . 11. Поставщики обеспечивают достоверность и полноту информации, размещаемой в системе, своевременность ее представления. Информация представляется поставщиками на безвозмездной основе. При представлении информации соблюдается принцип однократности ввода информации. 12. Поставщики должны иметь: а) усиленную квалифицированную электронную подпись; б) программно-аппаратный комплекс, обладающий возможностью формирования и подписания усиленной квалифицированной электронной подписью электронных документов, а также обмена необходимыми электронными документами с системой. 13. Регистрация поставщиков в системе осуществляется путем прохождения идентификации и аутентификации с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\". 14. Поставщики представляют для включения в систему информацию, предусмотренную пунктом 8 настоящего Положения , при регистрации в системе и в течение 10 рабочих дней со дня изменения информации, размещенной в системе. 15. Информация для включения в систему представляется поставщиками посредством направления электронных документов с использованием системы. 16. Оператор системы рассматривает информацию, представленную поставщиком для включения в систему, в течение 3 рабочих дней со дня ее получения и принимает решение о включении информации в систему либо об отказе во включении информации в систему. Указанное решение подлежит направлению поставщику в форме электронного сообщения с использованием системы. 17. Основанием для отказа во включении информации в систему является представление поставщиком неполной или недостоверной информации. Отказ оператора системы во включении информации в систему должен содержать мотивированное указание на ее неполноту и (или) недостоверность. 18. Поставщик обязан направить оператору системы в течение 10 рабочих дней со дня получения мотивированного указания, предусмотренного пунктом 17 настоящего Положения , полную и достоверную информацию в порядке, предусмотренном пунктом 15 настоящего Положения . 19. Проверка полноты и достоверности представленной информации осуществляется оператором системы посредством верификации информации со сведениями, содержащимися в федеральном классификационном каталоге отходов и иных официальных источниках, а также с данными официальной статистической информации. 20. Контроль своевременности и достоверности информации, представляемой поставщиками, осуществляет оператор системы. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Положения о федеральной государственной информационной системе учета и контроля за обращением с отходами I и II классов опасности (с изменениями на 11 мая 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Об изменениях документа см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}