{
    "document_title": "Об утверждении Положения о проведении государственной экологической экспертизы (с изменениями на 29 декабря 2023 года) (редакция, действующая с 1 марта 2024 года)",
    "content": "Об утверждении Положения о проведении государственной экологической экспертизы (с изменениями на 29 декабря 2023 года) (редакция, действующая с 1 марта 2024 года) Об утверждении Положения о проведении государственной экологической экспертизы (с изменениями на 29 декабря 2023 года) (редакция, действующая с 1 марта 2024 года) Постановление Правительства РФ от 07.11.2020 N 1796 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 7 ноября 2020 года N 1796 Об утверждении Положения о проведении государственной экологической экспертизы (с изменениями на 29 декабря 2023 года) (редакция, действующая с 1 марта 2024 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 06.09.2022, N 0001202209060038) (о порядке вступления в силу см. пункт 2 постановления Правительства Российской Федерации от 5 сентября 2022 года N 1562 ) (с изменениями, внесенными постановлением Правительства Российской Федерации от 27 июня 2023 года N 1036 ; постановлением Правительства Российской Федерации от 29 декабря 2023 года N 2403 ) (действует до 1 января 2027 года); постановлением Правительства Российской Федерации от 27 июня 2023 года N 1036 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.06.2023, N 0001202306270045) (о порядке вступления в силу см. пункт 2 постановления Правительства Российской Федерации от 27 июня 2023 года N 1036 ); постановлением Правительства Российской Федерации от 29 декабря 2023 года N 2403 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2023, N 0001202312300023) (о порядке вступления в силу см. пункт 2 постановления Правительства Российской Федерации от 29 декабря 2023 года N 2403 ). Во исполнение Федерального закона \"Об экологической экспертизе\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемое Положение о проведении государственной экологической экспертизы . 2. Настоящее постановление вступает в силу с 1 января 2021 г. и действует до 1 января 2027 г. Председатель Правительства Российской Федерации М.Мишустин УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 7 ноября 2020 года N 1796 Положение о проведении государственной экологической экспертизы (с изменениями на 29 декабря 2023 года) 1. Настоящее Положение устанавливает порядок проведения государственной экологической экспертизы, осуществляемой Федеральной службой по надзору в сфере природопользования, ее территориальными органами и органами, уполномоченными высшими исполнительными органами субъектов Российской Федерации (далее - уполномоченные органы субъектов Российской Федерации). (Пункт в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 . - См. предыдущую редакцию ) 2. Государственной экологической экспертизе подлежат конкретные объекты государственной экологической экспертизы федерального уровня и объекты государственной экологической экспертизы регионального уровня, определенные в соответствии со статьями 11 и 12 Федерального закона \"Об экологической экспертизе\" (далее соответственно - объекты экспертизы федерального уровня, объекты экспертизы регионального уровня). 3. Федеральная служба по надзору в сфере природопользования (ее территориальные органы) образует экспертные комиссии государственной экологической экспертизы по каждому конкретному объекту экспертизы федерального уровня, в состав которых входят внештатные эксперты и штатные сотрудники (специалисты) Федеральной службы по надзору в сфере природопользования (ее территориальных органов). Уполномоченные органы субъектов Российской Федерации образуют экспертные комиссии по каждому конкретному объекту экспертизы регионального уровня, в состав которых входят внештатные эксперты и штатные сотрудники (специалисты) уполномоченных органов субъектов Российской Федерации. Число членов экспертной комиссии должно быть нечетным. 4. Государственная экологическая экспертиза, в том числе повторная, проводится при условии соответствия формы и содержания представляемых заказчиком (физическим или юридическим лицом) на государственную экологическую экспертизу материалов, документов и документации (далее - материалы) требованиям Федерального закона \"Об экологической экспертизе\" и установленному порядку проведения государственной экологической экспертизы и при наличии в их составе материалов, предусмотренных статьей 14 указанного Федерального закона, в том числе в отношении оценки воздействия на окружающую среду намечаемой хозяйственной и иной деятельности, обосновывающая документация которой подлежит государственной экологической экспертизе. 5. Материалы направляются заказчиком на государственную экологическую экспертизу в порядке, предусмотренном статьей 14 Федерального закона \"Об экологической экспертизе\" . 6. Материалы представляются в электронном виде с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" или ведомственного программного ресурса в форме электронных документов, подписанных: для юридических лиц - усиленной квалифицированной электронной подписью или усиленной неквалифицированной электронной подписью; для физических лиц - усиленной квалифицированной электронной подписью, усиленной неквалифицированной электронной подписью или простой электронной подписью. Подготовка и направление данных материалов и документов, указанных в абзаце первом пункта 28 настоящего Положения, осуществляются с учетом требований законодательства Российской Федерации о государственной тайне. (Пункт в редакции, введенной в действие постановлением Правительства Российской Федерации от 27 июня 2023 года N 1036 . - См. предыдущую редакцию ) 7. Федеральная служба по надзору в сфере природопользования (ее территориальные органы) и уполномоченные органы субъектов Российской Федерации на основании заявления эксперта государственной экологической экспертизы имеют право в процессе проведения государственной экологической экспертизы запрашивать у заказчика дополнительные материалы (в том числе сведения, расчеты, дополнительные разработки относительно объектов экологической экспертизы), необходимые для всесторонней и объективной оценки объектов экспертизы и подготовки заключения государственной экологической экспертизы. Заявленный экспертом государственной экологической экспертизы перечень и обоснование необходимости представления заказчиком дополнительных материалов фиксируются в протоколах, оформляемых в соответствии с пунктом 21 настоящего Положения . 8. Материалы, представляемые в Федеральную службу по надзору в сфере природопользования (ее территориальные органы) и уполномоченные органы субъектов Российской Федерации, в установленном порядке регистрируются в течение 1 рабочего дня и передаются на исполнение в подразделение, специализирующееся в области организации и проведения государственной экологической экспертизы (далее - экспертное подразделение), для проверки полноты и достаточности. 9. Экспертное подразделение в течение 5 рабочих дней со дня регистрации материалов направляет заказчику уведомление: (Абзац в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 . - См. предыдущую редакцию ) при соответствии материалов установленным требованиям - о необходимости оплаты проведения государственной экологической экспертизы в соответствии с прилагаемыми к уведомлению сметой и счетом на ее оплату в течение 30 рабочих дней со дня получения уведомления; при несоответствии материалов требованиям, установленным статьей 14 Федерального закона \"Об экологической экспертизе\" , - о некомплектности материалов с указанием недостающих документов, необходимых для проведения государственной экологической экспертизы в соответствии со статьей 14 Федерального закона \"Об экологической экспертизе\" , а также о необходимости представления указанных материалов в полном объеме в срок, не превышающий 30 рабочих дней. При отсутствии оплаты проведения государственной экологической экспертизы в течение 30 рабочих дней со дня направления уведомления о необходимости оплаты государственной экологической экспертизы или при непредставлении в установленный срок запрашиваемых материалов государственная экологическая экспертиза не проводится и материалы возвращаются заказчику. (Абзац в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 . - См. предыдущую редакцию ) 10. Начало срока проведения государственной экологической экспертизы устанавливается не позднее чем через 5 рабочих дней, а в отношении объектов экспертизы, указанных в подпунктах 7_1 и 7_3 статьи 11 Федерального закона \"Об экологической экспертизе\" , - не позднее чем через 3 дня со дня ее оплаты и приемки материалов в полном объеме. (Абзац в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 . - См. предыдущую редакцию ) В течение этого срока экспертное подразделение: подготавливает предложения по кандидатурам руководителя и ответственного секретаря экспертной комиссии, а также по срокам проведения государственной экологической экспертизы; подготавливает предложения по составу экспертной комиссии и разрабатывает задание на проведение государственной экологической экспертизы; подготавливает проект приказа (решения) на проведение государственной экологической экспертизы и направляет его для утверждения руководителю либо уполномоченному им лицу Федеральной службы по надзору в сфере природопользования (ее территориального органа) или уполномоченного органа субъекта Российской Федерации. (Абзац в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ; в редакции, введенной в действие с 30 декабря 2023 года постановлением Правительства Российской Федерации от 29 декабря 2023 года N 2403 . - См. предыдущую редакцию ) 11. Состав экспертной комиссии (руководитель, ответственный секретарь и члены экспертной комиссии), а также сроки и задание на проведение государственной экологической экспертизы утверждаются приказом (решением) руководителя либо уполномоченного им лица Федеральной службы по надзору в сфере природопользования (его территориального органа) или уполномоченного органа субъекта Российской Федерации. (Абзац в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ; в редакции, введенной в действие с 30 декабря 2023 года постановлением Правительства Российской Федерации от 29 декабря 2023 года N 2403 . - См. предыдущую редакцию ) Ответственный секретарь экспертной комиссии назначается из числа штатных сотрудников экспертного подразделения. 12. Срок проведения государственной экологической экспертизы определяется приказом (решением) руководителя либо уполномоченного им лица Федеральной службы по надзору в сфере природопользования (ее территориального органа) или уполномоченного органа субъекта Российской Федерации. (Абзац в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ; в редакции, введенной в действие с 30 декабря 2023 года постановлением Правительства Российской Федерации от 29 декабря 2023 года N 2403 . - См. предыдущую редакцию ) Срок проведения государственной экологической экспертизы, если иное не предусмотрено Федеральным законом \"Об экологической экспертизе\" , не должен превышать 42 рабочих дня либо 2 месяца, за исключением срока проведения государственной экологической экспертизы документации, обосновывающей осуществление аквакультуры, отнесенной к объектам государственной экологической экспертизы федерального уровня в соответствии с подпунктом 7 статьи 11 Федерального закона \"Об экологической экспертизе\" , который не должен превышать 20 рабочих дней. Срок проведения государственной экологической экспертизы может быть продлен на 21 рабочий день, но не более одного месяца по заявлению заказчика. (Абзац в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 . - См. предыдущую редакцию ) 13. Изменение срока проведения государственной экологической экспертизы в случае, предусмотренном пунктом 12 настоящего Положения , оформляется приказом (решением) руководителя либо уполномоченного им лица Федеральной службы по надзору в сфере природопользования (ее территориального органа) или уполномоченного органа субъекта Российской Федерации. (Пункт в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ; в редакции, введенной в действие с 30 декабря 2023 года постановлением Правительства Российской Федерации от 29 декабря 2023 года N 2403 . - См. предыдущую редакцию ) 14. Федеральная служба по надзору в сфере природопользования (ее территориальный орган) или уполномоченный орган субъекта Российской Федерации обеспечивает размещение на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\" уведомления о начале работы экспертной комиссии государственной экологической экспертизы, содержащего информацию о сроке ее проведения, дате и месте проведения организационного заседания экспертной комиссии. 15. Руководитель и ответственный секретарь экспертной комиссии обеспечивают соблюдение процедуры проведения государственной экологической экспертизы в соответствии с требованиями законодательства об экологической экспертизе и организуют подготовку сводного заключения экспертной комиссии. 16. Ответственный секретарь экспертной комиссии с учетом предложений и информации руководителя экспертной комиссии: а) при необходимости формирует экспертные группы по основным направлениям государственной экологической экспертизы; б) составляет календарный план работы экспертной комиссии; в) разрабатывает задание экспертам на проведение государственной экологической экспертизы; г) обеспечивает предоставление экспертам необходимой дополнительной информации; д) организует в случае необходимости выезд на место членов экспертной комиссии; е) организует проведение заседаний экспертной комиссии и оформляет протоколы этих заседаний, а также при наличии запроса заказчика о направлении копий протоколов в течение 7 рабочих дней со дня регистрации запроса направляет в его адрес копии протоколов этих заседаний; (Подпункт в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 . - См. предыдущую редакцию ) ж) уведомляет заказчика о заседаниях экспертной комиссии, включая форму, дату, время и место проведения заседания экспертной комиссии, а также сроках устранения замечаний экспертов по объекту экспертизы. (Подпункт в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 . - См. предыдущую редакцию ) 17. В случае если при проведении государственной экологической экспертизы объектов экспертизы федерального уровня затрагиваются интересы субъектов Российской Федерации (в случае реализации этих объектов на территории соответствующего субъекта Российской Федерации и в случае возможного воздействия на окружающую среду в пределах территории соответствующего субъекта Российской Федерации хозяйственной и иной деятельности, намечаемой другим субъектом Российской Федерации), заинтересованные органы государственной власти субъекта Российской Федерации вправе делегировать экспертов для участия в качестве наблюдателей в заседаниях соответствующей экспертной комиссии. Представители заинтересованных органов государственной власти субъектов Российской Федерации уведомляются о дате и месте проведения заседаний экспертной комиссии при наличии запроса об участии в заседаниях. 18. Экспертная комиссия определяет: а) соответствие документов и (или) документации, обосновывающих намечаемую в связи с реализацией объекта экспертизы хозяйственную и иную деятельность, экологическим требованиям, установленным техническими регламентами и законодательством в области охраны окружающей среды; б) полноту выявления масштабов прогнозируемого воздействия на окружающую среду в результате осуществления намечаемой хозяйственной и иной деятельности и экологическую обоснованность возможности ее осуществления; в) достаточность предусмотренных мер по обеспечению экологической безопасности и сохранению природного потенциала. 19. В ходе проведения государственной экологической экспертизы в экспертную комиссию направляются поступившие в Федеральную службу по надзору в сфере природопользования (ее территориальные органы), уполномоченные органы субъектов Российской Федерации документы, отражающие общественное мнение по объекту экспертизы, и заключения общественных экологических экспертиз в отношении этого объекта экспертизы, проведенных в соответствии со статьями 20 - 23 Федерального закона \"Об экологической экспертизе\" , если эти экспертизы были проведены до дня окончания срока проведения государственной экологической экспертизы. 20. В процессе работы экспертной комиссии: проводятся заседания экспертной комиссии, в том числе организационное заседание экспертной комиссии, на котором определяются основные направления работы экспертов и экспертных групп (при их создании), выдаются задания экспертам и утверждается календарный план работы экспертной комиссии; подготавливаются индивидуальные и групповые (при наличии экспертных групп) экспертные заключения, которые передаются ответственному секретарю экспертной комиссии; определяется в случае необходимости дата выезда на место членов экспертной комиссии; рассматриваются заключения общественной экологической экспертизы, а также поступившие от органов местного самоуправления, общественных организаций (объединений) и граждан аргументированные предложения по экологическим аспектам хозяйственной и иной деятельности, которая подлежит государственной экологической экспертизе, и готовятся материалы, обосновывающие их учет при проведении государственной экологической экспертизы; составляется руководителем и ответственным секретарем экспертной комиссии проект заключения экспертной комиссии на основании индивидуальных и групповых экспертных заключений; обсуждаются проект заключения экспертной комиссии, материалы, обосновывающие учет при проведении государственной экологической экспертизы документов, отражающих общественное мнение, включая заключения общественных экологических экспертиз, на заседаниях экспертной комиссии. Заседания экспертной комиссии могут проходить как в очной форме, так и с использованием средств дистанционного взаимодействия. Заказчик и (или) его представители вправе присутствовать на заседаниях экспертной комиссии, докладывать о характере намечаемой деятельности, а также представлять пояснения и дополнения по объекту экспертизы. Заключения экспертов и экспертных групп рассматриваются на заседаниях экспертной комиссии. 21. Заседания экспертной комиссии оформляются протоколами, подписываемыми руководителем и ответственным секретарем экспертной комиссии. 22. При одобрении проекта заключения экспертной комиссии, подготовленного ее руководителем и ответственным секретарем, большинством списочного состава экспертной комиссии проект заключения (отрицательного или положительного) подписывается членами экспертной комиссии в полном составе, после чего оно становится заключением, подготовленным экспертной комиссией. При равенстве голосов решающим является голос руководителя экспертной комиссии. При несогласии отдельных членов экспертной комиссии с заключением, подготовленным ее руководителем и ответственным секретарем, они подписывают заключение с пометкой \"особое мнение\". Особое мнение оформляется экспертом в виде документа, содержащего обоснование причин несогласия эксперта с выводами заключения и указание конкретных фактов несоответствия представленных на экспертизу материалов экологическим требованиям, установленным техническими регламентами и законодательством в области охраны окружающей среды. 23. Заключение, подготовленное экспертной комиссией, должно содержать обоснованные выводы о соответствии (несоответствии) материалов, обосновывающих намечаемую в связи с реализацией объекта экспертизы хозяйственную и иную деятельность, экологическим требованиям, установленным техническими регламентами и законодательством в области охраны окружающей среды. Отрицательное заключение, подготовленное экспертной комиссией, также должно содержать обоснованные выводы о необходимости доработки представленных материалов по замечаниям и предложениям, изложенным в заключении. 24. Заключение, подготовленное экспертной комиссией, с особыми мнениями экспертов и протокол заключительного заседания экспертной комиссии передаются в экспертное подразделение для подготовки проекта приказа (решения) об утверждении этого заключения и направления его для утверждения руководителю либо уполномоченному им лицу Федеральной службы по надзору в сфере природопользования (ее территориального органа) или уполномоченного органа субъекта Российской Федерации. (Пункт в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ; в редакции, введенной в действие с 30 декабря 2023 года постановлением Правительства Российской Федерации от 29 декабря 2023 года N 2403 . - См. предыдущую редакцию ) 25. Государственная экологическая экспертиза считается завершенной после утверждения заключения, подготовленного экспертной комиссией, приказом (решением) руководителя либо уполномоченного им лица Федеральной службы по надзору в сфере природопользования (ее территориального органа) или уполномоченного органа субъекта Российской Федерации. (Пункт в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ; в редакции, введенной в действие с 30 декабря 2023 года постановлением Правительства Российской Федерации от 29 декабря 2023 года N 2403 . - См. предыдущую редакцию ) 26. Заключение, подготовленное экспертной комиссией, приобретает статус заключения государственной экологической экспертизы со дня его утверждения. Сведения о выдаче заключения государственной экологической экспертизы подтверждаются записью в реестре выданных заключений государственной экологической экспертизы в электронной форме. (Абзац дополнительно включен с 1 марта 2024 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ) Запись о заключении государственной экологической экспертизы вносится в реестр выданных заключений государственной экологической экспертизы Федеральной службой по надзору в сфере природопользования (ее территориальными органами), уполномоченными органами субъектов Российской Федерации в соответствии с распределением полномочий в течение 3 рабочих дней со дня утверждения заключения. (Абзац дополнительно включен с 1 марта 2024 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ) В случае подачи материалов в электронном виде посредством использования федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" заказчик информируется о результате проведения государственной экологической экспертизы Федеральной службой по надзору в сфере природопользования (ее территориальным органом), уполномоченным органом субъекта Российской Федерации посредством федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" в день внесения соответствующей записи в реестр выданных заключений государственной экологической экспертизы. (Абзац дополнительно включен с 1 марта 2024 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ) 27. Срок действия положительного заключения государственной экологической экспертизы определяется приказом (решением) руководителя либо уполномоченного им лица Федеральной службы по надзору в сфере природопользования (ее территориального органа) или уполномоченного органа субъекта Российской Федерации (до наступления случаев, при которых положительное заключение государственной экологической экспертизы теряет юридическую силу): (Абзац в редакции, введенной в действие постановлением Правительства Российской Федерации от 27 июня 2023 года N 1036 ; в редакции, введенной в действие с 30 декабря 2023 года постановлением Правительства Российской Федерации от 29 декабря 2023 года N 2403 . - См. предыдущую редакцию ) в отношении проектной документации объектов капитального строительства - с учетом срока реализации объекта экспертизы, но не менее 5 лет; в отношении материалов обоснования лицензий на осуществление отдельных видов деятельности, оказывающих негативное воздействие на окружающую среду, в соответствии с законодательством Российской Федерации в области использования атомной энергии - с учетом срока реализации объекта экспертизы, но не менее 5 лет; в отношении проектов технической документации на новые технику, технологию, использование которых может оказать воздействие на окружающую среду, новые вещества, которые могут поступать в окружающую среду, - бессрочно; в отношении проектов технической документации на пестициды и агрохимикаты - бессрочно, а в случае если в заключении государственной экологической экспертизы проекта технической документации на пестицид или агрохимикат содержатся рекомендации о проведении дополнительных исследований по оценке опасности негативного воздействия пестицидов и агрохимикатов на окружающую среду - 3 года; в отношении объектов экспертизы, не указанных в абзацах втором - пятом настоящего пункта, - с учетом срока реализации объекта экспертизы. (Пункт в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 . - См. предыдущую редакцию ) 28. Заключение государственной экологической экспертизы с сопроводительным письмом направляется заказчику в электронном виде в течение 5 дней со дня его утверждения. (Абзац в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 . - См. предыдущую редакцию ) Информация о результатах проведения государственной экологической экспертизы направляется заинтересованным органам и организациям в соответствии с пунктом 6 статьи 18 Федерального закона \"Об экологической экспертизе\" . Сведения о заключении государственной экологической экспертизы по форме, определяемой Министерством природных ресурсов и экологии Российской Федерации, размещаются на официальном сайте Федеральной службы по надзору в сфере природопользования (ее территориального органа) или уполномоченного органа субъекта Российской Федерации в информационно-телекоммуникационной сети \"Интернет\" с соблюдением требований законодательства Российской Федерации о государственной, коммерческой и иной охраняемой законом тайне. (Абзац в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ; в редакции, введенной в действие постановлением Правительства Российской Федерации от 27 июня 2023 года N 1036 . - См. предыдущую редакцию ) Федеральная служба по надзору в сфере природопользования (ее территориальные органы) и уполномоченные органы субъектов Российской Федерации в порядке, установленном Министерством природных ресурсов и экологии Российской Федерации, ведут реестр выданных заключений государственной экологической экспертизы и предоставляют содержащиеся в нем сведения. (Абзац в редакции, введенной в действие с 1 марта 2023 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 . - См. предыдущую редакцию ) Сведения из реестра выданных заключений государственной экологической экспертизы предоставляются в автоматическом режиме посредством использования федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" в форме выписки, на которую должен быть нанесен двухмерный штриховой код (QR-код), содержащий в кодированном виде адрес страницы в информационно-телекоммуникационной сети \"Интернет\" с размещенными на ней сведениями о выданном заключении, в случае подачи материалов в электронном виде посредством использования федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\". (Абзац дополнительно включен с 1 марта 2024 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ) Выписка из реестра выданных заключений государственной экологической экспертизы содержит следующие сведения: (Абзац дополнительно включен с 1 марта 2024 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ) наименование объекта государственной экологической экспертизы; (Абзац дополнительно включен с 1 марта 2024 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ) наименование заказчика государственной экологической экспертизы; (Абзац дополнительно включен с 1 марта 2024 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ) уполномоченный орган, проводивший государственную экологическую экспертизу (Федеральная служба по надзору в сфере природопользования (ее территориальный орган), уполномоченный орган субъекта Российской Федерации);(Абзац дополнительно включен с 1 марта 2024 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ) реквизиты приказа (решения) руководителя либо уполномоченного им лица Федеральной службы по надзору в сфере природопользования (ее территориального органа) или уполномоченного органа субъекта Российской Федерации об утверждении заключения государственной экологической экспертизы; (Абзац дополнительно включен с 1 марта 2024 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 (с изменениями, внесенными постановлением Правительства Российской Федерации от 27 июня 2023 года N 1036 ; постановлением Правительства Российской Федерации от 29 декабря 2023 года N 2403 )) результат проведения государственной экологической экспертизы (с указанием срока действия в случае утверждения положительного заключения государственной экологической экспертизы). (Абзац дополнительно включен с 1 марта 2024 года постановлением Правительства Российской Федерации от 5 сентября 2022 года N 1562 ) 29. В случае отрицательного заключения государственной экологической экспертизы заказчик вправе представить материалы на повторную государственную экологическую экспертизу при условии их переработки с учетом замечаний и предложений, изложенных в этом заключении. 30. Заказчик, общественные организации, а также другие заинтересованные лица, несогласные с заключением государственной экологической экспертизы, имеют право обжаловать его в судебном порядке в соответствии с законодательством Российской Федерации. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Положения о проведении государственной экологической экспертизы (с изменениями на 29 декабря 2023 года) (редакция, действующая с 1 марта 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Внимание! Документ отменяется! См. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}