{
    "document_title": "Об экологической экспертизе (с изменениями на 8 августа 2024 года)",
    "content": "Об экологической экспертизе (с изменениями на 8 августа 2024 года) Об экологической экспертизе (с изменениями на 8 августа 2024 года) Федеральный закон от 23.11.1995 N 174-ФЗ Страница РОССИЙСКАЯ ФЕДЕРАЦИЯ ФЕДЕРАЛЬНЫЙ ЗАКОН Об экологической экспертизе (с изменениями на 8 августа 2024 года) Документ с изменениями, внесенными: Федеральным законом от 15 апреля 1998 года N 65-ФЗ (Российская газета N 78, 231.04.98) (утратил силу с 1 января 2005 года - Федеральный закон от 22 августа 2004 года N 122-ФЗ ); Федеральным законом от 22 августа 2004 года N 122-ФЗ (Российская газета, N 188, 31.08.2004) (о порядке вступления в силу см. статью 155 Федерального закона от 22 августа 2004 года N 122-ФЗ ) (с изменениями, внесенными Федеральным законом от 29 декабря 2004 года N 199-ФЗ ); Федеральным законом от 21 декабря 2004 года N 172-ФЗ (Парламентская газета, N 244, 28.12.2004) (вступил в силу с 5 января 2005 года); Федеральным законом от 31 декабря 2005 года N 199-ФЗ (Российская газета, N 297, 31.12.2005) (о порядке вступления в силу см. статью 35 Федерального закона от 31 декабря 2005 года N 199-ФЗ ); Федеральным законом от 4 декабря 2006 года N 201-ФЗ (Российская газета, N 277, 08.12.2006) (о порядке вступления в силу см. статью 40 Федерального закона от 4 декабря 2006 года N 201-ФЗ ); Федеральным законом от 18 декабря 2006 года N 232-ФЗ (Парламентская газета, N 214-215, 21.12.2006) (о порядке вступления в силу см. статью 38 Федерального закона от 18 декабря 2006 года N 232-ФЗ ); Федеральным законом от 16 мая 2008 года N 75-ФЗ (Российская газета, N 106, 20.05.2008); Федеральным законом от 26 июня 2008 года N 96-ФЗ (Российская газета, N 140, 02.07.2008); Федеральным законом от 23 июля 2008 года N 160-ФЗ (Российская газета, N 158, 25.07.2008) (вступил в силу с 1 января 2009 года); Федеральным законом от 24 июля 2008 года N 162-ФЗ (Российская газета, N 160, 30.07.2008); Федеральным законом от 8 ноября 2008 года N 202-ФЗ (Российская газета, N 232, 11.11.2008); Федеральным законом от 30 декабря 2008 года N 309-ФЗ (Российская газета, N 267, 31.12.2008) (о порядке вступления в силу см. статью 49 Федерального закона от 30 декабря 2008 года N 309-ФЗ ); Федеральным законом от 9 апреля 2009 года N 58-ФЗ (Российская газета, N 65, 15.04.2009) (о порядке вступления в силу см. статью 8 Федерального закона от 9 апреля 2009 года N 58-ФЗ ); Федеральным законом от 8 мая 2009 года N 93-ФЗ (Российская газета, N 87, 15.05.2009) (о порядке вступления в силу см. статью 30 Федерального закона от 8 мая 2009 года N 93-ФЗ ); Федеральным законом от 17 декабря 2009 года N 314-ФЗ (Российская газета, N 246, 22.12.2009) (о порядке вступления в силу см. статью 9 Федерального закона от 17 декабря 2009 года N 314-ФЗ ); Федеральным законом от 1 июля 2011 года N 169-ФЗ (Российская газета, N 142, 04.07.2011) (о порядке вступления в силу см. статью 74 Федерального закона от 1 июля 2011 года N 169-ФЗ ); Федеральным законом от 18 июля 2011 года N 243-ФЗ (Российская газета, N 159, 22.07.2011); Федеральным законом от 19 июля 2011 года N 246-ФЗ (Российская газета, N 159, 22.07.2011); Федеральным законом от 19 июля 2011 года N 248-ФЗ (Российская газета, N 159, 22.07.2011) (о порядке вступления в силу см. статью 50 Федерального закона от 19 июля 2011 года N 248-ФЗ ); Федеральным законом от 25 июня 2012 года N 93-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.06.2012); Федеральным законом от 28 июля 2012 года N 133-ФЗ (Российская газета, N 172, 30.07.2012) (о порядке вступления в силу см. статью 41 Федерального закона от 28 июля 2012 года N 133-ФЗ ); Федеральным законом от 7 мая 2013 года N 104-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.05.2013) (о порядке вступления в силу см. статью 29 Федерального закона от 7 мая 2013 года N 104-ФЗ ); Федеральным законом от 7 июня 2013 года N 108-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 07.06.2013) (о порядке вступления в силу см. статью 58 Федерального закона от 7 июня 2013 года N 108-ФЗ ); Федеральным законом от 28 декабря 2013 года N 406-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2013); Федеральным законом от 28 июня 2014 года N 181-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.06.2014); Федеральным законом от 21 июля 2014 года N 219-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.07.2014) (о порядке вступления в силу см. статью 12 Федерального закона от 21 июля 2014 года N 219-ФЗ ) (с изменениями, внесенными Федеральным законом от 28 декабря 2017 года N 422-ФЗ ; Федеральным законом от 25 декабря 2018 года N 496-ФЗ ); Федеральным законом от 21 июля 2014 года N 261-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 22.07.2014) (вступил в силу с 1 февраля 2015 года); Федеральным законом от 29 декабря 2014 года N 458-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.12.2014, N 0001201412290022) (о порядке вступления в силу см. статью 24 Федерального закона от 29 декабря 2014 года N 458-ФЗ ); Федеральным законом от 31 декабря 2014 года N 519-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.12.2014, N 0001201412310043) (о порядке вступления в силу см. статью 23 Федерального закона от 31 декабря 2014 года N 519-ФЗ ); Федеральным законом от 12 февраля 2015 года N 12-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.02.2015, N 0001201502130009); Федеральным законом от 29 июня 2015 года N 203-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.06.2015, N 0001201506300104); Федеральным законом от 13 июля 2015 года N 221-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.07.2015, N 0001201507130080) (о порядке вступления в силу см. статью 15 Федерального закона от 13 июля 2015 года N 221-ФЗ ); Федеральным законом от 29 декабря 2015 года N 408-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.12.2015, N 0001201512290029) (о порядке вступления в силу см. статью 10 Федерального закона от 29 декабря 2015 года N 408-ФЗ ); Федеральным законом от 5 декабря 2017 года N 393-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.12.2017, N 0001201712050091) (о порядке вступления в силу см. статью 8 Федерального закона от 5 декабря 2017 года N 393-ФЗ ); Федеральным законом от 28 декабря 2017 года N 422-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.12.2017, N 0001201712280086); Федеральным законом от 3 августа 2018 года N 321-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.08.2018, N 0001201808030098); Федеральным законом от 25 декабря 2018 года N 496-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 25.12.2018, N 0001201812250096); Федеральным законом от 1 мая 2019 года N 100-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.05.2019, N 0001201905010040); Федеральным законом от 2 августа 2019 года N 294-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.08.2019, N 0001201908020071); Федеральным законом от 16 декабря 2019 года N 440-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 16.12.2019, N 0001201912160076) (о порядке вступления в силу см. статью 4 Федерального закона от 16 декабря 2019 года N 440-ФЗ ); Федеральным законом от 27 декабря 2019 года N 450-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.12.2019, N 0001201912280004) (вступил в силу с 1 января 2020 года); Федеральным законом от 27 декабря 2019 года N 453-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.12.2019, N 0001201912280003) (вступил в силу с 1 января 2020 года); Федеральным законом от 24 апреля 2020 года N 147-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.04.2020, N 0001202004240048); Федеральным законом от 13 июля 2020 года N 194-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 13.07.2020, N 0001202007130054); Федеральным законом от 31 июля 2020 года N 254-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.07.2020, N 0001202007310026); Федеральным законом от 8 декабря 2020 года N 416-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.12.2020, N 0001202012080088); Федеральным законом от 8 декабря 2020 года N 429-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.12.2020, N 0001202012080096); Федеральным законом от 30 декабря 2020 года N 505-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2020, N 0001202012300031); Федеральным законом от 11 июня 2021 года N 170-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.06.2021, N 0001202106110081) (о порядке вступления в силу см. статью 138 Федерального закона от 11 июня 2021 года N 170-ФЗ ); Федеральным законом от 28 июня 2021 года N 221-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.06.2021, N 0001202106280044) (о порядке вступления в силу см. статью 6 Федерального закона от 28 июня 2021 года N 221-ФЗ ); Федеральным законом от 2 июля 2021 года N 341-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020088); Федеральным законом от 30 декабря 2021 года N 446-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 30.12.2021, N 0001202112300043) (о порядке вступления в силу см. статью 8 Федерального закона от 30 декабря 2021 года N 446-ФЗ ) (с изменениями, внесенными Федеральным законом от 26 марта 2022 года N 71-ФЗ ); Федеральным законом от 1 мая 2022 года N 124-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.05.2022, N 0001202205010005); Федеральным законом от 14 июля 2022 года N 271-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.07.2022, N 0001202207140042) (о порядке вступления в силу см. статью 32 Федерального закона от 14 июля 2022 года N 271-ФЗ ); Федеральный закон от 14 июля 2022 года N 343-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.07.2022, N 0001202207140118) (о порядке вступления в силу см. статью 6 Федерального закона от 14 июля 2022 года N 343-ФЗ ); Федеральным законом от 10 июля 2023 года N 305-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 10.07.2023, N 0001202307100024) (вступил в силу с 1 сентября 2023 года); Федеральным законом от 4 августа 2023 года N 449-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.08.2023, N 0001202308040040) (о порядке вступления в силу см. статью 6 Федерального закона от 4 августа 2023 года N 449-ФЗ ); Федеральным законом от 19 декабря 2023 года N 613-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 19.12.2023, N 0001202312190014); Федеральным законом от 8 августа 2024 года N 232-ФЗ (Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.08.2024, № 0001202408080042) (о порядке вступления в силу см. статью 88 Федерального закона от 8 августа 2024 года N 232-ФЗ ). Принят Государственной Думой 19 июля 1995 года Одобрен Советом Федерации 15 ноября 1995 года Настоящий Федеральный закон регулирует отношения в области экологической экспертизы, направлен на реализацию конституционного права граждан Российской Федерации на благоприятную окружающую среду посредством предупреждения негативных воздействий хозяйственной и иной деятельности на окружающую среду (преамбула в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ) . ГЛАВА I. ОБЩИЕ ПОЛОЖЕНИЯ Статья 1. Экологическая экспертиза Экологическая экспертиза - установление соответствия документов и (или) документации, обосновывающих намечаемую в связи с реализацией объекта экологической экспертизы хозяйственную и иную деятельность, экологическим требованиям, установленным техническими регламентами и законодательством в области охраны окружающей среды, в целях предотвращения негативного воздействия такой деятельности на окружающую среду (статья в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 18 декабря 2006 года N 232-ФЗ , - см. предыдущую редакцию ) . Статья 2. Законодательство об экологической экспертизе Законодательство об экологической экспертизе основывается на соответствующих положениях Конституции Российской Федерации , Федерального закона \"Об охране окружающей среды\" и состоит из настоящего Федерального закона, принимаемых в соответствии с ним законов и иных нормативных правовых актов Российской Федерации, а также законов и иных нормативных правовых актов субъектов Российской Федерации (статья в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ , - см. предыдущую редакцию ) . Статья 3. Принципы экологической экспертизы Экологическая экспертиза основывается на принципах: презумпции потенциальной экологической опасности любой намечаемой хозяйственной и иной деятельности; обязательности проведения государственной экологической экспертизы до принятия решений о реализации объекта экологической экспертизы; комплексности оценки воздействия на окружающую среду хозяйственной и иной деятельности и его последствий (абзац в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ) ; обязательности учета требований экологической безопасности при проведении экологической экспертизы; достоверности и полноты информации, представляемой на экологическую экспертизу; независимости экспертов экологической экспертизы при осуществлении ими своих полномочий в области экологической экспертизы; научной обоснованности, объективности и законности заключений экологической экспертизы; гласности, участия общественных организаций (объединений), учета общественного мнения; ответственности участников экологической экспертизы и заинтересованных лиц за организацию, проведение, качество экологической экспертизы. Статья 4. Виды экологической экспертизы В Российской Федерации осуществляются государственная экологическая экспертиза и общественная экологическая экспертиза. ГЛАВА II. ПОЛНОМОЧИЯ ПРЕЗИДЕНТА РОССИЙСКОЙ ФЕДЕРАЦИИ, ОРГАНОВ ГОСУДАРСТВЕННОЙ ВЛАСТИ И ОРГАНОВ МЕСТНОГО САМОУПРАВЛЕНИЯ Статья 5. Полномочия в области экологической экспертизы Президента Российской Федерации и федеральных органов государственной власти 1. Президент Российской Федерации обеспечивает согласованное функционирование и взаимодействие органов государственной власти в области экологической экспертизы. 2. Федеральное Собрание Российской Федерации обеспечивает соответствие законодательных актов Российской Федерации законодательству Российской Федерации об экологической экспертизе. 3. Правительство Российской Федерации в области экологической экспертизы: утверждает порядок проведения государственной экологической экспертизы; абзац утратил силу с 25 июня 2012 года - Федеральный закон от 25 июня 2012 года N 93-ФЗ - см. предыдущую редакцию ; осуществляет меры по обеспечению соблюдения законов, а также по обеспечению прав граждан и юридических лиц в области экологической экспертизы; ежегодно отчитывается о своей деятельности в области экологической экспертизы перед Президентом Российской Федерации; определяет федеральный орган исполнительной власти в области экологической экспертизы, его функции и полномочия (абзац дополнительно включен с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ) . 4. Органы судебной власти Российской Федерации осуществляют свои полномочия в области экологической экспертизы в соответствии с законодательством Российской Федерации. Статья 6. Передача осуществления отдельных полномочий Российской Федерации в области экологической экспертизы органам государственной власти субъектов Российской Федерации 1. Российская Федерация передает органам государственной власти субъектов Российской Федерации осуществление следующих полномочий в области экологической экспертизы: принятие нормативных правовых актов в области экологической экспертизы объектов регионального уровня с учетом специфики экологических, социальных и экономических условий соответствующего субъекта Российской Федерации; организация и проведение государственной экологической экспертизы объектов регионального уровня; абзац утратил силу с 1 июля 2021 года - Федеральный закон от 11 июня 2021 года N 170-ФЗ - см. предыдущую редакцию ; информирование населения о намечаемых и проводимых экологических экспертизах и об их результатах. 2. Федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере природопользования, охраны окружающей среды и государственной экологической экспертизы: 1) вправе принимать нормативные правовые акты по вопросам, относящимся к сфере переданных полномочий, а также издавать методические указания и инструктивные материалы по их осуществлению исполнительными органами субъектов Российской Федерации, обязательные для исполнения; (Подпункт в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 2) устанавливает содержание и формы представления отчетности об осуществлении переданных полномочий, в случае необходимости устанавливает целевые прогнозные показатели; 3) утверждает в соответствии с правилами, устанавливаемыми Правительством Российской Федерации, порядок осуществления контроля за эффективностью и качеством осуществления органами государственной власти субъектов Российской Федерации переданных полномочий; 4) осуществляет контроль за нормативно-правовым регулированием, осуществляемым органами государственной власти субъектов Российской Федерации по вопросам переданных полномочий, с правом направления обязательных для исполнения предписаний об отмене соответствующих нормативных правовых актов или о внесении в них изменений; 5) вносит в Правительство Российской Федерации предложения, подготовленные в соответствии с подпунктом 2 пункта 3 настоящей статьи , об изъятии переданных полномочий у органов государственной власти субъектов Российской Федерации. (Пункт в редакции, введенной в действие с 5 мая 2020 года Федеральным законом от 24 апреля 2020 года N 147-ФЗ . - См. предыдущую редакцию ) 2_1. Руководитель федерального органа исполнительной власти, указанного в пункте 2 настоящей статьи , пользуется правами, установленными пунктом 7 части 2 статьи 45 Федерального закона от 21 декабря 2021 года № 414-ФЗ \"Об общих принципах организации публичной власти в субъектах Российской Федерации . (Пункт дополнительно включен с 5 мая 2020 года Федеральным законом от 24 апреля 2020 года N 147-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 3. Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере природопользования, охраны окружающей среды и государственной экологической экспертизы: 1) осуществляет контроль за эффективностью и качеством осуществления органами государственной власти субъектов Российской Федерации переданных полномочий с правом направления предписаний об устранении выявленных нарушений, а также представлений о привлечении к дисциплинарной ответственности должностных лиц, ответственных за неисполнение или ненадлежащее исполнение переданных полномочий; 2) в случае неисполнения или ненадлежащего исполнения органами государственной власти субъекта Российской Федерации переданных полномочий, подтвержденном результатами проверки (проверок), проведенной (проведенных) в рамках контроля за эффективностью и качеством осуществления органами государственной власти субъекта Российской Федерации переданных полномочий, а также в иных случаях, установленных федеральными законами, подготавливает и представляет в федеральный орган исполнительной власти, указанный в пункте 2 настоящей статьи , предложения об изъятии переданных полномочий у органов государственной власти субъекта Российской Федерации. (Пункт в редакции, введенной в действие с 5 мая 2020 года Федеральным законом от 24 апреля 2020 года N 147-ФЗ . - См. предыдущую редакцию ) 4. Высшее должностное лицо субъекта Российской Федерации (руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации): С 1 сентября 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ абзац первый пункта 4 статьи 6 настоящего Федерального закона будет изложен в новой редакции. 1) самостоятельно назначает на должность и освобождает от должности руководителей исполнительных органов субъекта Российской Федерации, осуществляющих переданные полномочия; (Подпункт в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 2) утверждает структуру исполнительных органов субъекта Российской Федерации в области экологической экспертизы; (Подпункт в редакции, введенной в действие с 5 мая 2020 года Федеральным законом от 24 апреля 2020 года N 147-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 3) самостоятельно организует деятельность по осуществлению переданных полномочий в соответствии с федеральным законодательством и нормативными правовыми актами, предусмотренными пунктом 2 настоящей статьи ; 4) обеспечивает своевременное представление в уполномоченный орган отчетности по установленной форме об осуществлении переданных полномочий, о достижении целевых прогнозных показателей в случае их установления, экземпляров нормативных правовых актов, принимаемых органами государственной власти субъекта Российской Федерации по вопросам переданных полномочий. 5. Осуществление указанных в пункте 1 настоящей статьи полномочий Российской Федерации в области экологической экспертизы передается органам государственной власти субъектов Российской Федерации без предоставления субвенций из федерального бюджета. При реализации указанных полномочий с заказчика документации, подлежащей государственной экологической экспертизе, взимается сбор в размере, определенном в соответствии со статьей 28 настоящего Федерального закона . (Пункт в редакции, введенной в действие с 8 мая 2013 года Федеральным законом от 7 мая 2013 года N 104-ФЗ . - См. предыдущую редакцию ) (Статья в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ . - См. предыдущую редакцию ) Статья 6_1. Полномочия субъектов Российской Федерации в области экологической экспертизы К полномочиям субъектов Российской Федерации в области экологической экспертизы относятся: получение от соответствующих органов информации об объектах экологической экспертизы, реализация которых может оказывать прямое или косвенное воздействие на окружающую среду в пределах территории соответствующего субъекта Российской Федерации; делегирование экспертов для участия в качестве наблюдателей в заседаниях экспертных комиссий государственной экологической экспертизы объектов экологической экспертизы в случае реализации этих объектов на территории соответствующего субъекта Российской Федерации и в случае возможного воздействия на окружающую среду в пределах территории соответствующего субъекта Российской Федерации хозяйственной и иной деятельности, намечаемой другим субъектом Российской Федерации. (Статья дополнительно включена с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ ) Статья 7. Полномочия, права и обязанности федерального специально уполномоченного государственного органа в области экологической экспертизы (статья утратила силу с 1 января 2005 года - Федеральный закон от 22 августа 2004 года N 122-ФЗ . - См. предыдущую редакцию ) Статья 8. Полномочия, права и обязанности территориальных специально уполномоченных государственных органов в области экологической экспертизы (статья утратила силу с 1 января 2005 года - Федеральный закон от 22 августа 2004 года N 122-ФЗ . - См. предыдущую редакцию ) Статья 9. Полномочия органов местного самоуправления городских округов и муниципальных районов в области экологической экспертизы (наименование дополнено с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ - см. предыдущую редакцию ) 1. К полномочиям органов местного самоуправления городских округов и муниципальных районов в области экологической экспертизы на соответствующей территории относятся (абзац дополнен с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ - см. предыдущую редакцию ) : делегирование экспертов для участия в качестве наблюдателей в заседаниях экспертных комиссий государственной экологической экспертизы объектов экологической экспертизы в случае реализации этих объектов на соответствующей территории и в случае возможного воздействия на окружающую среду хозяйственной и иной деятельности, намечаемой другой административно-территориальной единицей (абзац в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ) ; принятие и реализация в пределах своих полномочий решений по вопросам экологической экспертизы на основании результатов общественных обсуждений, опросов, референдумов, заявлений общественных экологических организаций (объединений) и движений, информации об объектах экологической экспертизы; организация общественных обсуждений, проведение опросов, референдумов среди населения о намечаемой хозяйственной и иной деятельности, которая подлежит экологической экспертизе; организация по требованию населения общественных экологических экспертиз; информирование федеральных органов исполнительной власти в области экологической экспертизы о намечаемой хозяйственной и иной деятельности на территории соответствующего муниципального образования (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ , - см. предыдущую редакцию ) ; информирование органов прокуратуры, федеральных органов исполнительной власти в области охраны окружающей среды и органов государственной власти субъектов Российской Федерации о начале реализации объекта экологической экспертизы без положительного заключения государственной экологической экспертизы (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ) ; осуществление в соответствии с законодательством Российской Федерации иных полномочий в данной области. 2. Органы местного самоуправления городских округов и муниципальных районов имеют право (абзац дополнен с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ - см. предыдущую редакцию ) : получать от соответствующих государственных органов необходимую информацию об объектах экологической экспертизы, реализация которых может оказывать воздействие на окружающую среду в пределах территории соответствующего муниципального образования, и о результатах проведения государственной экологической экспертизы и общественной экологической экспертизы (абзац в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ) ; направлять в письменной форме федеральным органам исполнительной власти в области экологической экспертизы аргументированные предложения по экологическим аспектам реализации намечаемой хозяйственной и иной деятельности (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ , - см. предыдущую редакцию ) . ГЛАВА III. ГОСУДАРСТВЕННАЯ ЭКОЛОГИЧЕСКАЯ ЭКСПЕРТИЗА Статья 10. Государственная экологическая экспертиза Государственная экологическая экспертиза организуется и проводится федеральным органом исполнительной власти в области экологической экспертизы и органами государственной власти субъектов Российской Федерации в порядке, установленном настоящим Федеральным законом, иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации (статья в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ , - см. предыдущую редакцию ) . Статья 11. Объекты государственной экологической экспертизы федерального уровня Объектами государственной экологической экспертизы федерального уровня являются: 1) проекты нормативно-технических и инструктивно-методических документов в области охраны окружающей среды, утверждаемых органами государственной власти Российской Федерации; 2) проекты федеральных целевых программ, предусматривающих строительство и эксплуатацию объектов хозяйственной деятельности, оказывающих воздействие на окружающую среду, в части размещения таких объектов с учетом режима охраны природных объектов; 3) проекты соглашений о разделе продукции; 4) материалы обоснования лицензий на осуществление отдельных видов деятельности, оказывающих негативное воздействие на окружающую среду, в соответствии с законодательством Российской Федерации в области использования атомной энергии ; (Подпункт в редакции, введенной в действие с 29 декабря 2015 года Федеральным законом от 29 декабря 2015 года N 408-ФЗ . - См. предыдущую редакцию ) 5) проекты технической документации на новые технику, технологию, использование которых может оказать воздействие на окружающую среду, новые вещества, которые могут поступать в окружающую среду, пестициды и агрохимикаты; (Подпункт в редакции, введенной в действие с 1 марта 2022 года Федеральным законом от 28 июня 2021 года N 221-ФЗ . - См. предыдущую редакцию ) 6) материалы комплексного экологического обследования участков территорий, обосновывающие придание этим территориям правового статуса зоны экологического бедствия или зоны чрезвычайной экологической ситуации; (Подпункт в редакции, введенной в действие Федеральным законом от 3 августа 2018 года N 321-ФЗ . - См. предыдущую редакцию ) 6_1) подпункт дополнительно включен с 30 декабря 2013 года Федеральным законом от 28 декабря 2013 года N 406-ФЗ ; утратил силу - Федеральный закон от 3 августа 2018 года N 321-ФЗ - см. предыдущую редакцию ; 7) объекты государственной экологической экспертизы, указанные в Федеральном законе от 30 ноября 1995 года N 187-ФЗ \"О континентальном шельфе Российской Федерации\" , Федеральном законе от 17 декабря 1998 года N 191-ФЗ \"Об исключительной экономической зоне Российской Федерации\" , Федеральном законе от 31 июля 1998 года N 155-ФЗ \"О внутренних морских водах, территориальном море и прилежащей зоне Российской Федерации\" ; 7_1) проектная документация: объектов капитального строительства, строительство, реконструкцию которых предполагается осуществлять в границах особо охраняемых природных территорий федерального значения, за исключением объектов социальной инфраструктуры, перечень которых устанавливается Правительством Российской Федерации, которые не относятся в соответствии с законодательством в области охраны окружающей среды к объектам I, II категорий и строительство, реконструкцию которых предполагается осуществлять в населенных пунктах, указанных в статье 3_1 Федерального закона от 14 марта 1995 года N 33-ФЗ \"Об особо охраняемых природных территориях\" ; особо опасных, технически сложных и уникальных объектов, объектов обороны страны и безопасности государства, строительство, реконструкцию которых предполагается осуществлять в границах особо охраняемых природных территорий регионального и местного значения, в случаях, если строительство, реконструкция таких объектов в границах особо охраняемых природных территорий допускаются федеральными законами и законами субъектов Российской Федерации; (Подпункт дополнительно включен с 31 мая 2008 года Федеральным законом от 16 мая 2008 года N 75-ФЗ ; в редакции, введенной в действие с 10 января 2021 года Федеральным законом от 30 декабря 2020 года N 505-ФЗ . - См. предыдущую редакцию ) 7_2) проектная документация объектов капитального строительства, используемых для утилизации твердых коммунальных отходов в качестве возобновляемого источника энергии (вторичных энергетических ресурсов), проектная документация объектов капитального строительства, относящихся в соответствии с законодательством Российской Федерации в области обращения с отходами производства и потребления к объектам обезвреживания и (или) объектам размещения отходов, а также проекты рекультивации земель, которые использовались для размещения отходов производства и потребления, в том числе которые не предназначались для размещения отходов производства и потребления; (Подпункт дополнительно включен с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ ; в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 27 декабря 2019 года N 450-ФЗ . - См. предыдущую редакцию ) 7_3) проектная документация искусственных земельных участков, создание которых предполагается осуществлять на водных объектах, находящихся в собственности Российской Федерации (подпункт дополнительно включен со 2 августа 2011 года Федеральным законом от 19 июля 2011 года N 246-ФЗ ) ; 7_4) проект ликвидации горных выработок и иных сооружений, связанных с пользованием недрами, и (или) проект рекультивации земель, предусматривающие использование вскрышных и вмещающих горных пород, отходов недропользования V класса опасности, образовавшихся при осуществлении пользования недрами, а также отходов производства черных металлов IV и V классов опасности, золошлаковых отходов V класса опасности от сжигания угля, фосфогипса V класса опасности; (Подпункт дополнительно включен с 1 февраля 2015 года Федеральным законом от 21 июля 2014 года N 261-ФЗ ; в редакции, введенной в действие с 1 сентября 2023 года Федеральный закон от 14 июля 2022 года N 343-ФЗ . - См. предыдущую редакцию ) 7_5) проектная документация объектов капитального строительства, относящихся в соответствии с законодательством в области охраны окружающей среды к объектам I категории, за исключением проектной документации буровых скважин, создаваемых на земельном участке, предоставленном пользователю недр и необходимом для регионального геологического изучения, геологического изучения, разведки и добычи нефти и природного газа, а также за исключением проектной документации объектов капитального строительства, предполагаемых к строительству, реконструкции в пределах одного или нескольких земельных участков, на которых расположен объект I категории, если это не повлечет за собой изменения, в том числе в соответствии с проектной документацией на выполнение работ, связанных с пользованием участками недр, областей применения наилучших доступных технологий, качественных и (или) количественных характеристик загрязняющих веществ, поступающих в окружающую среду, образуемых и (или) размещаемых отходов; (Подпункт дополнительно включен с 1 января 2019 года Федеральным законом от 21 июля 2014 года N 219-ФЗ (с изменениями, внесенными Федеральным законом от 28 декабря 2017 года N 422-ФЗ ; Федеральным законом от 25 декабря 2018 года N 496-ФЗ ); в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 27 декабря 2019 года N 453-ФЗ . - См. предыдущую редакцию ) Положения подпункта 7_5 статьи 11 настоящего Федерального закона не применяются к проектной документации объектов капитального строительства, относящихся в соответствии с законодательством в области охраны окружающей среды к объектам I категории, в случаях, если такие объекты введены в эксплуатацию или разрешение на их строительство выдано до 1 января 2019 года, если проектная документация таких объектов представлена на экспертизу проектной документации или на указанную проектную документацию получено заключение такой экспертизы до 1 января 2019 года, а также если подготовка проектной документации таких объектов предусмотрена подготовленной, согласованной и утвержденной в соответствии с законодательством Российской Федерации о недрах до 1 января 2019 года проектной документацией на выполнение работ, связанных с пользованием участками недр в отношении нефти и природного газа - см. часть 10 статьи 11 Федерального закона от 21 июля 2014 года N 219-ФЗ (с изменениями, внесенными Федеральным законом от 25 декабря 2018 года N 496-ФЗ ). 7_6) подпункт , дополнительно включенный с 1 января 2018 года Федеральным законом от 21 июля 2014 года N 219-ФЗ ; утратил силу с 1 января 2020 года - Федеральный закон от 27 декабря 2019 года N 453-ФЗ - см. предыдущую редакцию ; 7_7) проектная документация автозаправочных станций, складов горюче-смазочных материалов в случаях, если такие автозаправочные станции и склады горюче-смазочных материалов планируются к строительству и реконструкции в границах водоохранных зон на территориях портов, инфраструктуры внутренних водных путей, в том числе баз (сооружений) для стоянки маломерных судов, объектов органов федеральной службы безопасности или предназначены для обеспечения бесперебойного и надежного функционирования размещенных на территории Калининградской области электрических станций установленной генерирующей мощностью 100 МВт и выше; (Подпункт дополнительно включен с 13 августа 2019 года Федеральным законом от 2 августа 2019 года N 294-ФЗ ) 7_8) проектная документация объектов капитального строительства, предполагаемых к строительству, реконструкции в границах Байкальской природной территории, за исключением проектной документации объектов социальной инфраструктуры, перечень которых устанавливается Правительством Российской Федерации, которые не относятся в соответствии с законодательством в области охраны окружающей среды к объектам I, II категорий и строительство, реконструкцию которых предполагается осуществлять в границах населенных пунктов, находящихся в границах буферной экологической зоны и экологической зоны атмосферного влияния Байкальской природной территории, за пределами особо охраняемых природных территорий; (Подпункт дополнительно включен с 1 июня 2020 года Федеральным законом от 16 декабря 2019 года N 440-ФЗ ) 7_9) проектная документация объектов капитального строительства, планируемых к строительству, реконструкции в Арктической зоне Российской Федерации, за исключением проектной документации: объектов социальной и транспортной инфраструктур, перечень которых устанавливается Правительством Российской Федерации, которые не относятся в соответствии с законодательством в области охраны окружающей среды к объектам I, II категорий и строительство, реконструкцию которых предполагается осуществлять в границах населенных пунктов, находящихся в границах Арктической зоны Российской Федерации, за пределами особо охраняемых природных территорий; не подлежащей государственной экологической экспертизе в соответствии с подпунктом 7_5 настоящей статьи ; автомобильных дорог межмуниципального значения, строительство, реконструкцию которых предполагается осуществлять за пределами населенных пунктов, особо охраняемых природных территорий; (Подпункт дополнительно включен с 28 августа 2020 года Федеральным законом от 13 июля 2020 года N 194-ФЗ ; в редакции, введенной в действие с 17 августа 2021 года Федеральным законом от 2 июля 2021 года N 341-ФЗ . - См. предыдущую редакцию ) Положения подпункта 7_9 настоящей статьи (в редакции Федерального закона от 2 июля 2021 года N 341-ФЗ ) применяются к правам и обязанностям, возникшим после дня вступления в силу Федерального закона от 13 июля 2020 года N 194-ФЗ , - см. пункт 2 статьи 2 Федерального закона от 2 июля 2021 года N 341-ФЗ . 7_10) проектная документация специализированных хранилищ агрохимикатов, аммиака, метанола, аммиачной селитры и нитрата калия, если такие хранилища планируются к строительству и реконструкции в границах водоохранных зон на территориях морских портов за пределами границ прибрежных защитных полос; (Подпункт дополнительно включен с 19 декабря 2020 года Федеральным законом от 8 декабря 2020 года N 416-ФЗ ; в редакции, введенной в действие с 30 декабря 2023 года Федеральным законом от 19 декабря 2023 года N 613-ФЗ . - См. предыдущую редакцию ) 7_11) планы мероприятий по предотвращению и ликвидации загрязнения окружающей среды в результате эксплуатации отдельных производственных объектов, указанных в пункте 1 статьи 56_1 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\" ; (Подпункт дополнительно включен с 1 сентября 2023 года Федеральным законом от 30 декабря 2021 года N 446-ФЗ (с изменениями, внесенными Федеральным законом от 26 марта 2022 года N 71-ФЗ )) 7_12) проект ликвидации накопленного вреда окружающей среде; (Подпункт дополнительно включен с 1 октября 2023 года Федеральным законом от 4 августа 2023 года N 449-ФЗ ) 8) объект государственной экологической экспертизы, указанный в настоящей статье и ранее получивший положительное заключение государственной экологической экспертизы, в случае: доработки такого объекта по замечаниям проведенной ранее государственной экологической экспертизы; реализации такого объекта с отступлениями от проектной документации, получившей положительное заключение государственной экологической экспертизы, за исключением случаев, предусмотренных подпунктом 7_5 настоящей статьи , и (или) в случае внесения изменений в указанную проектную документацию; (Абзац в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 27 декабря 2019 года N 453-ФЗ . - См. предыдущую редакцию ) истечения срока действия положительного заключения государственной экологической экспертизы; внесения изменений в документацию, получившую положительное заключение государственной экологической экспертизы. (Статья в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 18 декабря 2006 года N 232-ФЗ , - см. предыдущую редакцию ) Положения статьи 11 настоящего Федерального закона (в редакции Федерального закона от 16 декабря 2019 года N 440-ФЗ ) с 1 июня 2020 года не применяются к проектной документации объектов капитального строительства, представленной на государственную экологическую экспертизу до 1 июня 2020 года, - см. статью 3 Федерального закона от 16 декабря 2019 года N 440-ФЗ . Статья 12. Объекты государственной экологической экспертизы регионального уровня Государственная экологическая экспертиза объектов регионального уровня проводится органами государственной власти субъектов Российской Федерации в порядке, установленном настоящим Федеральным законом и иными нормативными правовыми актами Российской Федерации. Объектами государственной экологической экспертизы регионального уровня являются: 1) проекты нормативно-технических и инструктивно-методических документов в области охраны окружающей среды, утверждаемых органами государственной власти субъектов Российской Федерации; 2) проекты целевых программ субъектов Российской Федерации, предусматривающих строительство и эксплуатацию объектов хозяйственной деятельности, оказывающих воздействие на окружающую среду, в части размещения таких объектов с учетом режима охраны природных объектов; 3) подпункт утратил силу с 29 декабря 2015 года - Федеральный закон от 29 декабря 2015 года N 408-ФЗ - см. предыдущую редакцию ; 4) подпункт утратил силу - Федеральный закон от 3 августа 2018 года N 321-ФЗ - см. предыдущую редакцию ; 4_1) подпункт дополнительно включен с 31 мая 2008 года Федеральным законом от 16 мая 2008 года N 75-ФЗ ; утратил силу - Федеральный закон от 31 июля 2020 года N 254-ФЗ - см. предыдущую редакцию ; 5) объект государственной экологической экспертизы регионального уровня, указанный в настоящей статье и ранее получивший положительное заключение государственной экологической экспертизы, в случае: доработки такого объекта по замечаниям проведенной ранее государственной экологической экспертизы; реализации такого объекта с отступлениями от документации, получившей положительное заключение государственной экологической экспертизы, и (или) в случае внесения изменений в указанную документацию; истечения срока действия положительного заключения государственной экологической экспертизы; внесения изменений в документацию, на которую имеется положительное заключение государственной экологической экспертизы. (Статья в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 18 декабря 2006 года N 232-ФЗ , - см. предыдущую редакцию ) Положения статьи 12 настоящего Федерального закона (в редакции Федерального закона от 16 декабря 2019 года N 440-ФЗ ) с 1 июня 2020 года не применяются к проектной документации объектов капитального строительства, представленной на государственную экологическую экспертизу до 1 июня 2020 года, - см. статью 3 Федерального закона от 16 декабря 2019 года N 440-ФЗ . Статья 13. Специально уполномоченные государственные органы в области экологической экспертизы (статья утратила силу с 1 января 2005 года - Федеральный закон от 22 августа 2004 года N 122-ФЗ . - См. предыдущую редакцию ) Статья 14. Порядок проведения государственной экологической экспертизы 1. Государственная экологическая экспертиза объектов, указанных в статьях 11 и 12 настоящего Федерального закона , в том числе повторная, проводится при условии соответствия формы и содержания представляемых заказчиком материалов требованиям настоящего Федерального закона, установленному порядку проведения государственной экологической экспертизы и при наличии в составе материалов, подлежащих экспертизе: (Абзац дополнен с 31 мая 2008 года Федеральным законом от 16 мая 2008 года N 75-ФЗ ; в редакции Федерального закона от 1 июля 2011 года N 169-ФЗ ; в редакции, введенной в действие со 2 августа 2011 года Федеральным законом от 19 июля 2011 года N 246-ФЗ ; в редакции, введенной в действие Федеральным законом от 31 июля 2020 года N 254-ФЗ ; в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 10 июля 2023 года N 305-ФЗ . - См. предыдущую редакцию ) документации, подлежащей государственной экологической экспертизе в соответствии со статьями 11 и 12 настоящего Федерального закона, в объеме, который определен в установленном порядке, и содержащей материалы оценки воздействия на окружающую среду хозяйственной и иной деятельности, которая подлежит государственной экологической экспертизе; (Абзац дополнен с 31 мая 2008 года Федеральным законом от 16 мая 2008 года N 75-ФЗ ; в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ ; в редакции, введенной в действие со 2 августа 2011 года Федеральным законом от 19 июля 2011 года N 246-ФЗ ; в редакции, введенной в действие Федеральным законом от 31 июля 2020 года N 254-ФЗ ; в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 10 июля 2023 года N 305-ФЗ . - См. предыдущую редакцию ) положительных заключений и (или) документов согласований исполнительных органов государственной власти и органов местного самоуправления, получаемых в установленном законодательством Российской Федерации порядке; (Абзац в редакции, введенной в действие с 25 июня 2012 года Федеральным законом от 25 июня 2012 года N 93-ФЗ . - См. предыдущую редакцию ) Текст третьего абзаца пункта 1 статьи 14 настоящего Закона приведен в редакции Собрания законодательства Российской Федерации, N 48, 27.11.95, ст.4556. В Российской газете, N 232, 30.11.95 текст вышеназванного абзаца приводится в следующей редакции: \"положительных заключений и (или) документов согласований органов федерального надзора и контроля и органов местного самоуправления, получаемых в установленном законодательством Российской Федерации порядке;\" - Примечание изготовителя базы данных. заключений федеральных органов исполнительной власти по объекту государственной экологической экспертизы в случае его рассмотрения указанными органами и заключений общественной экологической экспертизы в случае ее проведения; материалов обсуждений объекта государственной экологической экспертизы с гражданами и общественными организациями (объединениями), организованных органами местного самоуправления. Федеральный орган исполнительной власти в области экологической экспертизы и органы государственной власти субъектов Российской Федерации самостоятельно запрашивают документы, указанные в абзацах третьем - пятом настоящего пункта (сведения, содержащиеся в них), в федеральных органах исполнительной власти, органах государственной власти субъектов Российской Федерации, органах местного самоуправления и подведомственных государственным органам или органам местного самоуправления организациях, если указанные документы (сведения, содержащиеся в них) находятся в распоряжении таких органов либо организаций и лицо, представившее на экспертизу материалы, не представило указанные документы по собственной инициативе (абзац дополнительно включен Федеральным законом от 1 июля 2011 года N 169-ФЗ ) . 1_1. Государственная экологическая экспертиза объектов, указанных в подпунктах 7 , 7_1 - 7_3 , 7_5 , 7_7 - 7_10 статьи 11 настоящего Федерального закона , в том числе повторная, может проводиться в соответствии с предусмотренным Градостроительным кодексом Российской Федерации и утвержденным Правительством Российской Федерации порядком проведения государственной экспертизы проектной документации и государственной экологической экспертизы проектной документации по принципу \"одного окна\". Материалы, необходимые для проведения государственной экологической экспертизы в случае, указанном в абзаце первом настоящего пункта, в том числе повторной, представляются в электронной форме (за исключением случаев, если документы и материалы, необходимые для проведения государственной экологической экспертизы проектной документации, государственной экспертизы проектной документации, содержат сведения, составляющие государственную тайну, и (или) относятся к служебной информации ограниченного распространения) одновременно с документами и материалами, необходимыми для проведения государственной экспертизы проектной документации, при условии соответствия формы и содержания направляемых на государственную экологическую экспертизу материалов требованиям настоящего Федерального закона и при наличии их в составе, предусмотренном пунктом 1 настоящей статьи . При направлении материалов на государственную экологическую экспертизу объектов, указанных в подпункте 7_3 статьи 11 настоящего Федерального закона , правами и обязанностями в соответствии со статьями 26 и 27 настоящего Федерального закона обладает лицо, с которым заключен государственный или муниципальный контракт на подготовку проектной документации искусственного земельного участка либо заключен договор о создании искусственного земельного участка. (Пункт дополнительно включен с 31 мая 2008 года Федеральным законом от 16 мая 2008 года N 75-ФЗ ; в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 10 июля 2023 года N 305-ФЗ . - См. предыдущую редакцию ) 2. Государственная экологическая экспертиза, в том числе проводимая по принципу \"одного окна\" в соответствии с пунктом 1_1 настоящей статьи , проводится при условии ее предварительной оплаты заказчиком документации, подлежащей государственной экологической экспертизе, в полном объеме и в порядке, устанавливаемых федеральным органом исполнительной власти в области экологической экспертизы. (Пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 10 июля 2023 года N 305-ФЗ . - См. предыдущую редакцию ) 3. Начало срока проведения государственной экологической экспертизы (за исключением государственной экологической экспертизы, проводимой по принципу \"одного окна\" в соответствии с пунктом 1_1 настоящей статьи ) устанавливается не позднее чем через пять рабочих дней после ее оплаты и приемки комплекта необходимых материалов и документов в полном объеме и количестве, которые соответствуют требованиям пунктов 1 и 2 настоящей статьи . (Абзац в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 10 июля 2023 года N 305-ФЗ . - См. предыдущую редакцию ) Начало срока проведения государственной экологической экспертизы, проводимой по принципу \"одного окна\" в соответствии с пунктом 1_1 настоящей статьи , в том числе повторной, устанавливается в соответствии с предусмотренным Градостроительным кодексом Российской Федерации и утвержденным Правительством Российской Федерации порядком проведения государственной экспертизы проектной документации и государственной экологической экспертизы проектной документации по принципу \"одного окна\". (Абзац дополнительно включен с 1 сентября 2023 года Федеральным законом от 10 июля 2023 года N 305-ФЗ ) Абзац второй предыдущей редакции с 1 сентября 2023 года считается абзацем третьим настоящей редакции - Федеральный закон от 10 июля 2023 года N 305-ФЗ . Начало срока проведения государственной экологической экспертизы не изменяется в случае, если федеральный орган исполнительной власти в области экологической экспертизы и органы государственной власти субъектов Российской Федерации запрашивают необходимые для проведения государственной экологической экспертизы документы (сведения, содержащиеся в них) самостоятельно (абзац дополнительно включен Федеральным законом от 1 июля 2011 года N 169-ФЗ ) . 4. Срок проведения государственной экологической экспертизы не должен превышать сорок два рабочих дня, если иное не предусмотрено федеральным законом. Срок проведения государственной экологической экспертизы может быть продлен на двадцать рабочих дней по заявлению заказчика. (Пункт в редакции, введенной в действие с 1 сентября 2023 года Федеральным законом от 10 июля 2023 года N 305-ФЗ . - См. предыдущую редакцию ) 4_1. Пункт дополнительно включен с 31 мая 2008 года Федеральным законом от 16 мая 2008 года N 75-ФЗ ; утратил силу с 1 сентября 2023 года - Федеральный закон от 10 июля 2023 года N 305-ФЗ . - См. предыдущую редакцию . 5. Государственная экологическая экспертиза проводится экспертной комиссией, образованной федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации для проведения экологической экспертизы конкретного объекта (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) . 6. Проведение государственной экологической экспертизы должно осуществляться в соответствии со статьями 7 , 8 , 15 , 16 и 17 настоящего Федерального закона, а также в соответствии с иными нормативными правовыми актами Российской Федерации. 7. Результатом проведения государственной экологической экспертизы является заключение государственной экологической экспертизы, отвечающее требованиям статьи 18 настоящего Федерального закона. 8. Повторное проведение государственной экологической экспертизы осуществляется на основании решения суда или арбитражного суда. 9. Особенности проведения государственной экологической экспертизы проектной документации олимпийских объектов, строительство, реконструкцию которых предполагается осуществлять на землях особо охраняемых природных территорий федерального значения, в том числе повторной, определяются Федеральным законом от 1 декабря 2007 года N 310-ФЗ \"Об организации и о проведении XXII Олимпийских зимних игр и XI Паралимпийских зимних игр 2014 года в городе Сочи, развитии города Сочи как горноклиматического курорта и внесении изменений в отдельные законодательные акты Российской Федерации\" . (Пункт дополнительно включен с 30 июля 2008 года Федеральным законом от 24 июля 2008 года N 162-ФЗ ; в редакции, введенной в действие Федеральным законом от 28 декабря 2017 года N 422-ФЗ . - См. предыдущую редакцию ) 10. Особенности проведения государственной экологической экспертизы, в том числе повторной, проектной документации объектов капитального строительства, необходимых для организации проведения встречи глав государств и правительств стран - участников форума \"Азиатско-тихоокеанское экономическое сотрудничество\" в 2012 году в городе Владивостоке, развития города Владивостока как центра международного сотрудничества в Азиатско-Тихоокеанском регионе и предусмотренных подпрограммой развития города Владивостока как центра международного сотрудничества в Азиатско-Тихоокеанском регионе федеральной целевой программы экономического и социального развития Дальнего Востока и Забайкалья на период до 2013 года, определяются Федеральным законом \"Об организации проведения встречи глав государств и правительств стран - участников форума \"Азиатско-тихоокеанское экономическое сотрудничество\" в 2012 году, о развитии города Владивостока как центра международного сотрудничества в Азиатско-Тихоокеанском регионе и о внесении изменений в отдельные законодательные акты Российской Федерации\" (пункт дополнительно включен с 15 мая 2009 года Федеральным законом от 8 мая 2009 года N 93-ФЗ ) . 11. Пункт дополнительно включен Федеральным законом от 7 июня 2013 года N 108-ФЗ ; утратил силу - Федеральный закон от 1 мая 2019 года N 100-ФЗ . - См. предыдущую редакцию . Положения статьи 14 настоящего Федерального закона (в редакции Федерального закона от 1 июля 2011 года N 169-ФЗ ) не применяются до 1 июля 2012 года в отношении документов и информации, используемых в рамках государственных услуг, предоставляемых исполнительными органами государственной власти субъектов Российской Федерации или территориальными государственными внебюджетными фондами, и муниципальных услуг, и в отношении документов и информации, находящихся в распоряжении государственных органов субъектов Российской Федерации, органов местного самоуправления, территориальных государственных внебюджетных фондов либо подведомственных государственным органам или органам местного самоуправления организаций, участвующих в предоставлении государственных или муниципальных услуг, - см. пункт 5 статьи 74 Федерального закона от 1 июля 2011 года N 169-ФЗ . 12. Особенности проведения государственной экологической экспертизы, в том числе повторной, проектной документации объектов, необходимых для создания инфраструктуры территорий опережающего развития, устанавливаются Федеральным законом \"О территориях опережающего развития в Российской Федерации\" . (Пункт дополнительно включен с 31 марта 2015 года Федеральным законом от 31 декабря 2014 года N 519-ФЗ ; в редакции, введенной в действие с 11 января 2023 года Федеральным законом от 14 июля 2022 года N 271-ФЗ . - См. предыдущую редакцию ) 13. Особенности проведения государственной экологической экспертизы, в том числе повторной, проектной документации объектов, находящихся на территории Калининградской области, устанавливаются Федеральным законом от 10 января 2006 года N 16-ФЗ \"Об Особой экономической зоне в Калининградской области и о внесении изменений в некоторые законодательные акты Российской Федерации\". (Пункт дополнительно включен с 1 января 2018 года Федеральным законом от 5 декабря 2017 года N 393-ФЗ ) 14. При проведении государственной экологической экспертизы, в том числе повторной, плана мероприятий по предотвращению и ликвидации загрязнения окружающей среды в результате эксплуатации отдельного производственного объекта, указанного в пункте 1 статьи 56_1 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\" , не требуются организация и проведение обсуждений указанного плана мероприятий с гражданами и общественными организациями (объединениями), а также предоставление в составе материалов, подлежащих государственной экологической экспертизе, материалов таких обсуждений. (Пункт дополнительно включен с 1 сентября 2023 года Федеральным законом от 30 декабря 2021 года N 446-ФЗ (с изменениями, внесенными Федеральным законом от 26 марта 2022 года N 71-ФЗ )) Статья 15. Экспертная комиссия государственной экологической экспертизы 1. В состав экспертной комиссии государственной экологической экспертизы включаются внештатные эксперты, по согласованию с ними, и в случаях, определенных нормативными правовыми актами федерального органа исполнительной власти в области экологической экспертизы, могут включаться в качестве экспертов государственной экологической экспертизы его штатные сотрудники и штатные сотрудники органов государственной власти субъектов Российской Федерации (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ , - см. предыдущую редакцию ) . 2. Назначение руководителя и ответственного секретаря экспертной комиссии государственной экологической экспертизы, формирование экспертной комиссии государственной экологической экспертизы при участии ее руководителя и утверждение ее персонального состава осуществляются федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) . Статья 16. Эксперт государственной экологической экспертизы 1. Экспертом государственной экологической экспертизы является специалист, обладающий научными и (или) практическими познаниями по рассматриваемому вопросу и привлеченный в соответствии со статьей 15 настоящего Федерального закона федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации к проведению государственной экологической экспертизы по соответствующим направлениям науки, техники, технологии (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) . 2. Экспертом государственной экологической экспертизы не может быть представитель заказчика документации, подлежащей государственной экологической экспертизе, или разработчика объекта государственной экологической экспертизы, гражданин, состоящий в трудовых или иных договорных отношениях с указанным заказчиком или с разработчиком объекта государственной экологической экспертизы, а также представитель юридического лица, состоящего с указанным заказчиком или с разработчиком объекта государственной экологической экспертизы в таких договорных отношениях. 3. Эксперт государственной экологической экспертизы участвует в ее проведении в соответствии с настоящим Федеральным законом и заданием, выданным федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) . 4. Эксперт государственной экологической экспертизы при проведении государственной экологической экспертизы имеет право: заявлять федеральному органу государственной власти в области экологической экспертизы или органам государственной власти субъектов Российской Федерации о необходимости представления заказчиком на государственную экологическую экспертизу дополнительных материалов для всесторонней и объективной оценки объектов государственной экологической экспертизы (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) ; формулировать особое мнение по объекту государственной экологической экспертизы, которое прилагается к заключению государственной экологической экспертизы. 5. Эксперт государственной экологической экспертизы обязан: осуществлять всесторонний, полный, объективный и комплексный анализ представляемых на государственную экологическую экспертизу материалов с учетом передовых достижений отечественной и зарубежной науки и техники, определять их соответствие нормативным правовым актам Российской Федерации в области охраны окружающей среды, нормативным правовым актам субъектов Российской Федерации в области охраны окружающей среды, нормативно-техническим документам и предоставлять заключения по таким материалам (абзац в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ) ; соблюдать требования законодательства Российской Федерации об экологической экспертизе и законодательства субъектов Российской Федерации об экологической экспертизе; соблюдать установленные федеральным органом исполнительной власти в области экологической экспертизы порядок и сроки осуществления государственной экологической экспертизы (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ , - см. предыдущую редакцию ) ; обеспечивать объективность и обоснованность выводов своего заключения по объекту экологической экспертизы; участвовать в подготовке материалов, обосновывающих учет при проведении государственной экологической экспертизы заключения общественной экологической экспертизы, а также поступившие от органов местного самоуправления, общественных организаций (объединений) и граждан аргументированные предложения по экологическим аспектам хозяйственной и иной деятельности, которая подлежит государственной экологической экспертизе; обеспечивать сохранность материалов и конфиденциальность сведений, представленных на государственную экологическую экспертизу. 6. Оплата труда внештатных экспертов государственной экологической экспертизы производится федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации на договорной (контрактной) основе в порядке, определяемом уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ ; в редакции, введенной в действие с 1 января 2009 года Федеральным законом от 23 июля 2008 года N 160-ФЗ , - см. предыдущую редакцию ) . Оплата труда штатных сотрудников, участвующих в проведении государственной экологической экспертизы, производится в установленном законодательством Российской Федерации порядке. Статья 17. Руководитель экспертной комиссии государственной экологической экспертизы 1. Руководитель экспертной комиссии государственной экологической экспертизы обязан осуществлять свою деятельность в соответствии с настоящим Федеральным законом и заданием на проведение государственной экологической экспертизы, выдаваемым федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) . 2. Руководитель экспертной комиссии государственной экологической экспертизы: участвует в формировании федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации указанной экспертной комиссии и согласовывает ее состав (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) ; участвует в подготовке федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации для членов указанной экспертной комиссии задания на проведение государственной экологической экспертизы и согласовывает его (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) ; обеспечивает качественное проведение государственной экологической экспертизы по ее конкретному объекту; организует подготовку сводного заключения указанной экспертной комиссии в соответствии с требованиями законодательства Российской Федерации, нормами и правилами в области экологической экспертизы. Статья 18. Заключение государственной экологической экспертизы 1. Заключением государственной экологической экспертизы является документ, подготовленный экспертной комиссией государственной экологической экспертизы, содержащий обоснованные выводы о соответствии документов и (или) документации, обосновывающих намечаемую в связи с реализацией объекта экологической экспертизы хозяйственную и иную деятельность, экологическим требованиям, установленным техническими регламентами и законодательством в области охраны окружающей среды, одобренный квалифицированным большинством списочного состава указанной экспертной комиссии и соответствующий заданию на проведение экологической экспертизы, выдаваемому федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ ; в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 18 декабря 2006 года N 232-ФЗ , - см. предыдущую редакцию ) . 2. К заключению, подготовленному экспертной комиссией государственной экологической экспертизы, прилагаются особые обоснованные мнения ее экспертов, не согласных с принятым этой экспертной комиссией заключением. 3. Заключение, подготовленное экспертной комиссией государственной экологической экспертизы, подписывается руководителем этой экспертной комиссии, ее ответственным секретарем и всеми ее членами и не может быть изменено без их согласия. 4. Заключение, подготовленное экспертной комиссией государственной экологической экспертизы, после его утверждения федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации приобретает статус заключения государственной экологической экспертизы. Утверждение заключения, подготовленного экспертной комиссией государственной экологической экспертизы, является актом, подтверждающим соответствие порядка проведения государственной экологической экспертизы требованиям настоящего Федерального закона и иных нормативных правовых актов Российской Федерации (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) . 5. Заключение государственной экологической экспертизы по объектам, указанным в статьях 11 и 12 настоящего Федерального закона, за исключением проектов нормативных правовых актов Российской Федерации, может быть положительным или отрицательным (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ , - см. предыдущую редакцию ) . Положительное заключение государственной экологической экспертизы является одним из обязательных условий финансирования и реализации объекта государственной экологической экспертизы. Положительное заключение государственной экологической экспертизы имеет юридическую силу в течение срока, определенного федеральным органом исполнительной власти в области экологической экспертизы или органами государственной власти субъектов Российской Федерации, проводящим конкретную государственную экологическую экспертизу (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) . Положительное заключение государственной экологической экспертизы теряет юридическую силу в случае: доработки объекта государственной экологической экспертизы по замечаниям проведенной ранее государственной экологической экспертизы; изменения условий природопользования федеральным органом исполнительной власти в области охраны окружающей среды (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ) ; реализации объекта государственной экологической экспертизы с отступлениями от проектной документации, получившей положительное заключение государственной экологической экспертизы, за исключением случаев, предусмотренных подпунктом 7_5 статьи 11 настоящего Федерального закона , и (или) в случае внесения изменений в указанную проектную документацию; (Абзац в редакции, введенной в действие с 1 января 2020 года Федеральным законом от 27 декабря 2019 года N 453-ФЗ . - См. предыдущую редакцию ) истечения срока действия положительного заключения государственной экологической экспертизы; внесения изменений в проектную и иную документацию после получения положительного заключения государственной экологической экспертизы. Правовым последствием отрицательного заключения государственной экологической экспертизы является запрет реализации объекта государственной экологической экспертизы. Несоблюдение требования обязательного проведения государственной экологической экспертизы проекта международного договора является основанием для признания его недействительным. Заключения государственной экологической экспертизы по проектам нормативных правовых актов Российской Федерации рассматриваются принимающими эти акты органами государственной власти (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ , - см. предыдущую редакцию ) . 6. Заключение государственной экологической экспертизы направляется заказчику. Для осуществления соответствующих контрольных функций информация о заключении государственной экологической экспертизы направляется территориальным органам федерального органа исполнительной власти, осуществляющего федеральный государственный экологический надзор (в случае проведения государственной экологической экспертизы федеральным органом исполнительной власти в области экологической экспертизы), исполнительным органам субъектов Российской Федерации и органам местного самоуправления и в случаях, определяемых федеральным органом исполнительной власти в области экологической экспертизы, - кредитным организациям, которые осуществляют финансирование реализации объекта государственной экологической экспертизы. (Пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; в редакции, введенной в действие с 22 ноября 2008 года Федеральным законом от 8 ноября 2008 года N 202-ФЗ ; в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ ; в редакции, введенной в действие с 30 июня 2015 года Федеральным законом от 29 июня 2015 года N 203-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 6_1. Сведения о заключении государственной экологической экспертизы размещаются на официальном сайте Федеральной службы по надзору в сфере природопользования (ее территориального органа) или уполномоченного исполнительного органа субъекта Российской Федерации в информационно-телекоммуникационной сети \"Интернет\" с соблюдением требований законодательства Российской Федерации о государственной, коммерческой и (или) иной охраняемой законом тайне. (Пункт дополнительно включен с 1 сентября 2023 года Федеральным законом от 10 июля 2023 года N 305-ФЗ ; в редакции, введенной в действие с 19 августа 2024 года Федеральным законом от 8 августа 2024 года N 232-ФЗ . - См. предыдущую редакцию ) 6_2. Сроки размещения сведений о заключении государственной экологической экспертизы, проводимой по принципу \"одного окна\" в соответствии с пунктом 1_1 статьи 14 настоящего Федерального закона , на официальном сайте Федеральной службы по надзору в сфере природопользования (ее территориального органа) в информационно-телекоммуникационной сети \"Интернет\" не должны превышать сроки включения сведений о заключении экспертизы проектной документации в единый государственный реестр заключений экспертизы проектной документации объектов капитального строительства. (Пункт дополнительно включен с 1 сентября 2023 года Федеральным законом от 10 июля 2023 года N 305-ФЗ ) 7. В случае отрицательного заключения государственной экологической экспертизы заказчик вправе представить материалы на повторную государственную экологическую экспертизу при условии их переработки с учетом замечаний, изложенных в данном отрицательном заключении. 8. Заключения государственной экологической экспертизы могут быть оспорены в судебном порядке. ГЛАВА IV. ПРАВА ГРАЖДАН И ОБЩЕСТВЕННЫХ ОРГАНИЗАЦИЙ (ОБЪЕДИНЕНИЙ) В ОБЛАСТИ ЭКОЛОГИЧЕСКОЙ ЭКСПЕРТИЗЫ, ОБЩЕСТВЕННАЯ ЭКОЛОГИЧЕСКАЯ ЭКСПЕРТИЗА Статья 19. Права граждан и общественных организаций (объединений) в области экологической экспертизы 1. Граждане и общественные организации (объединения) в области экологической экспертизы имеют право: выдвигать предложения о проведении в соответствии с настоящим Федеральным законом общественной экологической экспертизы хозяйственной и иной деятельности, реализация которой затрагивает экологические интересы населения, проживающего на данной территории; направлять в письменной форме федеральному органу исполнительной власти и органам государственной власти субъектов Российской Федерации аргументированные предложения по экологическим аспектам намечаемой хозяйственной и иной деятельности (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ , - см. предыдущую редакцию ) ; получать от федерального органа исполнительной власти и органов государственной власти субъектов Российской Федерации, организующих проведение государственной экологической экспертизы конкретных объектов экологической экспертизы, информацию о результатах ее проведения (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ , - см. предыдущую редакцию ) ; осуществлять иные действия в области экологической экспертизы, не противоречащие законодательству Российской Федерации. 2. При подготовке заключения государственной экологической экспертизы экспертной комиссией государственной экологической экспертизы и при принятии решения о реализации объекта государственной экологической экспертизы должны рассматриваться материалы, направленные в экспертную комиссию государственной экологической экспертизы и отражающие общественное мнение. Статья 20. Общественная экологическая экспертиза Общественная экологическая экспертиза организуется и проводится по инициативе граждан и общественных организаций (объединений), а также по инициативе органов местного самоуправления общественными организациями (объединениями), основным направлением деятельности которых в соответствии с их уставами является охрана окружающей среды, в том числе организация и проведение экологической экспертизы, и которые зарегистрированы в порядке, установленном законодательством Российской Федерации (статья в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ) . Статья 21. Объекты общественной экологической экспертизы Общественная экологическая экспертиза может проводиться в отношении объектов, указанных в статьях 11 и 12 настоящего Федерального закона, за исключением объектов экологической экспертизы, сведения о которых составляют государственную, коммерческую и (или) иную охраняемую законом тайну. Статья 22. Проведение общественной экологической экспертизы 1. Общественная экологическая экспертиза проводится до проведения государственной экологической экспертизы или одновременно с ней. 2. Общественная экологическая экспертиза может проводиться независимо от проведения государственной экологической экспертизы тех же объектов экологической экспертизы. 3. Общественные организации (объединения), осуществляющие общественную экологическую экспертизу в установленном настоящим Федеральным законом порядке, имеют право: получать от заказчика документацию, подлежащую экологической экспертизе, в объеме, установленном в пункте 1 статьи 14 настоящего Федерального закона; знакомиться с нормативно-технической документацией, устанавливающей требования к проведению государственной экологической экспертизы; участвовать в качестве наблюдателей через своих представителей в заседаниях экспертных комиссий государственной экологической экспертизы и участвовать в проводимом ими обсуждении заключений общественной экологической экспертизы. 4. На экспертов, привлекаемых для проведения общественной экологической экспертизы, при осуществлении ими экологической экспертизы распространяются требования, предусмотренные в пункте 2 и абзацах втором, третьем, пятом, седьмом пункта 5 статьи 16 настоящего Федерального закона. Статья 23. Условия проведения общественной экологической экспертизы 1. Общественная экологическая экспертиза осуществляется при условии государственной регистрации заявления общественных организаций (объединений) о ее проведении. При наличии заявлений о проведении общественной экологической экспертизы одного объекта экологической экспертизы от двух и более общественных организаций (объединений) допускается создание единой экспертной комиссии. 2. Орган местного самоуправления в семидневный срок со дня подачи заявления о проведении общественной экологической экспертизы обязан его зарегистрировать или отказать в его регистрации. Заявление о проведении общественной экологической экспертизы, в регистрации которого в указанный срок не было отказано, считается зарегистрированным. 3. В заявлении общественных организаций (объединений) о проведении общественной экологической экспертизы должны быть приведены наименование, юридический адрес и адрес (место нахождения), характер предусмотренной уставом деятельности, сведения о составе экспертной комиссии общественной экологической экспертизы, сведения об объекте общественной экологической экспертизы, сроки проведения общественной экологической экспертизы (пункт дополнен с 13 июля 2008 года Федеральным законом от 26 июня 2008 года N 96-ФЗ - см. предыдущую редакцию ) . 4. Общественные организации (объединения), организующие общественную экологическую экспертизу, обязаны известить население о начале и результатах ее проведения. Статья 24. Отказ в государственной регистрации заявления о проведении общественной экологической экспертизы 1. В государственной регистрации заявления о проведении общественной экологической экспертизы может быть отказано в случае, если: общественная экологическая экспертиза ранее была дважды проведена в отношении объекта общественной экологической экспертизы; заявление о проведении общественной экологической экспертизы было подано в отношении объекта, сведения о котором составляют государственную, коммерческую или иную охраняемую законом тайну (абзац в редакции, введенной в действие с 22 ноября 2008 года Федеральным законом от 8 ноября 2008 года N 202-ФЗ , - см. предыдущую редакцию ) ; общественная организация (объединение) не зарегистрирована в порядке, установленном законодательством Российской Федерации, на день обращения за государственной регистрацией заявления о проведении общественной экологической экспертизы; (Абзац в редакции, введенной в действие с 30 июля 2012 года Федеральным законом от 28 июля 2012 года N 133-ФЗ . - См. предыдущую редакцию ) устав общественной организации (объединения), организующей и проводящей общественную экологическую экспертизу, не соответствует требованиям статьи 20 настоящего Федерального закона; требования к содержанию заявления о проведении общественной экологической экспертизы, предусмотренные статьей 23 настоящего Федерального закона, не выполнены. 2. Перечень оснований для отказа в государственной регистрации заявления о проведении общественной экологической экспертизы, приведенный в пункте 1 настоящей статьи, является исчерпывающим. 3. Должностные лица органов местного самоуправления несут ответственность за незаконный отказ в государственной регистрации заявления о проведении общественной экологической экспертизы (пункт в редакции, введенной в действие с 22 ноября 2008 года Федеральным законом от 8 ноября 2008 года N 202-ФЗ , - см. предыдущую редакцию ) . Статья 25. Заключение общественной экологической экспертизы 1. Заключение общественной экологической экспертизы направляется федеральному органу исполнительной власти в области экологической экспертизы или органу государственной власти субъекта Российской Федерации, осуществляющему государственную экологическую экспертизу, заказчику документации, подлежащей общественной экологической экспертизе, органам, принимающим решение о реализации объектов экологической экспертизы, органам местного самоуправления и может передаваться другим заинтересованным лицам (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) . 2. Заключение общественной экологической экспертизы приобретает юридическую силу после утверждения его федеральным органом исполнительной власти в области экологической экспертизы или органом государственной власти субъекта Российской Федерации (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) . 2_1. При проведении государственной экологической экспертизы заключение общественной экологической экспертизы учитывается в случае, если общественная экологическая экспертиза была проведена в отношении того же объекта до дня окончания срока проведения государственной экологической экспертизы (пункт дополнительно включен с 31 мая 2008 года Федеральным законом от 16 мая 2008 года N 75-ФЗ ) . 3. В случае придания юридической силы заключению общественной экологической экспертизы на руководителя и членов экспертной комиссии общественной экологической экспертизы распространяются требования статей 30-34 настоящего Федерального закона. 4. Заключения общественной экологической экспертизы могут публиковаться в средствах массовой информации, передаваться органам местного самоуправления, органам государственной экологической экспертизы, заказчикам документации, подлежащей общественной экологической экспертизе, и другим заинтересованным лицам. ГЛАВА V. ПРАВА И ОБЯЗАННОСТИ ЗАКАЗЧИКОВ ДОКУМЕНТАЦИИ, ПОДЛЕЖАЩЕЙ ЭКОЛОГИЧЕСКОЙ ЭКСПЕРТИЗЕ Статья 26. Права заказчиков документации, подлежащей экологической экспертизе Заказчики документации, подлежащей экологической экспертизе, имеют право: получать от федерального органа исполнительной власти в области экологической экспертизы или органа государственной власти субъекта Российской Федерации, организующего проведение государственной экологической экспертизы, информацию о сроках проведения экологической экспертизы, затрагивающей интересы этих заказчиков (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) ; получать для ознакомления от федерального органа исполнительной власти в области экологической экспертизы или органа государственной власти субъекта Российской Федерации, организующего проведение государственной экологической экспертизы, нормативно-технические и инструктивно-методические документы о проведении государственной экологической экспертизы (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) ; обращаться в федеральный орган исполнительной власти в области экологической экспертизы или орган государственной власти субъекта Российской Федерации, организующий проведение государственной экологической экспертизы, с требованиями устранения нарушений установленного порядка проведения государственной экологической экспертизы (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) ; представлять пояснения, замечания, предложения в письменной или устной форме относительно объектов государственной экологической экспертизы; оспаривать заключения государственной экологической экспертизы в судебном порядке; предъявлять в суд иски о возмещении вреда, причиненного умышленным нарушением законодательства Российской Федерации об экологической экспертизе. Статья 27. Обязанности заказчиков документации, подлежащей экологической экспертизе Заказчики документации, подлежащей экологической экспертизе, обязаны: представлять на экологическую экспертизу документацию в соответствии с требованиями статей 11 , 12 , 14 и 21 настоящего Федерального закона, в том числе на повторное проведение государственной экологической экспертизы в соответствии с пунктом 8 статьи 14 настоящего Федерального закона; оплачивать проведение государственной экологической экспертизы; передавать федеральным органам исполнительной власти в области экологической экспертизы, органам государственной власти субъектов Российской Федерации и общественным организациям (объединениям), организующим проведение экологической экспертизы, необходимые материалы, сведения, расчеты, дополнительные разработки относительно объектов экологической экспертизы (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) ; осуществлять намечаемую хозяйственную и иную деятельность в соответствии с документацией, получившей положительное заключение государственной экологической экспертизы; передавать данные о выводах заключения государственной экологической экспертизы в кредитные организации для открытия финансирования реализации объекта государственной экологической экспертизы (абзац в редакции, введенной в действие с 22 ноября 2008 года Федеральным законом от 8 ноября 2008 года N 202-ФЗ , - см. предыдущую редакцию ) . ГЛАВА VI. ФИНАНСОВОЕ ОБЕСПЕЧЕНИЕ ЭКОЛОГИЧЕСКОЙ ЭКСПЕРТИЗЫ (Наименование в редакции, введенной в действие с 8 мая 2013 года Федеральным законом от 7 мая 2013 года N 104-ФЗ . - См. предыдущую редакцию ) Статья 28. Финансовое обеспечение государственной экологической экспертизы (Наименование в редакции, введенной в действие с 8 мая 2013 года Федеральным законом от 7 мая 2013 года N 104-ФЗ . - См. предыдущую редакцию ) 1. Финансовое обеспечение проведения государственной экологической экспертизы объектов государственной экологической экспертизы, в том числе ее повторное проведение, осуществляется за счет соответствующего бюджета при условии внесения заказчиком документации, подлежащей государственной экологической экспертизе, сбора, рассчитанного в соответствии со сметой расходов на проведение государственной экологической экспертизы, определяемой осуществляющим экологическую экспертизу федеральным органом исполнительной власти и органами государственной власти субъектов Российской Федерации в порядке, установленном федеральным органом исполнительной власти в области экологической экспертизы. (Пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ ; в редакции, введенной в действие с 8 мая 2013 года Федеральным законом от 7 мая 2013 года N 104-ФЗ . - См. предыдущую редакцию ) 2. Пункт утратил силу с 8 мая 2013 года - Федеральный закон от 7 мая 2013 года N 104-ФЗ . - См. предыдущую редакцию . 3. Пункт утратил силу с 8 мая 2013 года - Федеральный закон от 7 мая 2013 года N 104-ФЗ . - См. предыдущую редакцию . 4. Пункт утратил силу с 8 мая 2013 года - Федеральный закон от 7 мая 2013 года N 104-ФЗ . - См. предыдущую редакцию . Статья 29. Финансовое обеспечение общественной экологической экспертизы (Наименование в редакции, введенной в действие с 8 мая 2013 года Федеральным законом от 7 мая 2013 года N 104-ФЗ . - См. предыдущую редакцию ) Финансовое обеспечение общественной экологической экспертизы осуществляется за счет собственных средств общественных организаций (объединений), общественных экологических и других фондов, целевых добровольных денежных взносов граждан и организаций, а также за счет средств, выделяемых в соответствии с решением соответствующих органов местного самоуправления. (Статья в редакции, введенной в действие с 8 мая 2013 года Федеральным законом от 7 мая 2013 года N 104-ФЗ . - См. предыдущую редакцию ) ГЛАВА VII. ОТВЕТСТВЕННОСТЬ ЗА НАРУШЕНИЕ ЗАКОНОДАТЕЛЬСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ ОБ ЭКОЛОГИЧЕСКОЙ ЭКСПЕРТИЗЕ Статья 30. Виды нарушений законодательства Российской Федерации об экологической экспертизе Нарушениями законодательства Российской Федерации об экологической экспертизе заказчиком документации, подлежащей экологической экспертизе, и заинтересованными лицами являются: 1) непредставление документации на экологическую экспертизу; 2) фальсификация материалов, сведений и данных, представляемых на экологическую экспертизу, а также сведений о результатах ее проведения; 3) принуждение эксперта экологической экспертизы к подготовке заведомо ложного заключения экологической экспертизы; 4) создание препятствий организации и проведению экологической экспертизы; 5) уклонение от представления федеральному органу исполнительной власти в области экологической экспертизы, органам государственной власти субъектов Российской Федерации и общественным организациям (объединениям), организующим и проводящим экологическую экспертизу, необходимых материалов, сведений и данных; (Подпункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ ; в редакции, введенной в действие с 24 февраля 2015 года Федеральным законом от 12 февраля 2015 года N 12-ФЗ . - См. предыдущую редакцию ) 6) реализация объекта экологической экспертизы без положительного заключения государственной экологической экспертизы; 7) осуществление хозяйственной и иной деятельности, не соответствующей документации, которая получила положительное заключение государственной экологической экспертизы. Нарушениями законодательства Российской Федерации в области экологической экспертизы руководителями федерального органа исполнительной власти и органов государственной власти субъектов Российской Федерации и руководителями экспертных комиссий государственной экологической экспертизы являются (абзац в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; в редакции, введенной в действие с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ , - см. предыдущую редакцию ) : 1) нарушение установленных настоящим Федеральным законом правил и порядка проведения государственной экологической экспертизы; 2) нарушение порядка формирования и организации деятельности экспертных комиссий государственной экологической экспертизы; 3) неисполнение установленных настоящим Федеральным законом для федерального органа исполнительной власти в области экологической экспертизы или органов государственной власти субъектов Российской Федерации обязанностей (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) ; 4) нарушение установленного порядка расходования перечисленных заказчиком документации, подлежащей государственной экологической экспертизе, средств на проведение государственной экологической экспертизы; 5) несоответствие оплаты выполненных работ их объему и качеству; 6) необоснованность материалов по учету выводов общественной экологической экспертизы и поступивших от органов местного самоуправления, общественных организаций (объединений), граждан аргументированных предложений по экологическим аспектам хозяйственной и иной деятельности, которая подлежит государственной экологической экспертизе. Нарушениями законодательства Российской Федерации в области экологической экспертизы руководителями экспертной комиссии экологической экспертизы и экспертами экологической экспертизы являются: 1) нарушение требований законодательства Российской Федерации об экологической экспертизе, а также законодательства Российской Федерации об охране окружающей среды, законодательства Российской Федерации о техническом регулировании (подпункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ ; в редакции, введенной в действие с 21 октября 2011 года Федеральным законом от 19 июля 2011 года N 248-ФЗ , - см. предыдущую редакцию ) ; 2) необоснованность выводов заключения экологической экспертизы; 3) фальсификация выводов заключения экологической экспертизы; 4) сокрытие от федерального органа исполнительной власти в области экологической экспертизы, органов государственной власти субъектов Российской Федерации или от общественной организации (объединения), организующих проведение экологической экспертизы, сведений, указанных в пункте 2 статьи 16 настоящего Федерального закона (пункт в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ ; дополнен с 1 января 2007 года Федеральным законом от 31 декабря 2005 года N 199-ФЗ - см. предыдущую редакцию ) . Нарушениями законодательства Российской Федерации об экологической экспертизе должностными лицами государственных органов и органов местного самоуправления являются: (Абзац в редакции, введенной в действие с 25 июня 2012 года Федеральным законом от 25 июня 2012 года N 93-ФЗ . - См. предыдущую редакцию ) 1) фальсификация сведений и данных о результатах проведения экологической экспертизы; 2) выдача разрешений на специальное природопользование или на осуществление иной деятельности, которая может оказать прямое или косвенное воздействие на окружающую среду, без положительного заключения государственной экологической экспертизы (подпункт в редакции, введенной в действие с 11 января 2009 года Федеральным законом от 30 декабря 2008 года N 309-ФЗ , - см. предыдущую редакцию ) ; 3) организация и (или) проведение экологической экспертизы неправомочными на то органами, организациями и общественными организациями (объединениями); 4) прямое или косвенное вмешательство в работу специально уполномоченных государственных органов в области экологической экспертизы, экспертных комиссий и экспертов экологической экспертизы в целях оказания влияния на ход и результаты проведения государственной экологической экспертизы и общественной экологической экспертизы; 5) незаконный отказ от государственной регистрации заявлений о проведении общественной экологической экспертизы. Нарушениями законодательства Российской Федерации об экологической экспертизе кредитными организациями, их должностными лицами, иными юридическими лицами, а также гражданами являются финансирование и кредитование реализации объекта экологической экспертизы без положительного заключения государственной экологической экспертизы (часть в редакции, введенной в действие с 22 ноября 2008 года Федеральным законом от 8 ноября 2008 года N 202-ФЗ , - см. предыдущую редакцию ) . Законодательством Российской Федерации могут быть установлены иные виды нарушений законодательства Российской Федерации об экологической экспертизе (часть в редакции, введенной в действие с 1 января 2005 года Федеральным законом от 22 августа 2004 года N 122-ФЗ , - см. предыдущую редакцию ) . Статья 31. Уголовная ответственность Лица, виновные в совершении нарушения законодательства Российской Федерации об экологической экспертизе или в нарушении, повлекшем за собой тяжкие прямые или косвенные экологические и иные последствия, несут уголовную ответственность в соответствии с Уголовным кодексом Российской Федерации (статья в редакции, введенной в действие с 13 июля 2008 года Федеральным законом от 26 июня 2008 года N 96-ФЗ , - см. предыдущую редакцию ) . Статья 32. Административная ответственность Лица, виновные в совершении нарушений, которые указаны в статье 30 настоящего Федерального закона, если эти нарушения не влекут за собой уголовную ответственность, привлекаются к административной ответственности в соответствии с Кодексом Российской Федерации об административных правонарушениях (статья в редакции, введенной в действие с 13 июля 2008 года Федеральным законом от 26 июня 2008 года N 96-ФЗ , - см. предыдущую редакцию ) . Статья 33. Материальная ответственность Должностные лица, эксперты экологической экспертизы, консультанты экологической экспертизы и иные работники, по вине которых органы экологической экспертизы и заказчик документации, подлежащей экологической экспертизе, понесли расходы в связи с возмещением вреда, причиненного неправомерными действиями в области экологической экспертизы, несут материальную ответственность в порядке, установленном трудовым законодательством (статья в редакции, введенной в действие с 22 ноября 2008 года Федеральным законом от 8 ноября 2008 года N 202-ФЗ , - см. предыдущую редакцию ) . Статья 34. Гражданско-правовая ответственность 1. Граждане и юридические лица, права которых нарушены органами экологической экспертизы, заказчиками документации, подлежащей экологической экспертизе, и иными заинтересованными лицами в результате неисполнения ими законодательства Российской Федерации об экологической экспертизе, могут требовать возмещения им убытков в порядке, установленном гражданским законодательством Российской Федерации. 2. Моральный вред, причиненный гражданину неправомерными действиями в области экологической экспертизы, подлежит компенсации причинителем в порядке, предусмотренном гражданским законодательством Российской Федерации. ГЛАВА VIII. РАЗРЕШЕНИЕ СПОРОВ В ОБЛАСТИ ЭКОЛОГИЧЕСКОЙ ЭКСПЕРТИЗЫ Статья 35. Разрешение споров в области экологической экспертизы между субъектами Российской Федерации и между муниципальными образованиями (статья утратила силу с 1 января 2005 года - Федеральный закон от 22 августа 2004 года N 122-ФЗ . - См. предыдущую редакцию ) ГЛАВА IX. МЕЖДУНАРОДНЫЕ ДОГОВОРЫ РОССИЙСКОЙ ФЕДЕРАЦИИ Статья 36. Международные договоры Российской Федерации 1. Если международным договором Российской Федерации установлены иные правила в области экологической экспертизы, чем те, которые предусмотрены настоящим Федеральным законом, применяются правила международного договора. (Пункт в редакции, введенной в действие Федеральным законом от 8 декабря 2020 года N 429-ФЗ . - См. предыдущую редакцию ) 2. Решения межгосударственных органов, принятые на основании положений международных договоров Российской Федерации в их истолковании, противоречащем Конституции Российской Федерации , не подлежат исполнению в Российской Федерации. Такое противоречие может быть установлено в порядке, определенном федеральным конституционным законом. (Пункт дополнительно включена Федеральным законом от 8 декабря 2020 года N 429-ФЗ ) ГЛАВА Х. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ Статья 36_1. Заключительные положения По 31 декабря 2024 года оценка соответствия проектной документации объектов капитального строительства, предназначенных для модернизации и расширения магистральной инфраструктуры в соответствии с Федеральным законом \"Об особенностях регулирования отдельных отношений в целях реализации приоритетных проектов по модернизации и расширению инфраструктуры и о внесении изменений в отдельные законодательные акты Российской Федерации\" и предполагаемых к строительству, реконструкции в границах особо охраняемых природных территорий федерального, регионального и местного значения (в случаях, если строительство, реконструкция таких объектов в границах особо охраняемых природных территорий допускаются федеральными законами и законами субъектов Российской Федерации), осуществляется при проведении государственной экспертизы проектной документации указанных объектов капитального строительства в соответствии с Градостроительным кодексом Российской Федерации . В этом случае проведение государственной экологической экспертизы проектной документации указанных объектов в соответствии с подпунктами 7_1 и 7_8 статьи 11 настоящего Федерального закона не требуется. (Статья дополнительно включена Федеральным законом от 31 июля 2020 года N 254-ФЗ ; в редакции, введенной в действие Федеральным законом от 1 мая 2022 года N 124-ФЗ . - См. предыдущую редакцию ) Статья 37. Вступление в силу настоящего Федерального закона Настоящий Федеральный закон вступает в силу со дня его официального опубликования. Статья 38. Приведение нормативных правовых актов в соответствие с настоящим Федеральным законом (статья утратила силу с 1 января 2005 года - Федеральный закон от 22 августа 2004 года N 122-ФЗ . - См. предыдущую редакцию ) Президент Российской Федерации Б.Ельцин Москва, Кремль 23 ноября 1995 года N 174-ФЗ Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об экологической экспертизе (с изменениями на 8 августа 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") Документ имеет редакцию с изменениями, не вступившими в силу. См. ярлык \"Редакции\" Внимание! Документ с изменениями и дополнениями ( новая редакция ). О последующих изменениях см. ярлык \"Оперативная информация\" ИС «Техэксперт: 6 поколение» Интранет"
}