{
    "document_title": "Об определении Порядка регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов",
    "content": "Об определении Порядка регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов Об определении Порядка регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов Приказ Росстандарта от 30.04.2021 N 651 Страница Министерство промышленности и торговли Российской Федерации ФЕДЕРАЛЬНОЕ АГЕНТСТВО ПО ТЕХНИЧЕСКОМУ РЕГУЛИРОВАНИЮ И МЕТРОЛОГИИ ПРИКАЗ от 30 апреля 2021 года N 651 Об определении Порядка регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов В соответствии с пунктом 24_1 статьи 9 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" (Собрание законодательства Российской Федерации, 2015, N 27, ст.3953; 2021, N 1, ст.62), пунктом 1 Положения о Федеральном агентстве по техническому регулированию и метрологии , утвержденного постановлением Правительства Российской Федерации от 17 июня 2004 г. N 294 \"О Федеральном агентстве по техническому регулированию и метрологии\" (Собрание законодательства Российской Федерации, 2004, N 25, ст.2575; 2016, N 21, ст.3005) приказываю: Определить Порядок регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов согласно приложению к настоящему приказу . Руководитель А.П.Шалаев Зарегистрировано в Министерстве юстиции Российской Федерации 2 июля 2021 года, регистрационный N 64088 Приложение к приказу Федерального агентства по техническому регулированию и метрологии от 30 апреля 2021 года N 651 Порядок регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов 1. Настоящий Порядок регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов (далее - Порядок) определяет правила проведения регистрации стандартов организаций, в том числе технических условий (далее - СТО/ТУ), в Федеральном информационном фонде стандартов (далее - Фонд). 2. Регистрация СТО/ТУ в Фонде осуществляется на добровольной основе по инициативе утвердившей их организации (далее - организация). 3. На регистрацию в Фонде могут быть направлены СТО/ТУ, прошедшие экспертизу в техническом комитете по стандартизации или проектном техническом комитете по стандартизации, к области деятельности которого относится объект стандартизации СТО/ТУ (далее - технический комитет). Экспертиза СТО/ТУ или проекта СТО/ТУ осуществляется в соответствии с Порядком проведения экспертизы проектов стандартов организаций, а также проектов технических условий, представляемых разработчиком в соответствующие технические комитеты по стандартизации или проектные технические комитеты по стандартизации , утвержденным приказом Министерства промышленности и торговли Российской Федерации от 6 июля 2017 г. N 2171 (зарегистрирован Министерством юстиции Российской Федерации 3 августа 2017 г., регистрационный номер 47658), а также на соответствие принципам стандартизации, установленным пунктом 9 статьи 4 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\" (Собрание законодательства Российской Федерации, 2015, N 27, ст.3953; 2021, N 1, ст.62). 4. Для регистрации СТО/ТУ в Фонде организация направляет подведомственной Федеральному агентству по техническому регулированию и метрологии (далее - Федеральное агентство) организации, определенной в соответствии с пунктом 5 Положения о порядке формирования и ведения Федерального информационного фонда стандартов и правилах пользования им , утвержденного постановлением Правительства Российской Федерации от 28 июня 2016 г. N 589 \"О Федеральном информационном фонде стандартов\" (Собрание законодательства Российской Федерации, 2016, N 27, ст.4489) (далее - оператор Фонда), заявку с приложением копий следующих документов: СТО/ТУ; экспертное заключение технического комитета на СТО/ТУ; документ об утверждении СТО/ТУ организацией (при наличии); пояснительная записка, содержащая сведения о разработчике, правообладателе, области применения, объекте стандартизации, кодах Общероссийского классификатора стандартов ОК (МК (ИСО/ИНФКО МКС 001-96) 001-2000 и Общероссийского классификатора продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008) , дате утверждения СТО/ТУ; информацию об использовании в СТО/ТУ объектов патентного права; подписанное соглашение об опубликовании и условиях распространения СТО/ТУ. 5. Оператор Фонда в течение 15 календарных дней со дня поступления заявки обеспечивает: проверку соответствия комплекта документов требованиям пункта 4 настоящего Порядка ; проверку соблюдения международных договоров и соглашений в случае разработки СТО/ТУ на основе международных стандартов, региональных стандартов и стандартов иностранных государств. 6. При положительных результатах проверки по пункту 5 настоящего Порядка , оператор Фонда в течение 7 календарных дней направляет в Федеральное агентство мотивированное предложение о регистрации СТО/ТУ в Фонде. При отрицательных результатах проверки по пункту 5 настоящего Порядка оператор Фонда отклоняет заявку, извещает организацию о причинах, послуживших основанием для отклонения заявки, и возвращает представленные документы организации. Организация после устранения причин, послуживших основанием для отклонения заявки и возвращения документов, вправе повторно их представить в соответствии с пунктом 4 настоящего Порядка . 7. Федеральное агентство в течение 7 календарных дней после получения мотивированного предложения принимает решение о регистрации СТО/ТУ в Фонде или отказывает в регистрации при невыполнении требований, установленных настоящим Порядком, и извещает о принятом решении оператора Фонда. 8. В течение 7 календарных дней после получения от Федерального агентства извещения о регистрации оператор Фонда регистрирует СТО/ТУ и направляет организации уведомление о регистрации СТО/ТУ или извещает организацию о причинах, послуживших основанием отказа в регистрации. 9. СТО/ТУ регистрируются в Фонде на срок не более пяти лет. Организация вправе направить СТО/ТУ на регистрацию в Фонде на новый срок в соответствии с настоящим Порядком. 10. В случае регистрации СТО/ТУ в Фонде действительным (актуальным) является СТО/ТУ, зарегистрированный в Фонде. 11. Регистрация изменения СТО/ТУ в Фонде осуществляется в соответствии с пунктом 4 настоящего Порядка . В случае отмены действия зарегистрированных в Фонде СТО/ТУ организация обязана известить об этом оператора Фонда. 12. В случае изменения данных об организации, указанных заявке в соответствии с пунктом 4 , организация обязана известить об этом оператора Фонда. 13. Федеральное агентство имеет право исключить из Фонда СТО/ТУ в случае поступления от организации обращения об исключении СТО/ТУ из Фонда или отмене СТО/ТУ, а также в случае выявленных несоответствия СТО/ТУ требованиям, соответствие которым было оценено при проведении экспертизы технического комитета, или положениям международных договоров и соглашений в случае разработки СТО/ТУ на основе международных стандартов, региональных стандартов и стандартов иностранных государств. Электронный текст документа подготовлен АО \"Кодекс\" и сверен по: Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020110 Об определении Порядка регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}