{
    "document_title": "Об утверждении Положения о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств (с изменениями на 26 апреля 2022 года)",
    "content": "Об утверждении Положения о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств (с изменениями на 26 апреля 2022 года) Об утверждении Положения о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств (с изменениями на 26 апреля 2022 года) Постановление Правительства РФ от 24.12.2015 N 1417 Страница ПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ ПОСТАНОВЛЕНИЕ от 24 декабря 2015 года N 1417 Об утверждении Положения о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств * (с изменениями на 26 апреля 2022 года) Документ с изменениями, внесенными: постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.07.2018, N 0001201807270011); постановлением Правительства Российской Федерации от 26 апреля 2022 года N 758 (Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.04.2022, N 0001202204280011) (о порядке вступления в силу см. пункт 2 постановления Правительства Российской Федерации от 26 апреля 2022 года N 758 ). Настоящий документ включен в Перечень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\" , утвержденный постановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467 (пункт 730). Срок действия соответствующего пункта в указанном Перечне - до 1 сентября 2025 года. - Примечание изготовителя базы данных. ________________ * Наименование в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию . В соответствии с пунктом 16 статьи 24_2 Федерального закона \"Об отходах производства и потребления\" Правительство Российской Федерации постановляет: 1. Утвердить прилагаемое Положение о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств . (Пункт в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) 2. Реализация полномочий, предусмотренных настоящим постановлением, осуществляется Федеральной службой по надзору в сфере природопользования в пределах установленной Правительством Российской Федерации предельной численности ее работников, а также бюджетных ассигнований, предусмотренных Службе в федеральном бюджете на соответствующий финансовый год на руководство и управление в сфере установленных функций. Председатель Правительства Российской Федерации Д.Медведев УТВЕРЖДЕНО постановлением Правительства Российской Федерации от 24 декабря 2015 года N 1417 Положение о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств * (с изменениями на 26 апреля 2022 года) ________________ * Наименование в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию . 1. Настоящее Положение устанавливает порядок декларирования количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, реализованных для внутреннего потребления на территории Российской Федерации за предыдущий календарный год, предусмотренных перечнем товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств , утвержденным распоряжением Правительства Российской Федерации от 28 декабря 2017 г. N 2970-р (далее соответственно - товары, упаковка товаров, перечень), юридическими лицами и индивидуальными предпринимателями, осуществляющими производство на территории Российской Федерации и импорт из третьих стран или ввоз из государств - членов Евразийского экономического союза товаров, упаковки товаров (далее соответственно - производители товаров, импортеры товаров). (Пункт в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) 2. При составлении декларации о количестве товаров, упаковки товаров (далее - декларация) не учитываются: товары, которые вывозятся из Российской Федерации; упаковка товаров, которые вывозятся из Российской Федерации. (Пункт в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) 3. Декларация представляется: производителями товаров в отношении: товаров, произведенных на территории Российской Федерации; упаковки товаров, произведенных на территории Российской Федерации; импортерами товаров в отношении: товаров, ввезенных из государств - членов Евразийского экономического союза; товаров, импортированных из третьих стран в Российскую Федерацию и прошедших соответствующие таможенные операции; упаковки товаров, ввезенных из государств - членов Евразийского экономического союза; упаковки товаров, импортированных из третьих стран в Российскую Федерацию и прошедших соответствующие таможенные операции. Многооборотная упаковка товаров декларируется как товар. (Пункт в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) 4. Производители товаров включают в декларацию информацию о количестве товаров (упаковки товаров) на основании первичных учетных документов, товарно-сопроводительных документов. Импортеры товаров включают в декларацию информацию о количестве товаров (упаковки товаров) на основании таможенных документов, товарно-сопроводительных документов. (Пункт в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) 5. Декларация заполняется в отношении каждого наименования товара, упаковки товара по форме согласно приложению . (Пункт в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) 6. Количество товаров, упаковки товаров указывается для каждого наименования товара, упаковки товаров в килограммах с точностью до одного килограмма. (Пункт в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) 7. В позициях декларации, не подлежащих заполнению, ставится прочерк. 8. Федеральная служба по надзору в сфере природопользования на своих официальных сайтах в информационно-телекоммуникационных сетях, в том числе сети \"Интернет\" (далее - телекоммуникационные сети) обеспечивает доступ к электронным сервисам для составления и представления декларации, которые должны быть доступны для производителей товаров, импортеров товаров на безвозмездной основе. (Пункт в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) 9. Отчетным периодом для представления декларации признается один календарный год. В случае начала осуществления хозяйственной и иной деятельности производителем товаров, импортером товаров в течение отчетного календарного года отчетный период исчисляется с даты государственной регистрации юридического лица или индивидуального предпринимателя, которые являются производителями товаров, импортерами товаров. (Абзац в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) 10. Декларация представляется ежегодно, до 1 апреля года, следующего за отчетным периодом. 11. Декларация представляется производителями товаров, импортерами товаров посредством телекоммуникационных сетей в форме электронных документов, подписанных простой электронной подписью. (Пункт в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) 12. Формат, структура, порядок подтверждения принятия и представления декларации в форме электронного документа, а также телекоммуникационные сети, используемые для передачи декларации в электронной форме, определяются Федеральной службой по надзору в сфере природопользования. 13. При представлении декларации в электронной форме дополнительное представление на бумажном носителе не требуется. В случае отсутствия технической возможности использования телекоммуникационных сетей декларация представляется производителями товаров, импортерами товаров на бумажном носителе в одном экземпляре лично или посредством почтового отправления (с описью вложения и уведомлением о вручении) с обязательным предоставлением копии на электронном носителе, сформированной путем использования электронных сервисов, предоставляемых Федеральной службой по надзору в сфере природопользования в соответствии с пунктом 8 настоящего Положения : (Абзац в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) производителями товаров - в территориальный орган Федеральной службы по надзору в сфере природопользования по месту государственной регистрации производителя товаров; импортерами товаров - в Федеральную службу по надзору в сфере природопользования. В случае если юридическое лицо или индивидуальный предприниматель одновременно является производителем товаров и импортером товаров, декларация представляется в Федеральную службу по надзору в сфере природопользования. (Абзац дополнительно включен с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 ) 14. Датой представления декларации в электронной форме считается дата ее отправления по телекоммуникационным сетям. Датой представления декларации на бумажном носителе считается отметка Федеральной службы по надзору в сфере природопользования или ее территориального органа о получении декларации с указанием даты, проставляемой на бумажном носителе, или дата почтового отправления. 15. Производители товаров, импортеры товаров обеспечивают полноту, непрерывность и достоверность учета количества товаров, упаковки товаров. (Пункт в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) 16. Проверка полноты и достоверности сведений о количестве товаров, упаковки товаров, указанных в декларации, осуществляется Федеральной службой по надзору в сфере природопользования (ее территориальными органами) в течение 3 месяцев со дня приема декларации. При осуществлении контроля за полнотой и достоверностью сведений о количестве товаров, упаковки товаров, указанных в декларации, по требованию Федеральной службы по надзору в сфере природопользования или ее территориального органа производитель товаров, импортер товаров представляют надлежащим образом заверенные копии первичных учетных документов либо таможенных, товарно-сопроводительных документов, послуживших основанием для составления декларации. В ходе проведения проверки полноты и достоверности сведений о количестве товаров, упаковки товаров, указанных в декларации, осуществляется проверка правильности заполнения, полноты и достоверности сведений, указанных в ней, соответствия декларации форме, предусмотренной приложением. Производители товаров, импортеры товаров обязаны представить копии документов, указанных в абзаце втором настоящего пункта, в Федеральную службу по надзору в сфере природопользования или ее территориальный орган в течение 10 рабочих дней со дня получения соответствующего требования. Копии документов, затребованные в соответствии с абзацем вторым настоящего пункта, могут быть направлены в Федеральную службу по надзору в сфере природопользования или ее территориальный орган в форме электронного документа, подписанного простой электронной подписью. (Пункт в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) 17. В случае непредставления декларации в сроки, установленные пунктом 10 настоящего Положения , Федеральная служба по надзору в сфере природопользования (ее территориальный орган) направляют производителю товаров, импортеру товаров требование о необходимости представления декларации. (Пункт в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) 18. 3а непредставление или несвоевременное представление декларации, а также за представление в неполном объеме или в искаженном виде сведений в декларации производители товаров, импортеры товаров несут ответственность в соответствии с законодательством Российской Федерации. (Пункт в редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 . - См. предыдущую редакцию ) Приложение к Положению о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств (В редакции, введенной в действие с 4 августа 2018 года постановлением Правительства Российской Федерации от 25 июля 2018 года N 868 ; в редакции, введенной в действие с 6 мая 2022 года постановлением Правительства Российской Федерации от 26 апреля 2022 года N 758 , распространяется на правоотношения, возникшие с 1 января 2022 года. - См. предыдущую редакцию ) (форма) ДЕКЛАРАЦИЯ о количестве выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств, реализованных для внутреннего потребления на территории Российской Федерации за ____ год Декларация представляется в (Федеральную службу по надзору в сфере природопользования, ее территориальный орган - указать нужное) Раздел 1. Общие сведения 1. Информация о - юридическом лице: (производителе товаров, импортере товаров - указать нужное) организационно-правовая форма юридического лица и его наименование (полное, сокращенное, фирменное наименования) идентификационный номер налогоплательщика код причины постановки на учет адрес юридического лица основной государственный регистрационный номер данные документа, подтверждающего факт внесения записи о юридическом лице в Единый государственный реестр юридических лиц, 2. Информация о - для физического лица, (производителе товаров, импортере товаров - указать нужное) зарегистрированного в качестве индивидуального предпринимателя (далее - индивидуальный предприниматель): фамилия, имя, отчество (при наличии) индивидуального предпринимателя идентификационный номер налогоплательщика адрес индивидуального предпринимателя основной государственный регистрационный номер данные документа, подтверждающего факт внесения записи об индивидуальном предпринимателе в Единый государственный реестр индивидуальных предпринимателей, 3. Код по Общероссийскому классификатору видов экономической деятельности ОК 029-2014 (КДЕС ред.2) 4. Код по Общероссийскому классификатору объектов административно-территориального деления ОК 019-95 5. Код по Общероссийскому классификатору территорий муниципальных образований ОК 033-2013 6. Контактная информация (номера телефонов, телефакса, адрес электронной почты (при наличии), должность и Ф.И.О. лица, заполняющего декларацию) Раздел II. Информация о количестве выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, реализованных для внутреннего потребления на территории Российской Федерации 1. Информация о товарах (без упаковки товаров) N п/п Наимено- вание товара Код товара по Общероссийскому классификатору Наименование позиции единой Товарной Код единой Товарной номенклатуры Количество товара, кг Приме- чание продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008) номенклатуры внешнеэкономи- ческой деятельности Евразийского экономического союза внешнеэконо- мической деятельности Евразийского экономического союза ( ТН ВЭД всего в том числе вывезено из Российской Федера- ции в отношении которого возникает обязанность обеспечивать выполнение нормативов утилизации ( TH ВЭД ЕАЭС ) ЕАЭС ) всего (гр.6-гр.7) в том числе количество упаковки, произве- денной из вторичного сырья 1 2 3 4 5 6 7 8 9 10 Группа N ... ... Группа N ... ... ________________ Декларация на бумажном носителе подписывается руководителем юридического лица или лицом, уполномоченным руководителем юридического лица, либо индивидуальным предпринимателем, прошивается и скрепляется печатью при ее наличии. Страницы декларации должны быть пронумерованы сквозной нумерацией. Таблица заполняется следующим образом: вначале указывается номер и наименование группы товаров в соответствии с разделом I перечня товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств , утвержденного распоряжением Правительством Российской Федерации от 28 декабря 2017 г. N 2970-р (далее - перечень ), а затем построчно указываются товарные позиции по товарам из раздела I перечня . В таблицу включаются только те группы товаров и товары, в отношении которых у производителя товаров, импортера товаров возникает обязанность по декларированию количества выпущенных в обращение на территории Российской Федерации товаров, реализованных для внутреннего потребления на территории Российской Федерации за предыдущий календарный год. Наименования товаров, в том числе упаковки как готового товара, подлежащих утилизации, приводятся по Общероссийскому классификатору продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008) в соответствии с первой графой раздела I перечня . Код по каждому товару, в том числе по упаковке как готовому товару, указывается по Общероссийскому классификатору продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008) . Заполняется для товаров, в том числе для упаковки как готового товара, выпущенных в обращение на территории Российской Федерации их производителями. Наименование и код по каждому товару указываются по единой Товарной номенклатуре внешнеэкономической деятельности Евразийского экономического союза (ТН ВЭД ЕАЭС) , утвержденной Решением Совета Евразийской экономической комиссии от 14 сентября 2021 г. N 8 0. Заполняется для товаров, в том числе для упаковки как готового товара, выпущенных в обращение на территории Российской Федерации их импортерами. Юридическое лицо или индивидуальный предприниматель, являющиеся одновременно производителем товаров и импортером товаров, заполняют графы 3-5. Указывается общее количество выпущенных в обращение на территории Российской Федерации товаров. Указывается количество товаров, вывезенных из Российской Федерации. Заполняется на основании таможенных документов, а при их отсутствии - на основании документов, полученных от контрагентов при осуществлении коммерческой деятельности. В случае отсутствия у производителя товаров, импортера товаров информации (в том числе полученной от контрагентов), подтверждающей вывоз с территории Российской Федерации выпущенных в обращение товаров, в строке ставится 0. Указывается количество выпущенных в обращение на территории Российской Федерации товаров, в отношении которого возникает обязанность обеспечивать выполнение нормативов утилизации отходов от использования товаров, определяемое как разница между общим количеством выпущенных в обращение на территории Российской Федерации товаров и количеством товаров, вывезенных из Российской Федерации. Заполняется в отношении упаковки как готового товара. Заполняется на основе первичных учетных данных об использовании вторичного сырья при производстве упаковки либо данных об использовании вторичного сырья при производстве упаковки, полученных от производителя упаковочных материалов. Документами, подтверждающими использование при производстве упаковки вторичного сырья, являются первичные учетные документы, товарно-сопроводительные, включая нормативно-технические, документы, которые в обязательном порядке должны содержать информацию о виде материалов, из которых сделана упаковка (упаковочные материалы), и доле вторичного сырья, использованного при производстве указанной упаковки (упаковочных материалов). В случае реализации производителями товаров, импортерами товаров (в том числе товаров в упаковке) товаров, не являющихся готовыми к употреблению изделиями (реализуемыми в качестве комплектующих либо сырья (материалов) для производства других товаров, включенных в перечень , или для производства колесных транспортных средств (шасси) и прицепов к ним, в отношении которых уплачивается утилизационный сбор, перечень видов и категорий которых утвержден постановлением Правительства Российской Федерации от 26 декабря 2013 г. N 1291 \"Об утилизационном сборе в отношении колесных транспортных средств (шасси) и прицепов к ним и о внесении изменений в некоторые акты Правительства Российской Федерации\" ), в графе отражается информация о товарах, которые исключаются из декларируемого количества, а именно следующая информация: количество товаров, реализованных в качестве комплектующих либо сырья (материалов) для производства других товаров (по группам и товарным позициям); наименование юридического лица или индивидуального предпринимателя (производителя конечного товара), которому производитель товаров, импортер товаров реализует их в качестве комплектующих либо сырья (материалов); реквизиты (номер, дата) товарно-сопроводительных документов, полученных от контрагентов при осуществлении коммерческой деятельности, подтверждающих использование соответствующих товаров в качестве комплектующих либо сырья (материалов). Документами, полученными от контрагентов при осуществлении коммерческой деятельности, подтверждающими использование соответствующих товаров в качестве комплектующих либо сырья (материалов), являются договоры, заключенные между производителем товаров, импортером товаров, реализуемых в качестве комплектующих либо сырья (материалов), и юридическим лицом или индивидуальным предпринимателем (производителем конечного товара), которому производитель товаров, импортер товаров реализует их в качестве комплектующих либо сырья (материалов), акты приема-передачи, акты выполненных работ и иные документы, подтверждающие исполнение указанных договоров, содержащие информацию, подтверждающую использование соответствующих товаров в качестве комплектующих либо сырья (материалов). В случае если в отчетном периоде определенное количество товаров вывозилось из Российской Федерации, в графе отражается следующая информация о товарах, упаковке товаров, в отношении которых у производителя товаров, импортера товаров не возникает обязанность обеспечивать выполнение нормативов утилизации: наименование юридического лица или индивидуального предпринимателя (производителя конечного товара), осуществившего вывоз товаров, упаковки товаров; реквизиты (номер, дата) документов, подтверждающих вывоз с территории Российской Федерации товаров, упаковки товаров. В иных случаях графа заполняется при необходимости (на усмотрение производителя товаров, импортера товаров в случае необходимости предоставления разъяснений, дополнений и т.п.). 2. Информация об упаковке товаров N п/п Наимено- вание Буквенное обозначение Цифровой код Код по Общероссий - Код единой Товарной Количество упаковки товаров, кг Примеча- ние упаковки товаров упаковки по техническо - му регламенту упаковки по техничес - кому регламенту скому классифика - тору продукции номенклатуры внешнеэконо - мической деятельности все- го в том числе вывезено из Россий- в отношении которого возникает обязанность обеспечивать выполнение нормативов утилизации Таможенного союза \"О безопаснос - ти упаковки \" ( ТР ТС 005/2011 ) Таможен- ного союза \"О безопас - ности упаковки \" ( ТР ТС 005/2011 ) по видам экономичес - кой деятельности ОК 034-2014 (КПЕС 2008) Евразийского экономического союза ( ТН ВЭД ЕАЭС ) ской Федера- ции всего (гр.7-гр.8) в том числе количество упаковки, произве- денной из вторичного сырья 1 2 3 4 5 6 7 8 9 10 11 Группа N ... Группа N ... ... Должностное лицо, ответственное за представление декларации (руководитель юридического лица или лицо, уполномоченное на осуществление действий от имени юридического лица, либо индивидуальный предприниматель) (подпись) (Ф.И.О.) (дата) М.П. ________________ Заполняется на основе первичных учетных данных об использовании вторичного сырья при производстве упаковки либо данных об использовании вторичного сырья при производстве упаковки, полученных от производителя упаковочных материалов. Документами, подтверждающими использование при производстве упаковки вторичного сырья, являются первичные учетные документы, товарно-сопроводительные, включая нормативно-технические, документы, которые в обязательном порядке должны содержать информацию о виде материалов, из которых сделана упаковка (упаковочные материалы), и доле вторичного сырья, использованного при производстве указанной упаковки (упаковочных материалов). В случае реализации производителями товаров, импортерами товаров (в том числе товаров в упаковке) товаров, не являющихся готовыми к употреблению изделиями (реализуемыми в качестве комплектующих либо сырья (материалов) для производства других товаров, включенных в перечень , или для производства колесных транспортных средств (шасси) и прицепов к ним, в отношении которых уплачивается утилизационный сбор, перечень видов и категорий которых утвержден постановлением Правительства Российской Федерации от 26 декабря 2013 г. N 1291 \"Об утилизационном сборе в отношении колесных транспортных средств (шасси) и прицепов к ним и о внесении изменений в некоторые акты Правительства Российской Федерации\" ), в графе отражается информация о товарах, которые исключаются из декларируемого количества, а именно следующая информация: количество товаров, реализованных в качестве комплектующих либо сырья (материалов) для производства других товаров (по группам и товарным позициям); наименование юридического лица или индивидуального предпринимателя (производителя конечного товара), которому производитель товаров, импортер товаров реализует их в качестве комплектующих либо сырья (материалов); реквизиты (номер, дата) товарно-сопроводительных документов, полученных от контрагентов при осуществлении коммерческой деятельности, подтверждающих использование соответствующих товаров в качестве комплектующих либо сырья (материалов). Документами, полученными от контрагентов при осуществлении коммерческой деятельности, подтверждающими использование соответствующих товаров в качестве комплектующих либо сырья (материалов), являются договоры, заключенные между производителем товаров, импортером товаров, реализуемых в качестве комплектующих либо сырья (материалов), и юридическим лицом или индивидуальным предпринимателем (производителем конечного товара), которому производитель товаров, импортер товаров реализует их в качестве комплектующих либо сырья (материалов), акты приема-передачи, акты выполненных работ и иные документы, подтверждающие исполнение указанных договоров, содержащие информацию, подтверждающую использование соответствующих товаров в качестве комплектующих либо сырья (материалов). В случае если в отчетном периоде определенное количество товаров вывозилось из Российской Федерации, в графе отражается следующая информация о товарах, упаковке товаров, в отношении которых у производителя товаров, импортера товаров не возникает обязанность обеспечивать выполнение нормативов утилизации: наименование юридического лица или индивидуального предпринимателя (производителя конечного товара), осуществившего вывоз товаров, упаковки товаров; реквизиты (номер, дата) документов, подтверждающих вывоз с территории Российской Федерации товаров, упаковки товаров. В иных случаях графа заполняется при необходимости (на усмотрение производителя товаров, импортера товаров в случае необходимости предоставления разъяснений, дополнений и т.п.). Таблица заполняется следующим образом: вначале указывается номер и наименование группы упаковки товаров в соответствии с разделом II перечня , а затем построчно указываются позиции по упаковке товаров из раздела II перечня - по каждому наименованию упаковки товаров, идентифицируемой по материалу, из которого сделана упаковка товаров (для упаковки товаров из комбинированных материалов - по основному материалу по массе в композиции) и дополнительно по виду материала упаковки - отдельными строками. В таблицу включаются только те группы и позиции по упаковке товаров, по которым у производителя товаров, импортера товаров возникает обязанность по декларированию количества выпущенной в обращение на территории Российской Федерации упаковки товаров. Заполняется при наличии возможности у производителя товаров, импортера товаров идентифицировать упаковку товаров по одной из указанных классификаций. Указывается общее количество выпущенной в обращение на территории Российской Федерации упаковки товаров. Указывается количество упаковки товаров, вывезенных из Российской Федерации. Заполняется на основании таможенных документов, а при их отсутствии - на основании документов, полученных от контрагентов при осуществлении коммерческой деятельности. В случае отсутствия у производителя товаров, импортера товаров информации (в том числе полученной от контрагентов), подтверждающей вывоз с территории Российской Федерации выпущенной в обращение упаковки товаров, в строке ставится 0. Указывается количество выпущенной в обращение на территории Российской Федерации упаковки товаров, в отношении которого возникает обязанность обеспечивать выполнение нормативов утилизации отходов от использования товаров, определяемое как разница между общим количеством выпущенной в обращение на территории Российской Федерации упаковки товаров и количеством упаковки товаров, вывезенных из Российской Федерации. При представлении на бумажном носителе декларация заверяется печатью в случае, если в соответствии с законодательством Российской Федерации лицо, подавшее заявление, должно иметь печать. Редакция документа с учетом изменений и дополнений подготовлена АО \"Кодекс\" Об утверждении Положения о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств (с изменениями на 26 апреля 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}