{
    "document_title": "Статистическая отчетность по форме N 2-ТП (отходы)",
    "content": "Статистическая отчетность по форме N 2-ТП (отходы) Статистическая отчетность по форме N 2-ТП (отходы) Справка для эколога Страница Материал актуален на 26.08.2024 Статистическая отчетность по форме N 2-ТП (отходы) - Общие положения - Сроки и порядок представления формы N 2-ТП (отходы), формирование в ЛКП - Заполнение отчета по форме N 2-ТП (отходы) - Корректировка статистических данных Производственная деятельность неразрывно связана с образованием отходов. К деятельности в области обращения с отходами природоохранным законодательством РФ предъявляются определенные требования. Одним из таких требований является предоставление статистической отчетности по форме N 2-ТП (отходы) . Хозяйствующие субъекты, осуществляющие деятельность в области обращения с отходами, обязаны вести статистический учет в области обращения с отходами. Вести первичный учет отходов необходимо для осуществления расчета платежей, заполнения годовых отчетностей и пр. ( ст.19 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\" ). Внимание! Статистическую отчетность по форме 2-ТП (отходы) предоставляют все хозяйствующие субъекты, осуществляющие деятельность по обращению с отходами в независимости от категории негативного воздействия на окружающую среду. Дополнительная информация Подробнее об учете отходов см. Порядок учета в области обращения с отходами производства и потребления . Информация, изложенная в справке, поможет вам: - составить и предоставить отчетность по форме N 2-ТП (отходы) в соответствии с действующими требованиями; - избежать штрафов за не надлежащее представление (непредставление) отчетности. Штраф! Непредставление респондентами субъектам официального статистического учета первичных статистических данных в установленном порядке или несвоевременное предоставление этих данных либо предоставление недостоверных первичных статистических данных влечет наложение административного штрафа ( ч.1 ст.13.19 КоАП РФ ): - на должностных лиц в размере от 10 000 до 20 000 руб.; - на юридических лиц - от 20 000 до 70 000 руб. Повторное совершение административного правонарушения, предусмотренного ч.1 ст.13.19 КоАП РФ , влечет наложение административного штрафа ( ч.2 ст.13.19 КоАП РФ ): - на должностных лиц в размере от 30 000 до 50 000 руб.; - на юридических лиц - от 100 000 до 150 000 руб. Общие положения Внимание! С отчета за 2020 год при заполнении формы 2-ТП (отходы) необходимо руководствоваться требованиями Приказа Росстата от 09.10.2020 N 627 , которым утверждены: - Форма федерального статистического наблюдения N 2-ТП (отходы) \"Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления\" (далее - Форма); - Указания по ее заполнению (далее - Указания). В порядке ведения статистического учета природопользователи заполняют форму отчетности N 2-ТП (отходы) . Статистическую отчетность по форме N 2-ТП (отходы) предоставляют ( п.2 Указаний ): - юридические лица и индивидуальные предприниматели, осуществляющие деятельность по обращению с отходами производства и потребления; - региональные операторы по обращению с твердыми коммунальными отходами (далее - ТКО); - операторы по обращению с ТКО. При наличии у юридического лица обособленных подразделений форма N 2-ТП (отходы) заполняется как по каждому обособленному подразделению, так и по юридическому лицу без этих обособленных подразделений. Внимание! Отчетность по форме N 2-ТП (отходы) не предоставляют хозяйствующие субъекты, относящиеся к субъектам малого и среднего предпринимательства (далее - СМСП), при одновременном выполнении следующих условий ( п.2 Указаний ): - образуются только ТКО массой менее 0,1 тонны; - заключен договор с региональным оператором по обращению с ТКО; - не осуществляется деятельность в области обращения с отходами производства и потребления (обработка, утилизация, обезвреживание, размещение отходов). Юридические лица и индивидуальные предприниматели, не относящиеся к СМСП, обследуются в сплошном порядке ( п.2 Указаний ). Мнение эксперта Считаем, что норма законодательства о том, что хозяйствующие субъекты, не относящиеся к СМСП, обследуются в сплошном порядке не говорит о том, что СМСП освобождены от сдачи отчетности 2-ТП (отходы) . От сдачи отчетности 2-ТП (отходы) освобождены только СМСП, которые попадают под исключения (в отношении которых выполняются три условия по обращению с ТКО). По нашему мнению, данная норма Указаний показывает на то, что сданные СМСП отчеты 2-ТП (отходы) проверяются выборочно. Заполненный отчет по форме 2-ТП (отходы) предоставляется хозяйствующими субъектами в территориальные органы Росприроднадзора по месту своего нахождения ( п.2 Указаний ). Отчет по форме 2-ТП (отходы) составляется на основании ( п.5 Указаний ): - данных учета образовавшихся, использованных, обезвреженных, переданных другим лицам или полученных от других лиц, размещенных отходов; - паспортов отходов I - IV класса опасности; - материалов обоснования отнесения отходов к классу опасности для окружающей среды. Внимание! Учету подлежат все виды отходов производства и потребления, находящиеся в обращении у хозяйствующего субъекта, кроме медицинских, биологических и радиоактивных отходов ( п.4 Указаний ). Сроки и порядок представления формы N 2-ТП (отходы), формирование в ЛКП Собственник отходов обязан представить заполненную форму статистического наблюдения N 2-ТП (отходы) в срок до 1 февраля года, следующего за отчетным, в территориальный орган Росприроднадзора в субъекте РФ по месту своего нахождения (согласно титульному листу Формы ). В настоящее время подача отчета по форме 2-ТП (отходы) осуществляется через Личный кабинет природопользователя (далее - ЛКП). Дополнительная информация: Для вас доступна инструкция Росприроднадзора по формированию отчета по форме 2-ТП (отходы) через ЛКП . Подробная информация о работе с ЛКП содержится в справочном материале \"Личный кабинет природопользователя\" . Заполнение отчета по форме N 2-ТП (отходы) Оригиналы форм: - Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления (форма 2-ТП (отходы)) . При заполнении отчета по форме N 2-ТП (отходы) все сведения об отходах отражаются отдельно по каждому виду отхода с указанием кода по Федеральному классификационному каталогу отходов , утвержденному Приказом Росприроднадзора от 22.05.2017 N 242 , в последовательности, начиная с I класса опасности по V класс опасности включительно ( п.6 Указаний ). В форме N 2-ТП (отходы) представлены три раздела: - \"Раздел I. Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления; сведения об образовании и передаче ТКО региональному оператору\"; - \"Раздел II. Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления, представляемые региональными операторами, осуществляющими деятельность с ТКО\"; - \"Раздел III. Сведения об эксплуатируемых объектах размещения отходов\". Раздел I формы 2-ТП (отходы) заполняют: - хозяйствующие субъекты, осуществляющие деятельность по обращению с отходами производства и потребления; - региональные операторы; - операторы по обращению с ТКО. Внимание! Операторы по обращению с ТКО заполняют информацию в отношении ТКО, представленную в графах 1, 2, 14, 29, а также в графе 28 Раздела I в случае наличия в их собственности или на ином законном основании объекта размещения отходов, расположенного ( п.10 Указаний ): - в границах земельного участка, на территории которого образуются такие ТКО; - или на смежном земельном участке по отношению к земельному участку, на территории которого образуются такие ТКО. В каждой заполняемой строке формы 2-ТП (отходы) в графах с 1 по 29 Раздела I проставляются сведения о массе отходов, в отношении которых произведена операция согласно наименованию графы. В случае если операция не производилась, отражается 0. Подробные указания по заполнению каждой графы установлены п.12 Указаний . Раздел II Формы заполняют ( п.13 Указаний ): - региональные операторы по обращению с ТКО; - операторы в субъекте РФ, в котором не выбран региональный оператор и (или) региональный оператор не осуществляет деятельность; - юридические лица с собственными объектами размещения ТКО (которые вправе не заключать договор с региональным оператором в соответствии с требованиями законодательства); - оператор, осуществляющий обработку ТКО и не передающий отходы после обработки ТКО региональному оператору. В каждой заполняемой строке Формы в графах с 1 по 29 Раздела II проставляются сведения о массе отходов, в отношении которых произведена операция согласно наименованию графы. В случае если операция не производилась, отражается 0. Разъяснения для заполнения каждой графы Раздела II представлены в п.17 Указаний . Внимание! Особые условия заполнения граф Раздела II предусмотрены для: - операторов, осуществляющих обработку ТКО и не передающих отходы после обработки ТКО региональному оператору ( п.14 Указаний ); - региональных операторов по обращению с ТКО ( п.15 Указаний ); - операторов в субъекте РФ, в котором не выбран региональный оператор и (или) региональный оператор не осуществляет деятельность ( п.15 Указаний ). Все показатели, характеризующие количество отходов, отражаются в отчете по массе отхода в тоннах и округляются ( п.7 Указаний ): - с точностью до одного знака после запятой - для отходов IV и V классов опасности; - с точностью до трех знаков после запятой (т.е. с точностью до килограмма) - для отходов I, II и III классов опасности. Для перевода количественных характеристик ТКО из объемных величин в количественные (масса, тонны) можно руководствоваться Правилами коммерческого учета объема и (или) массы твердых коммунальных отходов , утвержденными Постановлением Правительства РФ от 03.06.2016 N 505 . Раздел III Формы заполняют ( п.18 Указаний ): - хозяйствующие субъекты, осуществляющие деятельность в области обращения с отходами производства и потребления; - региональные операторы по обращению с ТКО; - операторы в субъекте РФ, в котором не выбран региональный оператор и (или) региональный оператор не осуществляет деятельность; - операторы по объектам, расположенным на территории муниципального образования. В Разделе III формы N 2-ТП (отходы) справочно указывается информация об эксплуатируемых объектах размещения отходов. Детальные указания по заполнению Раздела III Формы установлены п.19 Указаний . При составлении отчета по форме N 2-ТП (отходы) заполняется необходимое количество бланков, при этом в верхней правой части бланка проставляется номер листа по порядку ( п.8 Указаний ). Корректировка статистических данных Респонденты, предоставившие недостоверные первичные статистические данные, могут в течение 3 дней после обнаружения ошибки предоставить субъектам официального статистического учета исправленные данные с сопроводительным письмом. Сопроводительное письмо должно ( п.6 Положения об условиях предоставления в обязательном порядке первичных статистических данных и административных данных субъектам официального статистического учета , утвержденного Постановлением Правительства РФ от 18.08.2008 N 620 ): - содержать обоснования для внесения исправлений или необходимые пояснения; - быть подписано должностным лицом, уполномоченным предоставлять отчет 2-ТП (отходы) от имени юридического лица. Статистическая отчетность по форме N 2-ТП (отходы) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}