{
    "document_title": "Статистическая отчетность по форме N 2-ТП (воздух)",
    "content": "Статистическая отчетность по форме N 2-ТП (воздух) Статистическая отчетность по форме N 2-ТП (воздух) Справка для эколога Страница Материал актуален на 26.08.2024 Статистическая отчетность по форме N 2-ТП (воздух) - Состав отчета статистического наблюдения N 2-ТП (воздух) - Срок представления отчета по форме N 2-ТП (воздух) - Требования к заполнению и представлению формы, формирование в ЛКП Отчет по форме федерального статистического наблюдения N 2-ТП (воздух) является формой годовой отчетности и обязателен к представлению всеми юридическими лицами и индивидуальными предпринимателями, имеющими стационарные источники выбросов загрязняющих веществ в атмосферный воздух от которых в отчетном году осуществлялся выброс загрязняющих веществ в атмосферный воздух. Справка содержит информацию о: - содержании отчета; - порядке представления его в территориальные органы Росприроднадзора; - требованиях по заполнению отчета по форме N 2-ТП (воздух) как для юридических лиц, так и для индивидуальных предпринимателей. С помощью представленной информации вы сможете: - корректно и своевременно представить в территориальные органы Росприроднадзора отчет по форме N 2-ТП (воздух) ; - соблюсти требования законодательства, при представлении отчета по форме N 2-ТП (воздух) ; - избежать штрафных санкций. Штраф! В соответствии с ч.1 и 2 ст.13.19 КоАП РФ , непредставление респондентами субъектам официального статистического учета первичных статистических данных в установленном порядке или несвоевременное предоставление этих данных либо предоставление недостоверных первичных статистических данных влечет наложение административного штрафа: - на должностных лиц в размере от 10 000 до 20 000 руб.; - на юридических лиц - от 20 000 до 70 000 руб. Повторное совершение административного правонарушения, предусмотренного ч.1 ст. 13.19 КоАП РФ , влечет наложение административного штрафа: - на должностных лиц в размере от 30 000 до 50 000 руб.; - на юридических лиц - от 100 000 до 150 000 руб. Форма отчета N 2-ТП (воздух) (далее - Форма ) утверждена Приказом Росстата от 08.11.2018 г. N 661 \"Об утверждении статистического инструментария для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения за охраной атмосферного воздуха\" . Оригиналы форм: - Сведения об охране атмосферного воздуха (форма N 2-ТП (воздух)) . Отчет по Форме заполняют юридические лица, индивидуальные предприниматели, имеющие стационарные источники выбросов загрязняющих веществ в атмосферный воздух (включая котельные), независимо от того, оборудованы они очистными установками или нет, от которых в отчетном году осуществлялся выброс загрязняющих веществ в атмосферный воздух ( п.1 Указаний по заполнению формы федерального статистического наблюдения (далее - Указания ), утвержденных Приказом Росстата от 08.11.2018 г. N 661 ). Сведения представляются юридическими лицами или индивидуальными предпринимателями, в результате хозяйственной или иной деятельности, которых ( п.4 Указаний ): - объемы разрешенных выбросов загрязняющих веществ по объектам НВОС превышают 10 тонн в год; - объемы разрешенных выбросов загрязняющих веществ по объектам НВОС составляют от 5 до 10 тонн в год включительно при наличии в составе выбросов загрязняющих атмосферу веществ 1 и (или) 2 класса опасности. В отчете не отражаются данные по передвижным источникам загрязнения, включая автотранспорт. Состав отчета статистического наблюдения N 2-ТП (воздух) Структура отчета по Форме : - титульный лист (адресная часть и кодовая часть по ОКПО); - содержательная часть (разделы 1-5). Содержательная часть отчета состоит из следующих разделов: Раздел 1. \"Выбросы загрязняющих веществ в атмосферу, их очистка и утилизация\" (заполняют юридические лица и индивидуальные предприниматели); Раздел 2. \"Выброс в атмосферу специфических загрязняющих веществ\" (заполняют только юридические лица); Раздел 3. \"Источники загрязнения атмосферы\" (юридические лица заполняют полностью, индивидуальные предприниматели только графу 1); Раздел 4. \"Выполнение мероприятий по уменьшению выбросов загрязняющих веществ в атмосферу\" (заполняют только юридические лица); Раздел 5. \"Выбросы загрязняющих веществ в атмосферный воздух от отдельных групп источников загрязнения\" (заполняют только юридические лица). В случае если Форма подписывается и (или) представляется уполномоченным представителем юридического лица или индивидуального предпринимателя, при предоставлении в территориальный орган Росприроднадзора к Форме прилагается документ, который подтверждает полномочия лица, действующего от имени лица, обязанного представлять Форму ( п.8 Указаний ). Срок представления отчета по форме N 2-ТП (воздух) Внимание! Отчет по Форме представляется в территориальный орган Росприроднадзора по месту учета объектов, НВОС ( п. 3 Указаний ). Отчётность по Форме представляется не позднее 22-го января года, следующего за отчетным ( п.2 Указаний ). Если последний день сдачи отчетности приходится на день, признаваемый выходным, нерабочим праздничным или нерабочим днем, срок ее представления переносится на ближайший следующий за ним рабочий день ( п.7 ст.6.1 Налогового кодекса РФ ). Требования к заполнению и представлению формы, формирование в ЛКП В случае если объекты, оказывающие негативное воздействие на окружающую среду (далее - НВОС), эксплуатируемые юридическим лицом или индивидуальным предпринимателем, находятся на территории разных субъектов РФ, то отчет по Форме представляется отдельно по каждому субъекту РФ в соответствующие территориальные органы Росприроднадзора по месту учета объекта НВОС ( п.3 Указаний ). В настоящее время подача отчета по форме 2-ТП (воздух) осуществляется через Личный кабинет природопользователя (далее - ЛКП). Дополнительная информация: Для вас доступна инструкция Росприроднадзора по формированию отчета по форме 2-ТП (воздух) через ЛКП . Подробная информация о работе с ЛКП содержится в справочном материале \"Личный кабинет природопользователя\" . В адресной части Формы указывается полное наименование отчитывающейся организации в соответствии с учредительными документами, зарегистрированными в установленном порядке, а затем в скобках - краткое наименование. Индивидуальный предприниматель указывает фамилию, имя, отчество. По строке \"Почтовый адрес\" указывается наименование субъекта Российской Федерации, юридический адрес с почтовым индексом; если фактический адрес не совпадает с юридическим, то указывается фактическое местонахождение респондента (почтовый адрес). Индивидуальный предприниматель указывает почтовый адрес ( п.11 Указаний ). В кодовой части титульного листа Формы на основании Уведомления о присвоении кода ОКПО, размещенного на Интернет-портале Росстата по адресу: http://websbor.gks.ru/online/#!/gs/statistic-codes , отчитывающаяся организация (индивидуальный предприниматель) проставляет код по Общероссийскому классификатору предприятий и организаций (ОКПО) ( п.12 Указаний ). Отчет составляется на основании данных первичного учета . В качестве первичной учетной документации допускается также использование отраслевых форм и указаний, согласованных в установленном порядке. Если в отчетном периоде имели место реорганизация, изменение структуры юридического лица, то эти сведения должны быть приведены в пояснении к отчету ( п.13 Указаний ). Внимание! Респондент заполняет Форму отдельно по каждому объекту НВОС с указанием кода объекта НВОС, присвоенного при его постановке на государственный учет в государственный реестр согласно требованиям ст.69 Федерального закона от 10.01.2002 г. N 7-ФЗ \"Об охране окружающей среды\" ( п.14 Указаний ). В отчете по охране атмосферного воздуха отражаются данные по стационарным источникам загрязнения, характеризующие количество улавливаемых, используемых (утилизируемых) и выбрасываемых загрязняющих веществ, а также ряд других показателей ( п.15 Указаний ). Внимание! В отчете не отражаются данные по передвижным источникам загрязнения, включая автотранспорт. Также в отчет не включаются ( п.15 Указаний ): - данные о количестве отходящих с газами веществ, которые используются в технологических процессах производства продукции в качестве сырья или полуфабрикатов; - не учитываются вещества, образующиеся и утилизируемые при очистке газов, отходящих от реакторов при производстве сажи на заводах технического углерода, очистке газов, отходящих от рудно-термических печей при производстве желтого фосфора на фосфорных заводах, очистке газов, отходящих от печей \"кипящего слоя\" при производстве серной кислоты на химических заводах; - на предприятиях черной металлургии не учитывается оксид углерода, содержащийся в доменном газе, который используется как технологическое топливо; - не учитываются вещества, уловленные установками и системами \"двойной адсорбции\" и \"двойного контактирования\", служащие для получения продукции из отходящих газов заводов цветной и черной металлургии, химии, нефтехимии и других производств. Из приведенных случаев образования и выброса веществ учету подлежат только загрязняющие вещества, поступающие в атмосферу в результате неполного улавливания и утечек газа из-за негерметичности технологического оборудования. Учету подлежат все загрязняющие вещества, содержащиеся в отходящих газах от стационарных источников загрязнения, имеющихся у респондента, и аспирационном воздухе (кроме перечисленных в п.15 Указаний , а также не учитываются данные о выбросах диоксида углерода (СО2) и озона (О3)) ( п.16 Указаний ). При заполнении Формы необходимо строго соблюдать следующие требования ( п.17 Указаний ): - в каждой заполняемой строке все графы Формы должны содержать число или знак отсутствия явления - прочерк; - разрешается оставлять незаполненными только те строки (графы), во всех графах (строках) которых отсутствуют значения показателей; - при заполнении граф Формы необходимо соблюдать значность показателей, предусмотренную в указаниях для каждого раздела. В специально отведенном месте каждого раздела Формы респондентом проставляется код объекта НВОС, присвоенный ему при постановке на государственный учет. Кроме того, в разделе 1 Формы для каждого объекта НВОС дополнительно проставляются ( п.17 Указаний ): - код территории муниципального образования по Общероссийскому классификатору территорий муниципальных образований (ОКТМО), указанный при постановке ОНВ на государственный учет; - код основного вида экономической деятельности по Общероссийскому классификатору видов экономической деятельности. В разделе 1 Формы указывается количество загрязняющих веществ, поступающих в атмосферу от всех фактически использовавшихся в отчетный период организованных и неорганизованных источников, минуя очистные сооружения, а также тех неуловленных загрязняющих веществ, которые прошли через не предназначенные для их улавливания (обезвреживания) газоочистные и пылеулавливающие установки ( п.18 Указаний ). В разделе 2 Формы отдельно показываются выбросы в атмосферу ряда специфических загрязняющих веществ. В разделе 2 Формы отражаются вещества, приведенные в Приложении к Указаниям \"Перечень специфических загрязняющих веществ, данные о выбросах которых подлежат первоочередному отражению в разделе 2 (далее - Перечень )\". Если на предприятии выбрасывается в атмосферу большее число вредных примесей из состава перечисленных в Перечне , чем количество строк в разделе 2 Формы , то к отчету по Форме прилагается дополнение к этому разделу ( п.19 Указаний ). Внимание! В обязательном порядке показываются коды загрязняющих веществ; для веществ, не перечисленных в Перечне веществ, указывается код \"8888\" - другие вещества, а выброс по ним приводится суммарно. Данные раздела показываются в тоннах в год с тремя знаками после запятой ( п.19 Указаний ). Раздел 3 Формы заполняют все предприятия независимо от того, имеют ли они установленные нормативы, находятся ли те в стадии разработки или работы по ним вообще не велись ( п.20 Указаний ). В разделе 4 Формы отражается информация о выполнении предприятием мероприятий по сокращению выбросов загрязняющих веществ в атмосферу за счет всех источников финансирования, предусмотренных к завершению в отчетном году. Если в отчетном периоде респондентом выполнялась группа мероприятий, предусмотренных к завершению в следующем году, то в отчете текущего года они не включаются в раздел 4 Формы , а отражаются в следующем году, при этом объем израсходованных средств предыдущего периода будет включен в графу \"За прошлый год\" ( п.21 Указаний ). В разделе 5 Формы отражаются данные о выбросах в атмосферу основных загрязняющих веществ от отдельных групп стационарных источников загрязнения, образующихся в результате использования различных технологических процессов (включая сжигание (горение) различного вида топлива, углеводородного сырья, других горючих веществ, отходов производства и потребления) в производстве продукции ( п.22 Указаний ). Отчет по Форме N 2-ТП (воздух) представляют также филиалы, представительства и подразделения, действующих на территории РФ иностранных организаций в порядке, установленном для юридических лиц ( п.7 Указаний ). Отчет по Форме N 2-ТП (воздух) представляется респондентами посредством информационно-телекоммуникационных сетей, в том числе сети \"Интернет\", в форме электронного документа, подписанного усиленной квалифицированной электронной подписью, сформированного путем использования электронных сервисов, указанных в п.9 Указаний , через веб-портал приема отчетности Росприроднадзора через \"Личный кабинет\" ( п.9 Указаний ). В случае если среднесписочная численность сотрудников респондента за предшествующий период не превышает 24 человек, то при отсутствии у респондента технической возможности подключения к информационно-телекоммуникационной сети \"Интернет\", форма представляется на бумажном носителе ( п.10 Указаний ). Дополнительная информация Подробную инструкцию по заполнению формы N 2-ТП (воздух) смотрите в Указаниях . Статистическая отчетность по форме N 2-ТП (воздух) (Источник: ИСС \"ТЕХЭКСПЕРТ\") ИС «Техэксперт: 6 поколение» Интранет"
}