{
    "document_title": "\n \t\t\t \n\t\t\t \tВ какие сроки необходимо изменить наименование в личном кабинете Росприроднадзора и ФГИС ОПВК?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "В какие сроки необходимо изменить наименование в личном кабинете Росприроднадзора и ФГИС ОПВК?\nВ какие сроки необходимо изменить наименование в личном кабинете Росприроднадзора и ФГИС ОПВК?\nКонсультация, 2024 год\nСтраница\nВ какие сроки необходимо изменить наименование в личном кабинете Росприроднадзора и ФГИС ОПВК?\nВопрос:\nВ какие сроки необходимо изменить наименование в личном кабинете\nРосприроднадзора\nи ФГИС ОПВК после изменения наименования юридического лица?\nОтвет:\nВ случае изменения наименования юридического лица необходимо:\n- в течение 30 дней со дня регистрации изменения наименования юридического лица актуализировать сведения об объекте негативного воздействия на окружающую среду;\n- в течение 10 рабочих дней со дня изменения наименования юридического лица внести изменения в ФГИС ОПВК.\nОбоснование:\nСведения об объектах, оказывающих негативное воздействие на окружающую среду (далее - НВОС), подлежат актуализации в связи с представлением хозяйствующими субъектами сведений об изменении наименования юридического лица (\nп.6 ст.69_2 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n)).\nПри этом изменения наименования юридического лица необходимо в срок не позднее чем через 30 дней со дня государственной регистрации таких изменений представить данные сведения для актуализации (\nп.7 ст.69_2 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nСледовательно, при изменении наименования юридического лица необходимо в течение 30 дней со дня изменения наименования актуализировать сведения об объекте НВОС.\nАктуализация осуществляется в соответствии с:\n-\nАдминистративным регламентом предоставления государственной услуги по государственному учету объектов, оказывающих негативное воздействие на окружающую среду, подлежащих федеральному государственному экологическому надзору\n(далее -\nАдминистративный регламент\n), утвержденным\nПриказом Росприроднадзора от 06.02.2020 N 104\n;\n-\nПравилами создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду\n(далее -\nПравила\n), утвержденными\nПостановлением Правительства РФ от 07.05.2022 N 830\n.\nДля актуализации учетных сведений об объекте НВОС хозяйствующему субъекту необходимо направить заявление, предоставить сведения и документы, подтверждающие необходимость актуализации сведений об объекте НВОС (\nп.16 Административного регламента\n).\nЗаявление для актуализации сведений об объекте НВОС должно в том числе содержать (\nп.52 Правил\n):\n- сведения о хозяйствующем субъекте;\n- наименование объекта, поставленного на государственный учет;\n- местонахождения объекта;\n- код объекта в государственном реестре;\n- основания и доводы, на основании которых заявитель просит изменить содержащиеся в государственном реестре учетные сведения.\nВ целях информационного обеспечения деятельности по обращению с отходами I и II классов опасности создается федеральная государственная информационная система учета и контроля за обращением с отходами I и II классов опасности (далее - ФГИС ОПВК), которая содержит информацию об отходах I и II классов опасности, необходимую для корректировки федеральной схемы обращения с отходами I и II классов опасности, и иную предусмотренную законодательством РФ информации (\nп.1 ст.14_3 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\"\n).\nВзаимодействие между хозяйствующим субъектом и федеральным оператором осуществляется через регистрацию в ФГИС ОПВК на сайте\nhttps://gisopvk.ru/\n.\nПоложение о государственной информационной системе учета и контроля за обращением с отходами I и II класса опасности\n(далее -\nПоложение\n) утверждено\nПостановлением Правительства РФ от 18.10.2019 N 1346\n.\nХозяйствующие субъекты, в ходе деятельности которых образуются отходы I и II классов опасности, предоставляют информацию при изменении информации, размещенной в ФГИС ОПВК, в течение 10 рабочих дней со дня, когда такие изменения произошли (\nп.14 Положения\n).\nПри этом в ФГИС ОПВК том числе включается наименование юридического лица (\nп.8 Положения\n).\nТаким образом, в течение 10 рабочих дней необходимо внести изменения в ФГИС ОПВК.\nОбращаем внимание, что с 01.09.2024 вступит в силу\nПостановление Правительства РФ от 13.04.2024 N 471 \"О внесении изменений в Постановление Правительства РФ от 18 октября 2019 г. N 1346\"\n, согласно которому срок внесения изменений увеличится с 10 до 30 рабочих дней.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nБабикова Юлия Аркадьевна\nВ какие сроки необходимо изменить наименование в личном кабинете Росприроднадзора и ФГИС ОПВК? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}