{
    "document_title": "\n \t\t\t \n\t\t\t \tВ каких ситуациях лом и отходы черных и цветных металлов будут рассматриваться как продукция?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "В каких ситуациях лом и отходы черных и цветных металлов будут рассматриваться как продукция?\nВ каких ситуациях лом и отходы черных и цветных металлов будут рассматриваться как продукция?\nКонсультация, 2024 год\nСтраница\nВ каких ситуациях лом и отходы черных и цветных металлов будут рассматриваться как продукция?\nВопрос:\nВ каких ситуациях лом и отходы черных и цветных металлов будут рассматриваться как продукция, подпадающая под действие лицензии на хранение, заготовку, переработку и реализацию металлического лома, а когда они будут рассматриваться как отходы, требующие лицензии на обращение с отходами I-IV классов опасности?\nОтвет:\nРаспространение действия данных лицензий будет зависеть от статуса металлолома, который хозяйствующий субъект определяет самостоятельно.\nОбоснование:\nОтходы производства и потребления - это вещества или предметы, которые образованы в процессе производства, выполнения работ, оказания услуг или в процессе потребления, которые удаляются, предназначены для удаления или подлежат удалению (\nст.1 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\"\n(далее -\nФедеральный закон от 24.06.1998 N 89-ФЗ\n).\nДля отнесения материальных объектов к отходам производства и потребления хозяйствующему субъекту необходимо определить, что именно в процессе осуществления его деятельности является:\n- производством;\n- выполнением работ;\n- оказанием услуг.\nИными словами, хозяйствующий субъект сам определяет, на какой стадии осуществления его деятельности образуются отходы производства и потребления, а также какие материальные объекты к ним относятся.\nСледовательно, если металлолом относить к отходам, то в отношении металлолома распространяется действие лицензии по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности (\nп.30 ч.1 ст.12 Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\"\n(далее -\nФедеральный закон от 04.05.2011 N 99-ФЗ\n)).\nИсходя из этого, если металлолом не будет являться отходом производства и потребления, то в отношении металлолома распространяется действие лицензии по заготовке, хранению, переработке и реализации лома черных металлов, цветных металлов (\nп.34 ч.1 ст.12 Федерального закона от 04.05.2011 N 99-ФЗ\n).\nТакже согласно\nПисьму Минприроды России от 19.08.2022 N 25-47/32426\n:\n- в случае, если природопользователь принимает к учету отход, классифицируемый согласно\nФККО\n, то деятельность с данным видом отходов подлежит регулированию в соответствии с\nФедеральным законом от 24.06.1998 N 89-ФЗ\n, а также\nФедеральным законом от 04.05.2011 N 99-ФЗ\n, согласно которому лицензированию подлежит деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности.\n- при этом, если к учету природопользователь принимает лом черных и цветных металлов, то требования к обращению с ломом и отходами цветных и (или) черных металлов и их отчуждению регулируются\nст.13_1 Федерального закона от 24.06.1998 N 89-ФЗ\n, а также\nФедеральным законом от 04.05.2011 N 99-ФЗ\n, согласно которому заготовка, хранение, переработка и реализация лома черных металлов, цветных металлов является отдельным лицензируемым видом деятельности.\nТаким образом, хозяйствующий субъект самостоятельно определяет статус металлолома.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nУлитин Михаил Михайлович\nВ каких ситуациях лом и отходы черных и цветных металлов будут рассматриваться как продукция? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}