{
    "document_title": "\n \t\t\t \n\t\t\t \tВ каких случаях необходимо разработать план мероприятий по охране окружающей среды?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "В каких случаях необходимо разработать план мероприятий по охране окружающей среды?\nВ каких случаях необходимо разработать план мероприятий по охране окружающей среды?\nКонсультация, 2024 год\nСтраница\nВ каких случаях необходимо разработать план мероприятий по охране окружающей среды?\nВопрос\n:\nЧто следует включить в план мероприятий по охране окружающей среды (далее - План) предприятия II категории?\nВ каких случаях необходимо разработать План? Имеются ли примеры заполненных Планов?\nОтвет:\n1. План для объекта II категории разрабатывается в случае невозможности соблюдения нормативов допустимых выбросов и нормативов допустимых сбросов.\n2. Содержание Плана представлено в обосновании.\nОбоснование:\n1. Хозяйствующие субъекты, осуществляющие деятельность на объектах II категории негативного воздействия на окружающую среду (далее - НВОС), представляют декларацию о воздействии на окружающую среду (далее - ДВОС) (\nп.1 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n)).\nОдновременно с ДВОС представляются расчеты (\nп.4 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- нормативов допустимых сбросов (далее - НДС);\n- нормативов допустимых выбросов (далее - НДВ).\nПри невозможности соблюдения НДВ и (или) НДС устанавливаются временно разрешенные выбросы и временно разрешенные сбросы (\nп.1 ст.23_1 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nУстановление временно разрешенных выбросов и временно разрешенных сбросов допускается только при наличии плана мероприятий по охране окружающей среды (далее - План), разрабатываемых в соответствии со\nст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ\n(\nп.2 ст.23_1 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nВременно разрешенные выбросы, временно разрешенные сбросы устанавливаются только при наличии Плана (\nп.2\n,\nп.4 ст.23_1 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- на основе фактических показателей объема или массы выбросов загрязняющих веществ, сбросов загрязняющих веществ;\n- на период выполнения мероприятий, указанных в Плане, по достижению установленных нормативов допустимого воздействия на окружающую среду;\n- на основе фактических показателей массы выбросов и сбросов загрязняющих веществ на уровне максимальных значений концентраций за последний календарный год за исключением аварийных сбросов (для объектов централизованных систем водоотведения поселений или городских округов).\nТо есть, на период поэтапного достижения НДВ и НДС в обязательном порядке для объекта II категории НВОС разрабатывается и утверждается План (\nп.1 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ\n).\n2. Срок реализации Плана не может превышать 7 лет и не подлежит продлению (\nп.5 ст.67_1 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nПравила разработки плана мероприятий по охране окружающей среды\n(далее -\nПравила разработки Плана\n) утверждены\nПриказом Минприроды от 17.12.2018 N 667\n.\nПлан должен содержать (\nп.6 Правил разработки Плана\n):\nа) наименование, организационно-правовую форму, ИНН, ОГРН и адрес (место нахождения) юридического лица или фамилию, имя, отчество (при наличии), ИНН, ОГРНИП, место жительства индивидуального предпринимателя, осуществляющего хозяйственную и (или) иную деятельность на объекте, оказывающем НВОС;\nб) категорию, код объекта НВОС;\nв) перечень мероприятий по снижению выбросов и сбросов загрязняющих веществ и иные мероприятия, предусмотренные\nп.4 ст.17 Федерального закона от 10.01.2002 N 7-ФЗ\nс указанием отдельных этапов реализации каждого мероприятия, включенного в План (далее - мероприятие);\nг) перечень стационарных источников выбросов с указанием номеров каждого источника выбросов и (или) стационарных источников сбросов с указанием географических координат и расстояния в километрах от устья (для водотоков) каждого выпуска сточных вод, на которых планируется снижение выбросов и сбросов загрязняющих веществ;\nд) показатели и график достижения установленных нормативов допустимых выбросов и график достижения установленных нормативов допустимых сбросов.\nе) сроки начала и завершения выполнения каждого мероприятия, его этапов;\nж) информацию об объемах и предполагаемых источниках финансирования мероприятий;\nз) сведения о должностных лицах, ответственных за реализацию мероприятий;\nи) дату утверждения;\nк) обоснование мероприятий и сроков их реализации;\nл) сроки представления ежегодного отчета о выполнении Плана в территориальный орган Росприроднадзора или уполномоченный орган исполнительной власти субъекта РФ по месту государственного учета объекта НВОС.\nПоказатели и графики должны содержать (\nп.8 Правил разработки Плана\n):\n- наименование каждого загрязняющего вещества, на снижение которых направлено мероприятие;\n- фактические показатели объема или массы выбросов, сбросов каждого загрязняющего вещества до начала мероприятия;\n- планируемые показатели массы выбросов, сбросов после завершения каждого этапа мероприятия и мероприятия в целом, в том числе по каждому загрязняющему веществу.\nОбоснование мероприятий Плана и сроков их реализации включает в себя следующие сведения (\nп.10 Правил разработки Плана\n):\nа) сравнительный анализ фактических значений выбросов и (или) сбросов загрязняющих веществ, с рассчитанными НДВ и НДС с указанием перечня загрязняющих веществ, по которым не достигаются нормативы, а также описание задач, которые необходимо достичь посредством реализации Плана;\nб) сведения об объекте, оказывающем НВОС, или его частях (например, цех, участок), в отношении которых предусмотрена реализация мероприятий, включенных в План, с указанием видов и объемов выпускаемой продукции, используемого сырья, основных технологических процессов и оборудования, имеющихся наилучших доступных технологий (при наличии);\nв) обоснование выбора мероприятий, включенных в План;\nг) обоснование сроков реализации каждого мероприятия, его этапов;\nд) иные сведения и документы, которые юридическое лицо, индивидуальный предприниматель считают необходимым представить в качестве обосновывающих материалов к Плану.\nПри заполнении Плана показатели указываются в следующих единицах измерения (\nп.11 Правил разработки Плана\n):\n- масса выбросов загрязняющих веществ указываются в г/с и т/год;\n- масса сбросов загрязняющих веществ - т/год;\n- концентрация сбросов загрязняющих веществ - мг/дм;\n- расход сточных вод - м/час и тыс.м/год.\nПри разработке Плана предлагаем воспользоваться формой, размещенной в системе \"Техэксперт: Экология\" во вкладке\n\"Образцы и формы по экологии\"\n.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nВ каких случаях необходимо разработать план мероприятий по охране окружающей среды? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}