{
    "document_title": "\n \t\t\t \n\t\t\t \tВзаимодействие экологической службы предприятия с Роспотребнадзором\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Взаимодействие экологической службы предприятия с Роспотребнадзором\nВзаимодействие экологической службы предприятия с Роспотребнадзором\nСправка для эколога\nСтраница\nМатериал актуален на 29.07.2024\nВзаимодействие экологической службы предприятия с Роспотребнадзором\n-\nПолномочия Роспотребнадзора\n-\nГосударственные услуги и функции, осуществляемые Роспотребнадзором и его территориальными органами\n-\nПорядок проведения проверок Роспотребнадзом экологической деятельности предприятия\nДеятельность природопользователей должна осуществляться не только с соблюдением требований природоохранного законодательства, так же нужно, чтобы были учтены и различные санитарно-эпидемиологические нормы. В связи с этим хозяйствующим субъектам необходимо получить санитарно-эпидемиологические заключения о соответствии их деятельности санитарно-эпидемиологическому законодательству.\nФедеральная служба по надзору в сфере защиты прав потребителей и благополучия человека (далее - Роспотребнадзор) является уполномоченным федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере обеспечения санитарно-эпидемиологического благополучия населения РФ, защиты прав потребителей на потребительском рынке.\nРуководство деятельностью Роспотребнадзора осуществляет Правительство Российской Федерации.\nСтруктура Роспотребнадзора представлена Центральным аппаратом, включающим следующие управления:\n- санитарного надзора;\n- эпидемиологического надзора;\n- защиты прав потребителей;\n- научного обеспечения санитарно-эпидемиологического благополучия населения и международной деятельности.\nВ справке представлена информация, которая поможет вам сэкономить время на анализ ведомственных документов Роспотребнадзора и определить порядок взаимодействия с данным органом исполнительной власти.\nПолномочия Роспотребнадзора\nЛюбой орган государственной власти реализует свою деятельность в строго регламентированном порядке. Полномочия и права любого государственного органа ограничены. Документом, в котором прописываются права и обязанности госоргана является положение.\nДля Роспотребнадзора основным документом является\nПоложение о Федеральной службе по надзору в сфере защиты прав потребителей и благополучия человека\n(далее -\nПоложение\n), утвержденное\nПостановлением Правительства РФ от 30.06.2004 N 322\n.\nРоспотребнадзор является федеральным органом исполнительной власти, осуществляющим функции по (\nп. 1 Положения\n):\n- выработке и реализации государственной политики и нормативно-правовому регулированию в сфере защиты прав потребителей;\n- разработке и утверждению государственных санитарно-эпидемиологических правил и гигиенических нормативов;\n- организации и осуществлению федерального государственного санитарно-эпидемиологического надзора и федерального государственного надзора в области защиты прав потребителей.\nГосударственные услуги и функции, осуществляемые Роспотребнадзором и его территориальными органами\nВ части взаимодействия с природопользователями Роспотребнадзор осуществляет, в том числе, следующие функции (\nп. 5 Положения\n):\n- осуществляет контроль (надзор) за исполнением обязательных требований законодательства Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения, защиты прав потребителей, в том числе федеральный государственный санитарно-эпидемиологический контроль (надзор);\n- организует деятельность системы государственной санитарно-эпидемиологической службы РФ.\nПри осуществлении своих функций Роспотребнадзор руководствуется следующими положениями:\n-\nПорядка организации и проведения санитарно-эпидемиологических экспертиз, обследований, исследований, испытаний и токсикологических, гигиенических и иных видов оценок\n, утвержденного\nПриказом Роспотребнадзора от 19.07.2007 N 224\n;\n-\nАдминистративного регламента Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по предоставлению государственной услуги по выдаче санитарно-эпидемиологических заключений на основании результатов санитарно-эпидемиологических экспертиз, расследований, обследований, исследований, испытаний, токсикологических, гигиенических и иных видов оценок соблюдения санитарно-эпидемиологических и гигиенических требований\n, утвержденного\nПриказом Роспотребнадзора от 05.11.2020 N 747\n.\nДополнительная информация\nИнформацию о руководстве, контактных телефонах, об адресе официального интернет-сайта, о почтовом и юридическом адресе Роспотребнадзора вы можете узнать в справке\n\"Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека\"\n.\nПорядок проведения проверок Роспотребнадзом экологической деятельности предприятия\nНа Роспотребнадзоре лежит функция проведения проверок по выполнению требований санитарного законодательства, законодательства о защите прав потребителей, правил продажи отдельных видов товаров.\nВнимание!\nС 01.07.2021 действует\nФедеральный закон от 31.07.2020 N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\"\n(далее -\nФедеральный закон от 31.07.2020 N 248-ФЗ\n).\nВ то же время, сохраняет свое действие\nФедеральный закон от 26.12.2008 N 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\" (далее - Федеральный закон от 26.12.2008 N 294-ФЗ)\n, согласно которому проводились контрольно-надзорные мероприятия до вступления в силу\nФедерального закона от 31.07.2020 N 248-ФЗ\n.\nУчитывая, что в настоящее время действуют одновременно 2 закона, которые регулируют проведение контрольно-надзорных мероприятий, возникает вопрос о применении данных законов.\nСчитаем, что с 01.07.2021 основным руководящим документом при проведении контрольно-надзорных мероприятий является\nФедеральный закон от 31.07.2020 N 248-ФЗ\n.\nВ то же время,\nФедеральный закон от 26.12.2008 N 294-ФЗ\nприменяется при проведении контрольно-надзорных мероприятий за видами деятельности, в отношении которых не применяется\nФедеральный закон от 31.07.2020 N 248-ФЗ\n. Также\nФедеральный закон от 26.12.2008 N 294-ФЗ\nприменяется в части защиты прав юридических лиц и индивидуальных предпринимателей, в том числе при обжаловании контрольно-надзорных мероприятий, в части, не противоречащей\nФедеральному закону от 31.07.2020 N 248-ФЗ\n.\nДополнительная информация\nИнформацию о порядке проведения проверок Роспотребнадзором, вы сможете найти в справке\n\"Государственный экологический надзор (ГЭН)\"\n.\nПредметом государственного санитарно-эпидемиологического контроля являются помимо прочего (\nп. 3 Положения о федеральном государственном санитарно-эпидемиологическом контроле (надзоре)\n(далее -\nПоложение\n), утвержденного\nПостановлением Правительства РФ от 30.06.2021 N 1100\n):\n- соблюдение санитарно-эпидемиологических требований;\n- соблюдение иных обязательных требований в области санитарно-эпидемиологического благополучия населения, установленных законодательством о санитарно-эпидемиологическом благополучии населения;\n- соблюдение (реализация) требований, содержащихся в разрешительных документах в области санитарно-эпидемиологического благополучия населения;\n- исполнение решений, принимаемых по результатам контрольных (надзорных) мероприятий;\n- выполнение санитарно-противоэпидемических (профилактических) мероприятий.\nГосударственный санитарно-эпидемиологический контроль осуществляется с применением риск-ориентированного подхода (\nп. 21 Положения\n).\nНа официальных сайтах Роспотребнадзора и Федерального медико-биологического агентства размещается и поддерживается в актуальном состоянии информация об объектах контроля (\nп. 28 Положения\n). По запросу контролируемых лиц может быть представлена информация о присвоенной их объектам категории риска, а также сведения, использованные при определении категории риска. Контролируемые лица вправе подать заявление об изменении присвоенной ранее их деятельности и объектам категории риска (\nп.п. 32\n,\n33 Положения\n).\nВ общем случае государственный санитарно-эпидемиологический контроль (надзор) осуществляется посредством проведения следующих плановых и внеплановых контрольных (надзорных) мероприятий (\nп. 70 Положения\n):\n- мониторинговая закупка;\n- выборочный контроль;\n- инспекционный визит;\n- рейдовый осмотр;\n- документарная проверка;\n- выездная проверка;\n- наблюдение за соблюдением обязательных требований (мониторинг безопасности);\n- выездное обследование.\nВиды плановых контрольных (надзорных) мероприятий и периодичность их проведения зависят от присвоенной категории риска и установлены\nп.п. 35\n-\n37 Положения\n.\nПеречень внеплановых контрольных (надзорных) мероприятий, которые проводятся в отношении тех или иных объектов контроля, установлен\nп.п. 38\n,\n39 Положения\n.\nОрганы государственного санитарно-эпидемиологического контроля могут проводить следующие профилактические мероприятия (\nп. 41 Положения\n):\n- информирование;\n- обобщение правоприменительной практики;\n- объявление предостережения;\n- консультирование;\n- профилактический визит.\nПодробные требования к проведению тех или иных контрольных (надзорных) и профилактических мероприятий установлены\nПоложением\n.\nНесоблюдение требований Роспотребнадзора может повлечь за собой административную ответственность в соответствии с\nКоАП РФ\n.\nДополнительная информация\nДополнительную информацию вы можете найти в справках:\n-\nАдминистративная ответственность за экологические правонарушения\n;\n-\nСанитарно-защитная зона (СЗЗ)\n;\n-\nНормирование выбросов загрязняющих веществ\n.\nВзаимодействие экологической службы предприятия с Роспотребнадзором (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}