{
    "document_title": "\n \t\t\t \n\t\t\t \tВзаимодействие экологической службы предприятия с Росгидрометом\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Взаимодействие экологической службы предприятия с Росгидрометом\nВзаимодействие экологической службы предприятия с Росгидрометом\nСправка для эколога\nСтраница\nМатериал актуален на 29.07.2024\nВзаимодействие экологической службы предприятия с Росгидрометом\n-\nПолномочия Росгидромета\n-\nГосударственные услуги и функции, осуществляемые Росгидрометом\n-\nПорядок проведения проверок Росгидрометом экологической деятельности предприятия\nНа сегодняшний день почти каждый хозяйствующий субъект, осуществляющий деятельность на территории РФ, обязан получить тот или иной разрешительный документ в целях соблюдения требований в области охраны окружающей среды.\nФедеральная служба по гидрометеорологии и мониторингу окружающей среды (далее - Росгидромет) является федеральным органом исполнительной власти, осуществляющим функции по оказанию государственных услуг в области гидрометеорологии и смежных с ней областях.\nРосгидромет\nнаходится в ведении Минприроды России.\nИзучив информацию, изложенную в данном подразделе, вы сможете сэкономить время на анализе ведомственных документов Росприроднадзора и определить порядок взаимодействия экологической службы с данным органом исполнительной власти.\nПолномочия Росгидромета\nОрганы государственной власти вправе осуществлять свою деятельность в строго регламентированном порядке. Полномочия и права любого государственного органа ограничены. Документом, в котором прописываются права и обязанности госоргана, является положение.\nДля\nРосгидромета\nтаким документом является\nПоложение о Федеральной службе по гидрометеорологии и мониторингу окружающей среды\n(далее -\nПоложение\n), утвержденное\nПостановлением Правительства РФ от 23.07.2004 N 372\n.\nРосгидромет\nявляется федеральным органом исполнительной власти, осуществляющим функции по (\nп.5 Положения\n):\n- федеральному государственному контролю (надзору) за проведением работ по активным воздействиям на метеорологические и другие геофизические процессы на территории РФ;\n- лицензированию отдельных видов деятельности, отнесенных к компетенции\nРосгидромета\n.\nГосударственные услуги и функции, осуществляемые Росгидрометом\nВ части регулирования природоохранной деятельности предприятий\nРосгидромет\nосуществляет следующие функции (\nп.5.4 Положения\n):\n- государственный учет поверхностных вод и ведение государственного водного кадастра в части поверхностных водных объектов в порядке, установленном законодательством Российской Федерации;\n- ведение Единого государственного фонда данных о состоянии окружающей среды, ее загрязнении;\n- формирование и обеспечение функционирования государственной наблюдательной сети, в том числе организацию и прекращение деятельности стационарных и подвижных пунктов наблюдений, определение их местоположения;\n- государственный мониторинг атмосферного воздуха (в пределах своей компетенции);\n- государственный мониторинг водных объектов в части поверхностных водных объектов, мониторинг уникальной экологической системы озера Байкал (в пределах своей компетенции);\n- государственный мониторинг континентального шельфа в порядке, определяемом законодательством Российской Федерации (в пределах своей компетенции);\n- информирование пользователей (потребителей) о составе предоставляемых сведений о состоянии окружающей среды, ее загрязнении, о формах доведения данной информации и об организациях, осуществляющих информационное обеспечение пользователей (потребителей);\n- обеспечение функционирования на территории РФ государственной наблюдательной сети  и системы получения, сбора и распространения гидрометеорологической информации;\n- обеспечение выпуска экстренной информации об опасных природных явлениях, о фактических и прогнозируемых резких изменениях погоды и загрязнении окружающей среды, которые могут угрожать жизни и здоровью населения и наносить ущерб окружающей среде;\n- обеспечение органов государственной власти, ВС РФ, а также населения информацией о фактическом и прогнозируемом состоянии окружающей среды, ее загрязнении;\n- в пределах своей компетенции государственный мониторинг радиационной обстановки на территории Российской Федерации.\nДополнительная информация\nИнформацию о руководстве, контактных телефонах, об адресе официального интернет-сайта, о почтовом и юридическом адресе Росгидромета вы можете узнать в справке\n\"Федеральная служба по гидрометеорологии и мониторингу окружающей среды\"\n.\nПорядок проведения проверок Росгидрометом экологической деятельности предприятия\nРосгидромет\nи его территориальные органы и организации, находящиеся в его ведении, осуществляют мероприятия по государственному надзору за проведением работ по активному воздействию на метеорологические и другие геофизические процессы.\nМероприятия по контролю при осуществлении государственного надзора осуществляются в соответствии с\nПоложением о федеральном государственном контроле (надзоре) за проведением работ по активным воздействиям на гидрометеорологические процессы\n(далее -\nПоложение\n), утвержденным\nПостановлением Правительства РФ от 30.06.2021 N 1072\n.\nПредмет государственного надзора содержится в\nпункте 2 Положения\n.\nДополнительная информация\nИнформацию о видах и порядке осуществления экологического надзора вы сможете найти в справке\n\"Государственный экологический надзор (ГЭН)\"\n.\nНесоблюдение требований Росгидромета может повлечь за собой административную ответственность в соответствии с\nКоАП РФ\n.\nДополнительная информация\nИнформацию о видах нарушений и размеров штрафов вы сможете найти в справке\n\"Административная ответственность за экологические правонарушения\"\n.\nВзаимодействие экологической службы предприятия с Росгидрометом (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}