{
    "document_title": "\n \t\t\t \n\t\t\t \tВзаимодействие экологической службы предприятия с Росводресурсами\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Взаимодействие экологической службы предприятия с Росводресурсами\nВзаимодействие экологической службы предприятия с Росводресурсами\nСправка для эколога\nСтраница\nМатериал актуален на 29.07.2024\nВзаимодействие экологической службы предприятия с Росводресурсами\n-\nПолномочия Росводресурсов\n-\nГосударственные услуги и функции, осуществляемые Росводресурсами и его территориальными органами\nНа сегодняшний день большинство хозяйствующих субъектов, осуществляющих деятельность на территории РФ, воздействуют на водные объекты или используют их в своей деятельности. Контроль и охрану за использование водных объектов и водных ресурсов осуществляет Федеральное агентство водных ресурсов (далее - Росводресурсы).\nРосводресурсы:\n- являются федеральным органом исполнительной власти, осуществляющим функции по оказанию государственных услуг и управлению федеральным имуществом в сфере водных ресурсов;\n- находятся в ведении Министерства природных ресурсов и экологии РФ.\nВ справке представлена информация, которая поможет вам сэкономить время на анализ ведомственных документов Росводресурсов и определить порядок взаимодействия с данным органом исполнительной власти.\nПолномочия Росводресурсов\nЛюбой орган государственной власти должен осуществлять свою деятельность в строго регламентированном порядке и не превышать порог своих полномочий и прав. Документом, в котором прописываются права, и обязанности госоргана является положение.\nВ своей деятельности Росводресурсы руководствуется\nПоложением о Федеральном агентстве водных ресурсов\n(далее -\nПоложение\n), утвержденным\nПостановлением Правительства РФ от 16.06.2004 N 282\n.\nРосводресурсы в пределах своей компетенции осуществляет (\nп.5 Положения\n):\n- организацию мер по предотвращению негативного воздействия вод и ликвидации его последствий в отношении водных объектов, находящихся на территории РФ, а также в отношении водных объектов, по которым проходит государственная граница РФ;\n- осуществление мероприятий по охране водоемов;\n- ведение государственного водного реестра;\n- государственный мониторинг водных объектов и организацию его проведения;\n- предоставление водных объектов в пользование;\n- государственный мониторинг водных объектов и организацию его проведения;\n- предоставление заинтересованному лицу сведения из государственного водного реестра или в письменной форме направляет ему мотивированный отказ в предоставлении таких сведений.\nГосударственные услуги и функции, осуществляемые Росводресурсами и его территориальными органами\nК основным функциям Росводресурсов относятся (\nп.4 Постановления Правительства РФ от 06.04.2004 N 169 \"Вопросы федерального агентства водных ресурсов\"\n):\n- предоставление права пользования водными объектами, находящимися в федеральной собственности;\n- разработка в установленном порядке схем комплексного использования и охраны водных ресурсов, водохозяйственных балансов и составление прогнозов состояния водных ресурсов и перспективного использования, и охраны водных объектов;\n- оказание государственных услуг по предоставлению информации, связанной с состоянием и использованием водных объектов, находящихся в федеральной собственности;\n- ведение государственного реестра договоров пользования водными объектами, осуществление государственного мониторинга водных объектов.\nДополнительная информация\nДополнительную информацию вы можете найти в справках:\nПредоставление водных объектов в пользование\n;\nЛимиты и учет объемов забора (изъятия) водных ресурсов\n;\nНормирование сбросов загрязняющих веществ\n;\nФедеральное агентство водных ресурсов\n;\nАдминистративная ответственность за экологические правонарушения\n.\nВзаимодействие экологической службы предприятия с Росводресурсами (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}