{
    "document_title": "\n \t\t\t \n\t\t\t \tВозможность объединения нескольких источников выброса\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Возможность объединения нескольких источников выброса\nВозможность объединения нескольких источников выброса\nКонсультация, 2024 год\nСтраница\nВозможность объединения нескольких источников выброса\nВопрос:\nМожно ли объединить несколько источников выбросов загрязняющих веществ в атмосферу в один источник выбросов?\nОтвет:\nОбъединение источников возможно, если у них одно устройство отвода загрязняющих веществ в атмосферу (труба, шахты, газоходы, воздуховоды, факелы, гараж, стоянки).\nОбоснование:\nИсточник выбросов - это сооружение, техническое устройство, оборудование, которые выделяют в атмосферный воздух загрязняющие вещества (\nст.1 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\"\n).\nПорядок проведения инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки\n(далее -\nПорядок\n), утвержден\nПриказом Минприроды России от 19.11.2021 N 871\n.\nПри проведении инвентаризации выбросов выявляются и учитываются все стационарные и передвижные источники, устанавливаются их характеристики, а также определяются количественные и качественные показатели выбросов из всех стационарных, а также передвижных источников, которые постоянно или временно эксплуатируются (функционируют) на объекте, оказывающем негативное воздействие на окружающую среду (далее - НВОС), систематизируются и документируются полученные результаты (\nп.3 Порядка\n).\nТо есть при проведении инвентаризации необходимо определить все источники выбросов - стационарные и передвижные.\nСогласно\nп.4 Порядка\nк:\n1) организованным источникам относятся:\n- источники, из которых загрязняющие вещества поступают в атмосферный воздух через специальные устройства отвода выбросов, например, установки очистки газа, трубы, вентиляционные шахты, газоходы, воздуховоды, факельные устройства;\n- точечные источники, из которых загрязняющие вещества поступают в атмосферный воздух из установленного отверстия;\n2) неорганизованным источникам относятся:\n- источники, из которых загрязняющие вещества поступают в атмосферный воздух в составе ненаправленных потоков газа, в том числе места загрузки, выгрузки или хранения сырья, материалов, продукции и иных веществ, негерметичности (неплотности) технологического оборудования, из которых вещества поступают в атмосферный воздух, размещенные на территории объекта или в санитарно-защитной зоне отходы, имеющие непосредственный контакт с атмосферным воздухом, например, пылящие поверхности хвостохранилищ, карьеров;\n- площадные источники, из которых загрязняющие вещества поступают в атмосферный воздух с установленной ограниченной поверхности или площади.\nПри проведении инвентаризации выбросов учитываются передвижные источники следующих видов (\nп.5 Порядка\n):\n- автомобильный транспорт, строительная, сельскохозяйственная, дорожная и иная техника, которая относится к передвижным источникам выбросов, постоянно или временно эксплуатирующаяся (функционирующая) на объекте НВОС;\n- самолеты и иные воздушные суда, постоянно или временно эксплуатирующиеся (функционирующие) на объекте НВОС;\n- железнодорожный транспорт, постоянно или временно эксплуатирующийся (функционирующий) на объекте НВОС;\n- водные суда, постоянно или временно эксплуатирующиеся (функционирующие) на объекте НВОС.\nТакже учитываются выбросы от передвижных источников на стоянках и сооружениях, где осуществляется работа, обслуживание и ремонт передвижных источников, а также погрузка и разгрузка передвижных источников.\nЭтапы проведения инвентаризации (\nп.6 Порядка\n):\n- обследование территории объекта НВОС;\n- анализ проектной документации объекта НВОС, видов деятельности (технологии производства), данных предыдущей инвентаризации выбросов, результатов производственного экологического контроля и государственного экологического надзора за период действия предыдущей инвентаризации выбросов;\n- определение сооружений, технических устройств, оборудования, являющихся источниками выбросов загрязняющих веществ в атмосферный воздух;\n- выявление всех стационарных источников, в том числе стационарных источников залповых выбросов, и передвижных источников, из которых непосредственно в атмосферный воздух поступает поток газа, содержащий загрязняющие вещества;\n- систематизация сведений о пространственном размещении источников загрязнения атмосферного воздуха на объекте НВОС;\n- изучение состояния и условия эксплуатации установок очистки газа;\n- установление типов (организованный, неорганизованный), видов (точечный, линейный, площадной), наименований (труба, вентшахта, аэрационный фонарь, дефлектор, свеча и другие) и геометрических характеристик стационарных источников (длина, ширина, высота, при наличии устья - вид и размеры устья источника), а также видов передвижных источников с указанием их количества и используемого топлива;\n- определение координат стационарных источников, мест эксплуатации, стоянки, обслуживания и ремонта, а также маршрутов перемещения передвижных источников по объекту НВОС;\n- определение показателей выбросов, в том числе установление качественного и количественного состава выбросов с учетом всех загрязняющих веществ, которые могут образоваться, выделиться и поступить в атмосферный воздух;\n- документирование результатов инвентаризации выбросов.\nПри присвоении стационарным источникам порядковых номеров используется единая, последовательная (сквозная) нумерация (\nп.15 Порядка\n):\n- отдельных территорий объекта НВОС - в рамках территории объекта НВОС в целом;\n- цехов - в рамках отдельных территорий объекта НВОС;\n- участков - в рамках территорий цехов;\n- стационарных источников - в рамках участков, цехов, отдельных территорий объекта НВОС или объекта НВОС в целом (при наличии только одной территории);\n- источников выделения, режимов (стадий) работы источников выделения, режимов выбросов - в рамках соответствующих стационарных источников.\nНумерация начинается с N 0001 в возрастающей последовательности.\nВсем организованным источникам выбросов присваивают номера от 0001 до 5999, всем неорганизованным источникам - с 6001.\nТаким образом, можно сделать вывод, что источники выбросов необходимо учитывать отдельно и объединять их, если они имеют одно устройство для отвода загрязняющих веществ в атмосферу.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nБабикова Юлия Аркадьевна\nВозможность объединения нескольких источников выброса (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}