{
    "document_title": "\n \t\t\t \n\t\t\t \tГОСТ 17.4.4.02-2017 Охрана природы (ССОП). Почвы. Методы отбора и подготовки проб для химического, бактериологического, гельминтологического анализа (с Поправками, с Изменением № 1)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "ГОСТ 17.4.4.02-2017 Охрана природы (ССОП). Почвы. Методы отбора и подготовки проб для химического, бактериологического, гельминтологического анализа (с Поправками, с Изменением № 1)\nГОСТ 17.4.4.02-2017 Охрана природы (ССОП). Почвы. Методы отбора и подготовки проб для химического, бактериологического, гельминтологического анализа (с Поправками, с Изменением № 1)\nПрименяется с 01.01.2019 взамен ГОСТ 17.4.4.02-84\nСтраница\nГОСТ 17.4.4.02-2017\nМЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ\nОхрана природы\nПОЧВЫ\nМетоды отбора и подготовки проб для химического, бактериологического, гельминтологического анализа\nNature protection. Soils. Methods for sampling and preparation of soil for chemical, bacteriological, helmintological analysis\nМКС 13.080\nДата введения 2019-01-01\nПредисловие\nЦели, основные принципы и основной порядок проведения работ по межгосударственной стандартизации установлены в\nГОСТ 1.0-2015\n\"Межгосударственная система стандартизации. Основные положения\" и\nГОСТ 1.2-2015\n\"Межгосударственная система стандартизации. Стандарты межгосударственные, правила и рекомендации по межгосударственной стандартизации. Правила разработки, принятия, обновления и отмены\"\nСведения о стандарте\n1 РАЗРАБОТАН Ассоциацией \"Некоммерческое партнерство Координационно-информационный центр государств - участников СНГ по сближению регуляторных практик\" (Ассоциация \"НП КИЦ СНГ\")\n2 ВНЕСЕН Федеральным агентством по техническому регулированию и метрологии\n3 ПРИНЯТ Межгосударственным советом по стандартизации, метрологии и сертификации (протокол от 30 ноября 2017 г. N 52)\nЗа принятие проголосовали:\nКраткое наименование страны по\nМК (ИСО 3166) 004-97\nКод страны\nпо\nМК (ИСО 3166) 004-97\nСокращенное наименование национального органа по стандартизации\nАзербайджан\nAZ\nАзстандарт\nАрмения\nAM\nЗАО \"Национальный орган по стандартизации и метрологии\" Республики Армения\nБеларусь\nBY\nГосстандарт Республики Беларусь\nКазахстан\nKZ\nГосстандарт Республики Казахстан\nКиргизия\nKG\nКыргызстандарт\nМолдова\nMD\nИнститут стандартизации Молдовы\nРоссия\nRU\nРосстандарт\nТаджикистан\nTJ\nТаджикстандарт\nТуркмения\nТМ\nГлавгосслужба \"Туркменстандартлары\"\nУзбекистан\nUZ\nУзстандарт\nУкраина\nUA\nМинэкономразвития Украины\n(\nПоправка\n. ИУС N 1-2021), (\nПоправка\n. ИУС N 10-2021).\n4\nПриказом Федерального агентства по техническому регулированию и метрологии от 17 апреля 2018 г. N 202-ст\nмежгосударственный стандарт ГОСТ 17.4.4.02-2017 введен в действие в качестве национального стандарта Российской Федерации с 1 января 2019 г.\n5 ВЗАМЕН\nГОСТ 17.4.4.02-84\nИнформация об изменениях к настоящему стандарту публикуется в ежегодном информационном указателе \"Национальные стандарты\", а текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ежемесячном информационном указателе \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru)\nВНЕСЕНЫ:\nпоправка\n, опубликованная в ИУС N 1, 2021 год;\nпоправка\n, опубликованная в ИУС N 10, 2021 год\nПоправки внесены изготовителем базы данных\nВНЕСЕНО\nИзменение № 1\n, утвержденное и введенное в действие\nприказом Федерального агентства по техническому регулированию и метрологии от 14.02.2024 № 217-ст\nc 01.03.2024\nИзменение № 1 внесено изготовителем базы данных по тексту ИУС № 5, 2024\n1 Область применения\nНастоящий стандарт распространяется на случаи общего и локального загрязнения почв, происшедшего в результате аварийных розливов и просыпки токсичных материалов, аварийных залповых выбросов вредных и токсичных веществ, разрывов канализационных коллекторов, разрушения дамб и обваловок шламонакопителей и в других аварийных ситуациях для установления факта наличия загрязнения.\nНастоящий стандарт устанавливает методы отбора и подготовки проб почвы естественного и нарушенного сложения для химического, бактериологического и гельминтологического анализа.\nНастоящий стандарт предназначен для контроля общего и локального загрязнения почв в районах воздействия промышленных, сельскохозяйственных, хозяйственно-бытовых и транспортных источников загрязнения, при оценке качественного состояния почв, а также при контроле состояния плодородного слоя, предназначенного для землевания малопродуктивных угодий и при осуществлении государственного экологического надзора.\n2 Нормативные ссылки\nВ настоящем стандарте использованы нормативные ссылки на следующие межгосударственные стандарты:\nГОСТ 17.4.2.01\n* Охрана природы. Почвы. Номенклатура показателей санитарного состояния\n______________\n* В Российской Федерации действует\nГОСТ Р 58486-2019\n\"Охрана природы. Почвы. Номенклатура показателей санитарного состояния.\nГОСТ 17.4.2.02\nОхрана природы. Почвы. Номенклатура показателей пригодности нарушенного плодородного слоя почв для землевания\nГОСТ 17.4.3.01\nОхрана природы. Почвы. Общие требования к отбору проб\nГОСТ OIML R 76-1\nГосударственная система обеспечения единства измерений. Весы неавтоматического действия. Часть 1. Метрологические и технические требования. Испытания\nГОСТ 892\nКалька бумажная. Технические условия\nГОСТ 1341\nПергамент растительный. Технические условия\nГОСТ 1625\nФормалин технический. Технические условия\nГОСТ 3118\nРеактивы. Кислота соляная. Технические условия\nГОСТ 3251\nКлеенка подкладная резинотканевая. Технические условия\nГОСТ 4233\nРеактивы. Натрий хлористый. Технические условия\nГОСТ 4328\nРеактивы. Натрия гидроокись. Технические условия\nГОСТ 5180\nГрунты. Методы лабораторного определения физических характеристик\nГОСТ 6613\nСетки проволочные тканые с квадратными ячейками. Технические условия\nГОСТ 8273\nБумага оберточная. Технические условия\nГОСТ 9147\nПосуда и оборудование лабораторные фарфоровые. Технические условия\nГОСТ 12302\nПакеты из полимерных пленок и комбинированных материалов. Общие технические условия\nГОСТ 16317\nПриборы холодильные электрические бытовые. Общие технические условия\nГОСТ 18300\n* Спирт этиловый ректификованный технический. Технические условия\n________________\n* В Российской Федерации действует\nГОСТ Р 55878-2013\n\"Спирт этиловый технический гидролизный ректификованный. Технические условия\".\nГОСТ 19126\nИнструменты медицинские металлические. Общие технические условия\nГОСТ 19596\nЛопаты. Технические условия\nГОСТ 23707\nИнструмент мелкий для обработки почвы. Технические условия\nГОСТ 25336\nПосуда и оборудование лабораторные стеклянные. Типы, основные параметры и размеры\nГОСТ 30090\nМешки и мешочные ткани. Общие технические условия\nПримечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов и классификаторов на официальном интернет-сайте Межгосударственного совета по стандартизации, метрологии и сертификации (www.easc.by) или по указателям национальных стандартов, издаваемым в государствах, указанных в предисловии, или на официальных сайтах соответствующих национальных органов по стандартизации. Если на документ дана недатированная ссылка, то следует использовать документ, действующий на текущий момент, с учетом всех внесенных в него изменений. Если заменен ссылочный документ, на который дана датированная ссылка, то следует использовать указанную версию этого документа. Если после принятия настоящего стандарта в ссылочный документ, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение применяется без учета данного изменения. Если ссылочный документ отменен без замены, то положение, в котором дана ссылка на него, применяется в части, не затрагивающей эту ссылку.\n(Измененная редакция,\nИзм. № 1\n).\n3 Аппаратура, материалы, реактивы\nЛопаты по\nГОСТ 19596\n.\nНожи почвенные по\nГОСТ 23707\n.\nНожи из полиэтилена или полистирола по технической документации.\nБуры почвенные по технической документации.\nХолодильник, поддерживающий температуру от 4°C до 6°C по\nГОСТ 16317\n.\nХолодильники-сумки по технической документации.\nВесы лабораторные общего назначения с предельной нагрузкой 200 и 1000 г по\nГОСТ OIML R 76-1\n.\nКюветы эмалированные по технической документации.\nКристаллизаторы стеклянные по\nГОСТ 25336\n.\nСита почвенные с сеткой 0,25; 0,5; 1; 3 мм по\nГОСТ 6613\n.\nСпиртовки лабораторные стеклянные по\nГОСТ 25336\n.\nСтупки и пестики фарфоровые по\nГОСТ 9147\n.\nСтупки и пестики яшмовые, агатовые или из плавленого корунда по технической документации.\nФлаконы или банки стеклянные широкогорлые с притертыми пробками вместимостью 300, 500, 800, 1000 см\nпо технической документации.\nБанки или коробки из пищевого полиэтилена или полистирола по технической документации.\nШпатели металлические по\nГОСТ 19126\n.\nШпатели пластмассовые по\nГОСТ 19126\n.\nСовки по технической документации.\nБумага оберточная по\nГОСТ 8273\n.\nКлеенка медицинская по\nГОСТ 3251\n.\nКалька по\nГОСТ 892\n.\nМешочки тканевые по\nГОСТ 30090\n.\nПакеты и пленка полиэтиленовые по\nГОСТ 12302\n.\nПергамент по\nГОСТ 1341\n.\nТампоны ватно-марлевые стерильные по технической документации.\nКоробки картонные по\nГОСТ 12301\n.\nКислота соляная по\nГОСТ 3118\n, ч.д.а., раствор с массовой долей 3% и 10%.\nНатрия гидроокись по\nГОСТ 4328\n.\nСпирт этиловый ректификованный технический по\nГОСТ 18300\n.\nФормалин технический по\nГОСТ 1625\n, сорт высший, раствор с массовой долей 3%.\nНатрий хлористый по\nГОСТ 4233\n, изотонический раствор с массовой долей 0,85%.\n4 Подготовка к отбору проб\n4.1 Отбор проб проводят для контроля загрязнения почв и оценки качественного состояния почв естественного и нарушенного сложения. Показатели, подлежащие контролю, выбирают из указанных в\nГОСТ 17.4.2.01\nи\nГОСТ 17.4.2.02\n.\nОтбор проб для химического, бактериологического и гельминтологического анализов проводят не менее одного раза в год. Для контроля загрязнения тяжелыми металлами отбор проб проводят не менее одного раза в три года.\nДля контроля загрязнения почв детских садов, лечебно-профилактических учреждений и зон отдыха отбор проб проводят не менее двух раз в год - весной и осенью.\nПри возникновении аварийной ситуации отбор проводят в зоне распространения загрязнения. Показатели для контроля выбирают из указанных в\nГОСТ 17.4.2.01\nи\nГОСТ 17.4.3.01\nисходя из специфики аварийного случая.\nПри изучении динамики самоочищения отбор проб проводят в течение 1-го месяца еженедельно, а затем ежемесячно в течение вегетационного периода до завершения активной фазы самоочищения.\nНа полях, участках сенокосов и пастбищ, где доза внесенных минеральных удобрений и/или органических удобрений, в том числе обработанных, переработанных побочных продуктов животноводства, по каждому виду составляла более 90 кг действующего вещества на 1 га, пробы для химического анализа отбирают спустя 2 мес после внесения удобрений.\n(Измененная редакция,\nИзм. № 1\n).\n4.2 На территории, подлежащей контролю при необходимости, в зависимости от целей исследования, проводят рекогносцировочные выезды. Поданным рекогносцировочного выезда и на основании имеющейся документации заполняют паспорт обследуемого участка в соответствии с\nприложением А\n, рекомендуемого при осуществлении государственного экологического контроля, и делают описание почв в соответствии с\nприложением Б\n.\nПри контроле загрязнения почв предприятиями промышленности пробные площадки намечают вдоль векторов \"розы ветров\".\nПри неоднородном рельефе местности пробные площадки располагают по элементам рельефа.\nНа карты или планы наносят расположение источника загрязнения, пробных площадок и мест отбора точечных проб. Пробные площадки располагают в соответствии с\nГОСТ 17.4.3.01\n.\n4.3 Пробные площадки закладывают на участках с однородным почвенным и растительным покровом, а также с учетом хозяйственного использования основных почвенных разновидностей. Описание пробной площадки делают в соответствии с\nприложением В\n, рекомендуемым при осуществлении государственного экологического контроля.\n4.3.1 Для контроля загрязнения почв сельскохозяйственных угодий в зависимости от характера источника загрязнения, возделываемой культуры и рельефа местности на каждые 0,5-20,0 га территории закладывают не менее одной пробной площадки размером не менее 10\n10 м.\n4.3.2 Для контроля санитарного состояния почвы в зоне влияния промышленного источника загрязнения пробные площадки закладывают на площади, равной 3-кратной величине санитарно-защитной зоны.\n4.3.3 Для контроля санитарного состояния почв на территории расположения детских садов, игровых площадок, выгребов, мусорных ящиков и других объектов, занимающих небольшие площади, размер пробной площадки должен быть не более 5\n5 м.\n5 Отбор проб почвы\n5.1 Точечные пробы отбирают на пробной площадке из одного или нескольких слоев, или горизонтов методом конверта, по диагонали либо любым другим способом с таким расчетом, чтобы каждая проба представляла собой часть почвы, типичной для генетических горизонтов или слоев данного типа почвы. Количество точечных проб должно соответствовать\nГОСТ 17.4.3.01\n.\nТочечные пробы отбирают ножом или шпателем из прикопок или почвенным буром.\n5.2 Объединенную пробу составляют путем смешивания точечных проб, отобранных на одной пробной площадке.\n5.3 Для химического анализа объединенную пробу составляют не менее чем из пяти точечных проб, взятых с одной пробной площадки. Масса объединенной пробы должна быть не менее 1 кг.\nДля контроля загрязнения поверхностно распределяющимися веществами - нефть, нефтепродукты, тяжелые металлы и др. - точечные пробы отбирают послойно с глубины 0-5 и 5-20 см массой не более 200 г каждая.\nДля контроля загрязнения легко мигрирующими веществами точечные пробы отбирают по генетическим горизонтам на всю глубину почвенного профиля.\n5.4 При отборе точечных проб и составлении объединенной пробы должна быть исключена возможность их вторичного загрязнения.\nТочечные пробы почвы, предназначенные для определения тяжелых металлов, отбирают инструментом, не содержащим металлов. Перед отбором точечных проб стенку прикопки или поверхность керна следует зачистить ножом из полиэтилена или полистирола либо пластмассовым шпателем.\nТочечные пробы почвы, предназначенные для определения летучих химических веществ, следует сразу поместить во флаконы или стеклянные банки с притертыми пробками, заполнив их полностью до пробки.\nТочечные пробы почвы, предназначенные для определения пестицидов, не следует отбирать в полиэтиленовую или пластмассовую тару.\n5.5 Для бактериологического анализа с одной пробной площадки составляют 10 объединенных проб. Каждую объединенную пробу составляют из трех точечных проб массой от 200 до 250 г каждая, отобранных послойно с глубины 0-5 и 5-20 см.\n5.6 Пробы почвы, предназначенные для бактериологического анализа, в целях предотвращения их вторичного загрязнения следует отбирать с соблюдением условий асептики: отбирать стерильным инструментом, перемешивать на стерильной поверхности, помещать в стерильную тару.\n5.7 Для гельминтологического анализа с каждой пробной площадки берут одну объединенную пробу массой 200 г, составленную из десяти точечных проб массой 20 г каждая, отобранных послойно с глубины 0-5 и 5-10 см. При необходимости отбор проб проводят из глубоких слоев почвы послойно или по генетическим горизонтам.\n5.8 Все объединенные пробы должны быть зарегистрированы в журнале и пронумерованы. На каждую пробу должен быть заполнен сопроводительный талон в соответствии с\nприложением Г\n, рекомендуемым при осуществлении государственного экологического контроля.\n5.9 В процессе транспортирования и хранения почвенных проб должны быть приняты меры по предупреждению возможности их вторичного загрязнения.\n5.10 Пробы почвы для химического анализа высушивают до воздушно-сухого состояния по\nГОСТ 5180\n. Воздушно-сухие пробы хранят в матерчатых мешочках, в картонных коробках или в стеклянной таре.\nПробы почвы, предназначенные для определения летучих и химически нестойких веществ, доставляют в лабораторию и сразу анализируют.\n5.11 Пробы почвы, предназначенные для бактериологического анализа, упаковывают в сумки-холодильники и сразу доставляют в лабораторию на анализ. При невозможности проведения анализа в течение одного дня пробы почвы хранят в холодильнике при температуре от 4°C до 5°C не более 24 ч.\nПри анализе на кишечные палочки и энтерококки пробы почвы хранят в холодильнике не более 3 сут.\n5.12 Пробы почвы, предназначенные для гельминтологического анализа, доставляют в лабораторию на анализ сразу после отбора. При невозможности немедленного проведения анализа пробы хранят в холодильнике при температуре от 4°C до 5°C.\nДля исследования на яйца биогельминтов почву без обработки хранят не более 7 сут, для исследования на яйца геогельминтов - не более 1 мес. При хранении проб для предотвращения высыхания и развития личинок в яйцах геогельминтов почву увлажняют и аэрируют один раз в неделю, для чего пробы вынимают из холодильника и оставляют на 3 ч при комнатной температуре, увлажняют водой по мере потери влаги и снова помещают для хранения в холодильник.\nПри необходимости хранения проб почвы более 1 мес применяют консервирующие средства: почву пересыпают в кристаллизатор, заливают раствором формалина с массовой долей 3%, приготовленным на изотоническом растворе натрия хлористого с массовой долей 0,85% (жидкость Барбагалло), или раствором соляной кислоты с массовой долей 3%, а затем ставят в холодильник.\n6 Подготовка проб к анализу\n6.1 Для определения химических веществ пробу почвы в лаборатории рассыпают на бумаге или кальке и разминают пестиком крупные комки. Затем выбирают включения - корни растений, насекомых, камни, стекло, уголь, кости животных, а также новообразования - друзы гипса, известковые журавчики и др. Почву растирают в ступке пестиком и просеивают через сито с диаметром отверстий 1 мм. Отобранные новообразования анализируют отдельно, подготавливая их к анализу так же, как пробу почвы.\n6.1.1 Для определения валового содержания минеральных компонентов из просеянной пробы отбирают представительную пробу массой не более 20 г и растирают ее в ступке из агата, яшмы или плавленого корунда до пудрообразного состояния.\n6.1.2 Для анализа на содержание летучих веществ навески почвы берут без указанных в\n5.1\nпредварительных операций.\n6.1.3 Для бактериологического анализа подготовку проб почвы проводят, как описано в\n5.1\n, но со строгим соблюдением условий асептики: почву рассыпают на стерильную поверхность, все операции проводят стерильными инструментами, просеивают почву через стерильное сито с диаметром ячеек 3 мм, накрытое стерильной бумагой. Растирают почву в стерильной ступке.\n6.1.4 Для гельминтологического анализа почву готовят, как описано в\n5.1\n.\nПриложение А\n(рекомендуемое)\nПаспорт обследуемого участка\n1\nНомер участка\n2\nАдрес участка и его привязка к источнику загрязнения\n3\nДата обследования\n4\nРазмер участка\n5\nНазвание почв\n6\nРельеф\n7\nУровень залегания грунтовых вод\n8\nРастительный покров территории\n9\nХарактеристика источника загрязнения (характер производства, используемое сырье, мощность производства, объем газопылевых выбросов, жидких и твердых отходов, удаление от жилых зданий, игровых площадок, мест водозабора и т.д.)\n10\nХарактер использования участка в год обследования (предприятие, сельскохозяйственное угодье, полоса отчуждения дороги, детская площадка и др.)\n11\nСведения об использовании участка в предыдущие годы (мелиорация, севообороты, применение средств химизации, наличие свалок, очистных сооружений и т.д.)\nИсполнитель,\nдолжность\nЛичная подпись\nРасшифровка подписи\nПриложение Б\n(рекомендуемое)\nБланк описания почвы\n\"\n\"\n20\nг.\n(месяц прописью)\n1\nРазрез N\n2\nАдрес\n3\nОбщий рельеф\n4\nМикрорельеф\n5\nПоложение разреза относительно рельефа и экспозиция\n6\nРастительный покров\n7\nУгодье и его культурное состояние\n8\nПризнаки заболоченности, засоленности и другие характерные особенности\n9\nГлубина и характер вскипания от соляной кислоты:\nслабо\nбурно\n10\nУровень почвенно-грунтовых вод\n11\nМатеринская и подстилающая порода\n12\nНазвание почвы\nСхема почвенного разреза\nГоризонт и мощность, см\nОписание разреза: механический состав, влажность, окраска, структура, плотность, сложение, новообразования, включения, характер вскипания, характер перехода горизонта и другие особенности\nГлубина взятия образцов, см\nИсполнитель,\nдолжность\nЛичная подпись\nРасшифровка подписи\nПриложение В\n(рекомендуемое)\nБланк описания пробной площадки\n\"\n\"\n20\nг.\n(месяц прописью)\n1\nНомер обследуемого участка\n2\nНомер пробной площадки\n3\nАдрес пробной площадки\n4\nРельеф\n5\nНазвание почвы с указанием механического состава\n6\nРастительный покров\n7\nУгодье и его культурное состояние\n8\nХарактерные особенности почвы (заболоченность, засоленность, карбонатность и др.)\n9\nНаличие почвенно-грунтовых вод\n10\nХарактер хозяйственного использования\n11\nНаличие включений антропогенного происхождения (камни, резина, стекло, строительный и\nбытовой мусор и др.)\nИсполнитель,\nдолжность\nЛичная подпись\nРасшифровка подписи\nПриложение Г\n(рекомендуемое)\nСопроводительный талон\n1\nДата и час отбора пробы\n2\nАдрес\n3\nНомер участка\n4\nНомер пробной площадки\n5\nНомер объединенной пробы, горизонт (слой), глубина взятия пробы\n6\nХарактер метеорологических условий в день отбора\n7\nОсобенности, обнаруженные во время отбора пробы (освещение солнцем, применение средств\nхимизации, виды обработки почвы сельскохозяйственными машинами, наличие свалок, очистных\nсооружений и т.д.)\n8\nПрочие особенности\nИсполнитель,\nдолжность\nЛичная подпись\nРасшифровка подписи\nУДК 502.3:006.354\nМКС 13.080\nКлючевые слова: охрана природы, почвы, методы отбора проб, методы подготовки проб для химического, бактериологического, гельминтологического анализа\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nГОСТ 17.4.4.02-2017 Охрана природы (ССОП). Почвы. Методы отбора и подготовки проб для химического, бактериологического, гельминтологического анализа (с Поправками, с Изменением № 1) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! О порядке применения документа см. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}