{
    "document_title": "\n \t\t\t \n\t\t\t \tГОСТ Р 8.568-2017 Государственная система обеспечения единства измерений (ГСИ). Аттестация испытательного оборудования. Основные положения\n\t\t\t \n\t\t\t \n \t\t",
    "content": "ГОСТ Р 8.568-2017 Государственная система обеспечения единства измерений (ГСИ). Аттестация испытательного оборудования. Основные положения\nГОСТ Р 8.568-2017 Государственная система обеспечения единства измерений (ГСИ). Аттестация испытательного оборудования. Основные положения\nПрименяется с 01.08.2018 взамен ГОСТ Р 8.568-97\nСтраница\nГОСТ Р 8.568-2017\nНАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ\nГосударственная система обеспечения единства измерений\nАТТЕСТАЦИЯ ИСПЫТАТЕЛЬНОГО ОБОРУДОВАНИЯ\nОсновные положения\nState system for ensuring the uniformity of measurements. Verification of testing equipment. General provisions\nТекст Сравнения ГОСТ Р 8.568-2017 с\nГОСТ Р 8.568-97\nсм. по\nссылке\n.\n- Примечание изготовителя базы данных.\nОКС 17.020\nДата введения 2018-08-01\nПредисловие\n1 РАЗРАБОТАН Федеральным государственным унитарным предприятием \"Всероссийский научно-исследовательский институт метрологической службы\" (ФГУП \"ВНИИМС\")\n2 ВНЕСЕН Техническим комитетом по стандартизации ТК 053 \"Основные нормы и правила по обеспечению единства измерений\"\n3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 29 декабря 2017 г. N 2121-ст\n4 ВЗАМЕН\nГОСТ Р 8.568-97\n5 ПЕРЕИЗДАНИЕ. фЕВРАЛЬ 2019 г.\nПравила применения настоящего стандарта установлены в\nстатье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\"\n. Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru)\n1 Область применения\nНастоящий стандарт устанавливает:\n- основные положения и порядок проведения аттестации испытательного оборудования;\n- порядок разработки программы и методики аттестации испытательного оборудования.\n2 Нормативные ссылки\nВ настоящем стандарте использованы нормативные ссылки на следующие стандарты:\nГОСТ 2.601\nЕдиная система конструкторской документации. Эксплуатационные документы\nГОСТ 2.105\nЕдиная система конструкторской документации. Общие требования к текстовым документам\nГОСТ 8.417\nГосударственная система обеспечения единства измерений. Единицы величин\nГОСТ Р 8.654\nГосударственная система обеспечения единства измерений. Требования к программному обеспечению средств измерений. Основные положения\nГОСТ Р 8.883\nГосударственная система обеспечения единства измерений. Программное обеспечение средств измерений. Алгоритмы обработки, хранения, защиты и передачи измерительной информации. Методы испытаний\nПримечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку.\n3 Термины, определения и сокращения\n3.1 В настоящем стандарте применены следующие термины с соответствующими определениями:\n3.1.1\nиспытательное оборудование:\nСредство испытаний, представляющее собой техническое устройство для воспроизведения условий испытаний.\n[\nГОСТ 16504-81\n, статья 17]\nПримечание - В состав испытательного оборудования могут включаться средства контроля параметров испытываемой продукции и программное обеспечение.\n3.1.2\nаттестация испытательного оборудования:\nОпределение нормированных точностных характеристик испытательного оборудования, их соответствия требованиям нормативно-технической документации и установление пригодности этого оборудования к эксплуатации.\n[\nГОСТ 16504-81\n, статья 18]\n3.1.3\nсредство испытаний:\nТехническое устройство, вещество и (или) материал для проведения испытаний.\n[\nГОСТ 16504-81\n, статья 16]\n3.1.4\nусловия испытаний:\nСовокупность воздействующих факторов и (или) режимов функционирования объекта при испытаниях.\n[\nГОСТ 16504-81\n, статья 2]\n3.1.5\nзаказчик:\nЮридическое лицо или индивидуальный предприниматель, заказывающие услугу (проведение работы) по аттестации испытательного оборудования.\n3.1.6\nисполнитель:\nЮридическое лицо или индивидуальный предприниматель, оказывающие услугу (проводящее работу) по аттестации испытательного оборудования.\nПримечания\n1 Исполнитель в добровольном порядке может пройти процедуру подтверждения компетентности в области аттестации испытательного оборудования.\n2 Заказчик вправе требовать у исполнителя подтвержденную компетентность в области аттестации испытательного оборудования.\n3 Допускается совмещение юридическим лицом или индивидуальным предпринимателем функций заказчика и исполнителя.\n3.1.7\nввод в эксплуатацию:\nСобытие, фиксирующее готовность изделия к использованию по назначению и документально оформленное в установленном порядке.\nПримечание - Для специальных видов техники к вводу в эксплуатацию дополнительно относят подготовительные работы, контроль, приемку и закрепление изделия за эксплуатирующим подразделением.\n[\nГОСТ 25866-83\n, статья 6]\n3.1.8\nначало эксплуатации:\nМомент ввода изделия в эксплуатацию.\n[\nГОСТ 25866-83\n, статья 7]\n3.1.9\nтранспортирование:\nПеремещение изделия в заданном состоянии с применением при необходимости транспортных и грузоподъемных средств, начинающееся с погрузки и заканчивающееся разгрузкой на месте назначения.\n3.1.10\nпрограммное обеспечение испытательного оборудования:\nПрограммы и программные модули, предназначенные для функционирования испытательного оборудования и обработки данных при измерениях физических величин.\n3.1.11\nметрологически значимая часть программного обеспечения:\nПрограммы и программные модули, выполняющие обработку измерительной информации и реализующие функции по идентификации и защите программного обеспечения средств измерений.\n[\nГОСТ Р 8.654-2015\n, статья 3.11]\n3.2 В настоящем стандарте применены следующие сокращения:\nГНМИ - Государственный научный метрологический институт;\nГРЦМ - Государственный региональный центр метрологии;\nЕСКД\n- Единая система конструкторской документации;\nИО - испытательное оборудование;\nСИ - средство измерений;\nСО - стандартный образец;\nТСУИФ - технические системы и устройства с измерительными функциями;\nПО - программное обеспечение;\nПА - программа аттестации;\nМА - методика аттестации;\nМЭ - метрологическая экспертиза;\nЭД - эксплуатационный документ.\n4 Общие положения\n4.1 Услуга по аттестации ИО может выполняться как в интересах заказчика, так и другого юридического лица (индивидуального предпринимателя), которое в соответствии с законодательством уполномочило на это заказчика. При необходимости по согласованию с заказчиком исполнитель в соответствии с законодательством может привлекать для выполнения услуги других юридических лиц и (или) индивидуальных предпринимателей, в том числе ГНМИ и (или) ГРЦМ.\n4.2 Основная цель аттестации ИО - подтверждение характеристик ИО и возможности воспроизведения условий испытаний продукции или определенных видов испытаний в заданных пределах с допускаемыми отклонениями и установление пригодности использования ИО в соответствии с его назначением.\nРазличают первичную, периодическую и повторную аттестации ИО.\n4.3 ИО подвергают первичной аттестации по ПА и МА, разработанным в соответствии с разделом 8 до начала эксплуатации.\nМесто проведения первичной аттестации ИО определяется, исходя из требований к установке и (или) применению ИО. При этом должны учитываться:\nа) наличие соответствующих СИ, СО, веществ, материалов и вспомогательных средств для проведения первичной аттестации;\nб) наличие (отсутствие) факторов, влияющих на технические характеристики ИО при его транспортировании.\nПримечание - В случае, если в ЭД отсутствуют указания о возможности транспортирования ИО с гарантией сохранности определенных при аттестации значений точностных характеристик, первичная аттестация ИО проводится только на месте его применения;\nв) влияние на результаты испытаний места, способа монтажа, условий окружающей среды и других внешних воздействий;\nг) возможность создания условий окружающей среды и других воздействующих факторов, которые существуют на месте эксплуатации ИО.\nПри проведении первичной аттестации ИО должны учитываться обязательные требования, установленные к данному оборудованию в нормативных правовых актах (при их наличии).\n4.4 В процессе эксплуатации ИО подлежит периодической аттестации. Перечень характеристик ИО в виде перечня пунктов ПА и МА, которые выполняются при проведении периодической аттестации ИО, а также интервалы времени проведения периодической аттестации определяются по результатам первичной аттестации ИО.\nПримечание - Интервалы времени периодической аттестации могут быть уменьшены по результатам контроля состояния ИО в процессе его эксплуатации. Если ИО состоит из отдельных, функционально независимых друг от друга блоков (элементов, узлов), допускается устанавливать для них отдельные интервалы.\n4.5 После ремонта или модернизации ИО (например, включение дополнительных измерительных каналов, замена основных узлов, перевод на полуавтоматический или автоматический режим, замена программного обеспечения и др.), проведения работ с фундаментом, на котором оно смонтировано, перемещения стационарного ИО и других причин, которые могут вызвать изменения характеристик воспроизведения условий испытаний, ИО подлежит повторной аттестации.\n4.6 Для аттестации ИО, используемого при обязательной сертификации продукции, при испытаниях продукции на соответствие обязательным требованиям технических регламентов, при производстве продукции, поставляемой по контрактам для государственных нужд, и в других случаях, когда к ней установлены обязательные требования, должны применяться СИ и СО утвержденных типов, экземпляры СИ должны быть поверены, методики измерений - аттестованы в соответствии с [\n1\n].\nДля аттестации ИО, используемого при испытаниях и производстве продукции в сферах, где к ней не установлены обязательные требования, допускается применение калиброванных СИ.\nПримечания\n1 Если конструктивное исполнение ИО не позволяет изъять встроенное СИ для проведения его периодической поверки, то разработчиком оборудования должна быть предусмотрена возможность его поверки в процессе эксплуатации без демонтажа, например с использованием переносных средств поверки и т.п.\n2 Если конструктивные особенности ИО не позволяют демонтировать встроенные СИ для проведения их поверки, а осуществить поверку встроенных СИ без демонтажа невозможно, то вместо них допускается применять переносные СИ, обеспечивающие проведение измерений с требуемыми показателями точности. Возможность применения переносных СИ должна быть отражена в МА.\n4.7 ТСУИФ и СИ, используемые в качестве ИО, допускается не подвергать аттестации в случае, если проведена предусмотренная для них оценка соответствия, например для СИ, утверждение типа и поверка.\n4.8 Ранее выданные аттестат и протокол аттестации ИО являются действующими до проведения повторной аттестации ИО в соответствии с разделом 7.\n5 Первичная аттестация испытательного оборудования\n5.1 Первичная аттестация ИО заключается в экспертизе ЭД, экспериментальном определении характеристик (воспроизведения условий испытаний и, при наличии, контроля параметров испытываемой продукции) ИО и правильности работы ПО ИО с целью подтверждения пригодности использования ИО в соответствии с ЭД с учетом при необходимости конкретной методики испытаний.\n5.1.1 Подтверждение правильности работы ПО ИО осуществляется по результатам проведения аттестации ПО ИО. Если указанные алгоритмы и программы не являются частью функционально законченных ТСУИФ и СИ, то их аттестация проводится в соответствии с\nГОСТ Р 8.654\nи с применением методов испытаний по\nГОСТ Р 8.883\n.\n5.2 Первичную аттестацию ИО проводят в соответствии с действующими нормативными документами на МА определенного вида ИО - типовыми МА (при их наличии) и (или) по ПА и МА конкретного ИО.\nПример -\nГОСТ 8.619-2013\n\"Государственная система обеспечения единства измерений. Испытательное оборудование для определения времени защитного действия противогазовых фильтров средств индивидуальной защиты органов дыхания. Методика аттестации\"\n.\n5.3 Характеристики ИО, подлежащие определению при первичной аттестации, выбирают из числа нормированных характеристик, установленных в ЭД на ИО и (или) в методиках испытаний конкретной продукции и определяющих возможность воспроизведения условий испытаний и контроля параметров испытываемой продукции в заданных диапазонах с допускаемыми отклонениями в течение установленного интервала времени.\n5.4 Для проведения первичной аттестации ИО заказчиком назначается комиссия. В состав комиссии, как правило, включаются представители:\n- заказчика, в том числе лица, ответственные за обеспечение единства измерений и проведение испытаний;\n- исполнителя и, если это необходимо, привлекаемых для выполнения услуги (работ) других юридических лиц и (или) индивидуальных предпринимателей;\n- предприятия-изготовителя ИО, если это необходимо или если первичная аттестация ИО проводится на данном предприятии, и (или) если предприятие-изготовитель является заказчиком.\n5.4.1 Председателем комиссии, как правило, назначается лицо, представляющее заказчика.\n5.4.2 При необходимости состав членов комиссии и выполняемые ими функции определяются и указываются в программе первичной аттестации ИО.\n5.5 Заказчик представляет ИО на первичную аттестацию с технической документацией, техническими средствами и ПО ИО.\n5.5.1 В состав представляемой технической документации входят:\n- ЭД по\nГОСТ 2.601\n(для импортного оборудования - ЭД фирмы-изготовителя, переведенные на русский язык);\n- методики испытаний, в соответствии с которыми предполагается проводить испытания продукции на аттестуемом ИО (при необходимости);\n- ПА и МА;\n- документация на СИ, ТСУИФ, СО, ПО ИО, вещества и материалы, используемые при аттестации и входящие (при наличии на них отдельной документации) в состав ИО (при необходимости).\n5.5.2 В состав представляемых технических средств входят:\n- полный комплект ИО со всеми вспомогательными техническими устройствами (транспортными, грузоподъемными, генерирующими, регистрирующими и т.п.), веществами и материалами (реактивами и т.п.);\n- необходимое количество требуемых для аттестации образцов (или проб) объекта испытаний;\n- СИ, СО и другие технические устройства, используемые во время первичной аттестации, с элементами крепления на ИО, электрическими и информационными кабелями и др.;\n- СИ, применяемые для контроля условий окружающей среды.\n5.5.3 Конструкция ИО должна предусматривать:\n- места крепления и подключения технических устройств (например, датчиков), используемых в процессе аттестации, места отбора проб и т.п.;\n- контрольные точки для подключения необходимой генерирующей, моделирующей, симулирующей и другой аппаратуры.\nПри отсутствии вышеперечисленных элементов на ИО они могут быть при необходимости и при наличии возможности изготовлены перед проведением первичной аттестации, а данные обо всех конструктивных изменениях в ИО должны быть внесены в ЭД. Если такой возможности нет (из-за нарушений герметичности, конструктивных особенностей, особенностей монтажа, эксплуатации и др.), то допускается применять СИ, СО, другие технические устройства из состава ИО, удовлетворяющие требованиям, предъявляемым к средствам аттестации (см. 4.6).\n5.6 Первичная аттестация ИО проводится в соответствии с ПА и МА, по результатам которой устанавливают:\n- возможность воспроизведения воздействующих факторов и (или) режимов функционирования объекта испытаний, установленных эксплуатационной документацией на ИО и в документах на методики испытаний продукции конкретных видов;\n- отклонения характеристик воспроизведения условий испытаний и контроля параметров испытываемой продукции от нормированных значений;\n- правильность работы ПО ИО;\n- обеспечение безопасности персонала и отсутствие вредного воздействия на окружающую среду (при необходимости);\n- перечень характеристик ИО, которые проверяют при периодической аттестации оборудования, методы, средства и периодичность ее проведения.\n5.7 Результаты первичной аттестации оформляют протоколом.\nФорма протокола и перечень вопросов, включаемых в протокол первичной аттестации, приводятся в МА. Примерное содержание протокола первичной аттестации ИО приведено в приложении А. Протокол первичной аттестации ИО подписывают председатель и члены комиссии.\n5.8 При положительных результатах первичной аттестации на основании протокола первичной аттестации исполнителем или ГНМИ, ГРЦМ, непосредственно участвовавшими в проведении аттестации, оформляется аттестат по форме, приведенной в приложении Б, а на ИО наносят знак (бирку, наклейку и т.п.) с указанием даты проведения первичной аттестации ИО и даты следующей периодической аттестации ИО.\n5.9 Отрицательные результаты первичной аттестации указывают в протоколе.\n5.10 Сведения о выданном аттестате (номер и дата выдачи), полученные значения характеристик ИО, а также срок последующей периодической аттестации ИО и периодичность ее проведения в процессе эксплуатации вносят в ЭД (формуляр, паспорт и др.).\n5.11 ПА и МА, а также документы о положительных результатах первичной аттестации (протокол первичной аттестации и аттестат) хранятся у заказчика. Копии указанных документов включаются в состав ЭД ИО.\n6 Периодическая аттестация испытательного оборудования\n6.1 Периодическая аттестация ИО в процессе его эксплуатации заключается в подтверждении соответствия характеристик ИО требованиям НД на методы испытаний продукции и ЭД на ИО и пригодности его к дальнейшему использованию. Номенклатуру проверяемых характеристик и объем операций при его периодической аттестации устанавливают при первичной аттестации ИО, исходя из нормируемых характеристик ИО и характеристик конкретной продукции, определяемых при испытаниях.\nПериодическую аттестацию ИО в процессе его эксплуатации проводят в соответствии с ПА и МА.\n6.2 Периодическую аттестацию ИО в процессе его эксплуатации проводит комиссия, назначаемая заказчиком.\nВ состав комиссии, как правило, включаются представители:\n- заказчика, в том числе лица, ответственные за обеспечение единства измерений и проведение испытаний;\n- исполнителя и, если это необходимо, привлекаемых для выполнения услуги (работ) других юридических лиц и (или) индивидуальных предпринимателей.\n6.3 Заказчик представляет ИО на периодическую аттестацию с технической документацией и техническими средствами в соответствии с 5.5 для выполнения пунктов ПА и МА, предусмотренных при проведении периодической аттестации ИО, а также ПО ИО.\n6.4 Результаты периодической аттестации ИО оформляют протоколом, форма и содержание которого приводится в МА. Протокол с результатами периодической аттестации подписывается членами комиссии и утверждается заказчиком.\n6.5 При положительных результатах периодической аттестации в ЭД (формуляр, паспорт или др.) вносят соответствующую запись, а на ИО наносят знак (бирку, наклейку и т.п.) с указанием даты проведенной аттестации и даты последующей периодической аттестации.\n6.6 Отрицательные результаты периодической аттестации ИО указывают в протоколе.\n7 Повторная аттестация испытательного оборудования\n7.1 Повторную аттестацию ИО осуществляют в порядке, установленном для первичной аттестации ИО в разделе 5:\n- после ремонта или модернизации (см. 4.5);\n- после внесения изменений в метрологически значимую часть ПО;\n- при получении отрицательных результатов первичной аттестации. При этом допускается не проводить повторную аттестацию по пунктам ПА и МА с положительными результатами;\n- при ухудшении качества выпускаемой продукции, вызванном несоответствием характеристик ИО требуемым;\n- по указанию представителей государственных надзорных органов.\nПри этом, если необходимо, вносятся изменения в ПА и МА в порядке, установленном для подготовки ПА и МА в разделе 8.\n7.2 При положительных результатах повторной аттестации выдается аттестат в соответствии с приложением Б, на оборотной стороне которого указываются сведения о предыдущем аттестате (номер аттестата, дата его выдачи, кем выдан). На оборотную сторону ранее выданного аттестата вносится запись о прекращении его действия с указанием даты, начиная с которой действие данного аттестата прекращается.\nСведения на оборотной стороне аттестатов заверяются подписью и печатью исполнителя, выполнившего повторную аттестацию.\n7.3 Повторную аттестацию ИО после проведения работ с фундаментом, на котором оно установлено, или перемещения стационарного ИО, или вызванную другими причинами, которые могут вызвать изменения характеристик воспроизведения условий испытаний, а также при получении отрицательных результатов периодической аттестации осуществляют в порядке, установленном в разделе 6. При этом новый аттестат не оформляется.\n8 Порядок разработки программы и методики аттестации\n8.1 Разработку и утверждение ПА и МА осуществляют в следующей последовательности:\n- разработка проектов ПА и МА;\n- проведение МЭ проектов ПА и МА;\n- согласование и утверждение ПА и МА.\nПримечание - ПА и МА не имеют ограничений по сроку действия, и, если они удовлетворяют требованиям, предъявляемым к аттестуемому ИО, они могут применяться в дальнейшем для аттестации однотипного ИО.\n8.2 ПА ИО разрабатывают для конкретного ИО на основе ЭД, проектной документации ИО и документации на методики испытаний конкретных видов продукции с использованием (при наличии) типовых МА и с учетом положений нормативных документов, касающихся вопросов организации и проведения аттестации ИО.\n8.2.1 ПА ИО должна содержать следующие разделы (приложение В):\n- объект аттестации;\n- цели и задачи аттестации;\n- общие положения;\n- объем аттестации;\n- условия и порядок проведения аттестации;\n- информация о МА ИО;\n- материально-техническое и метрологическое обеспечение аттестации;\n- требования к отчетности;\n- приложения.\nВ зависимости от особенностей аттестуемого ИО допускается объединять и (или) исключать отдельные разделы при условии изложения их содержания в других разделах ПА ИО, а также включать в нее дополнительные разделы.\n8.2.2 ПА ИО должна содержать последовательность выполнения процедур, реализация которых позволяет оценить характеристики ИО и правильность работы ПО ИО.\n8.2.3 ПА должна содержать критерии, по которым определяется готовность ИО к проведению аттестации, а также пригодность использования ИО в соответствии с ЭД с учетом при необходимости конкретной методики испытаний.\n8.2.4 ПА разрабатывается на каждый тип ИО. При проведении аттестации ИО в несколько этапов ПА должна быть оформлена в виде единого документа.\n8.3 МА ИО разрабатывается на основе ЭД, проектной документации ИО, документации на методики испытаний конкретных видов продукции, исходя из необходимости получения достоверных результатов подтверждения соответствия ИО требованиям ЭД и (или) методик испытаний конкретных видов продукции.\nПри разработке конкретной МА ИО допускается использовать типовые методики аттестации, отдельные положения которых уточняются и конкретизируются с учетом особенностей конкретного ИО, методов, средств и условий проведения аттестации.\n8.3.1 МА ИО должна содержать следующие разделы (приложение Г):\n- общие положения;\n- оцениваемые характеристики и расчетные соотношения;\n- порядок проведения аттестации;\n- обработка, анализ и оценка результатов аттестации;\n- средства измерений, применяемые при аттестации;\n- требования к отчетности.\nВ зависимости от особенностей ИО допускается при необходимости объединять и (или) исключать отдельные подразделы, а также включать в МА ИО дополнительные подразделы.\n8.3.2 МА ИО могут включать методики (методы) измерений, соответствующие требованиям [\n1\n] при наличии обязательных требований.\n8.4 В зависимости от специфики ИО, количества и объема проверок, ПА и МА могут быть оформлены в виде единого документа или как отдельные документы.\n8.5 Утвержденные ПА и МА ИО представляют членам комиссии до начала аттестации ИО.\n8.6 ПА и МА оформляют в соответствии с требованиями системы\nЕСКД\nГОСТ 2.105\n, обозначение единиц величин, диапазонов измерений должны выражаться по\nГОСТ 8.417\nи [\n2\n].\n8.7 ПА и МА подлежат обязательной МЭ, если это установлено нормативными правовыми актами. Кроме того, заказчик может установить требование по проведению МЭ ПА и МА.\n8.8 Программа и методика первичной аттестации ИО, как правило, разрабатываются исполнителем и утверждаются заказчиком.\nПриложение А\n(рекомендуемое)\nПримерное содержание протокола первичной (периодической, повторной) аттестации ИО\nА.1 Состав комиссии с указанием фамилии и инициалов, должности, места работы каждого члена комиссии.\nА.2 Основные сведения об ИО [наименование, тип, заводской (инвентарный) номер, наименование завода-изготовителя, год выпуска].\nА.3 Проверяемые характеристики ИО и ПО:\nА.3.1 Характеристики воспроизведения условий испытаний.\nА.3.2 Характеристики контроля параметров испытываемой продукции (при наличии).\nА.3.3 Сведения о ПО ИО.\nА.4 Условия проведения аттестации: температура, влажность, давление, освещенность и т.п.\nА.5 Документы, используемые для аттестации: ПА и МА, методики испытаний, технические условия, ЭД и т.п.\nА.6 Сведения о СИ, используемых для проведения аттестации ИО:\n- наименование;\n- тип;\n- заводской (инвентарный) номер;\n- завод-изготовитель;\n- сведения о поверке (калибровке);\n- класс точности или другие показатели точности.\nА.7 Результаты аттестации ИО.\nА.7.1 Результаты внешнего осмотра [комплектность, отсутствие повреждений, функционирование узлов, агрегатов, наличие поверки (калибровки) входящих в состав ИО СИ] с выводами о соответствии или несоответствии ЭД.\nА.7.2 Полученные значения характеристик ИО по каждому пункту МА с выводами о соответствии или несоответствии заявленным.\nА.7.3 Результаты оценки ПО ИО с выводами о правильности или неправильности его работы.\nА.7.4 При положительных результатах первичной аттестации - перечень пунктов ПА и МА, которые выполняют при периодической аттестации ИО, и интервалы времени проведения периодической аттестации.\nА.8 Заключение комиссии о соответствии или несоответствии ИО требованиям нормативных документов на ИО и на методики испытаний продукции конкретных видов и возможности использования ИО для их испытаний.\nА.9 Рекомендации комиссии.\nПримечание - При отрицательных результатах первичной (периодической) аттестации указываются предложения по устранению выявленных несоответствий.\nА.10 Приложение.\nПри необходимости во время аттестации может вестись фото- или видеосъемка, результаты которой должны быть приложены к протоколу на электронном носителе.\nПриложение Б\n(рекомендуемое)\nФорма аттестата\nАТТЕСТАТ N\nДата выдачи\nУдостоверяется, что\nнаименование и тип испытательного оборудования,\nзаводской или инвентарный номер\nпринадлежащее\n,\nнаименование юридического лица (индивидуального предпринимателя)\nпо результатам первичной аттестации, протокол N\nот\n, признано\nпригодным для использования при испытаниях\nнаименование продукции\nпо\nнаименование и обозначение документов на методики испытаний (при необходимости)\nПериодичность периодической аттестации\n(месяцев, лет)\nАттестат выдан\nнаименование юридического лица (индивидуального предпринимателя)\nМ.П.\nДолжность руководителя\n(уполномоченного лица)\n(подпись)\n(инициалы, фамилия)\n(М.П.)\nПриложение В\n(рекомендуемое)\nСодержание программы аттестации испытательного оборудования\nВ.1 Содержание разделов ПА ИО определяют в зависимости от вида аттестуемого ИО.\nВ.2 В разделе \"Объект аттестации\" указывают:\n- полное наименование и обозначение ИО;\n- комплектность ИО;\n- перечень составных частей, замена которых в процессе аттестации предусмотрена документацией на ИО.\nВ.3 В разделе \"Цели и задачи аттестации\" указывают конкретизированные цели и задачи, которые должны быть достигнуты и решены в процессе аттестации ИО.\nВ.4 В разделе \"Общие положения\" указывают:\n- перечень документов, на основании которых проводят аттестацию ИО;\n- место и продолжительность проведения аттестации ИО;\n- юридические лица и (или) индивидуальные предприниматели, представители которых должны участвовать в аттестации ИО;\n- перечень представляемых на аттестацию документов.\nВ.5 В разделе \"Объем аттестации\" указывают:\n- перечень этапов аттестации ИО, а также количественные и качественные характеристики, подлежащие оценке;\n- последовательность проведения аттестации ИО;\n- требования по аттестации ПО ИО (при необходимости).\nВ.6 В разделе \"Условия и порядок проведения аттестации\" указывают:\n- требования к условиям проведения аттестации ИО, а также допустимые значения отклонений условий аттестации ИО от заданных;\n- условия начала и завершения отдельных этапов аттестации ИО;\n- условия прерывания (прекращения) аттестации ИО;\n- требования к техническому обслуживанию ИО в процессе аттестации и периодичность его проведения;\n- меры, обеспечивающие безопасность и безаварийность проведения аттестации ИО;\n- требования к персоналу, проводящему аттестацию, и порядок его допуска к аттестации ИО (при необходимости).\nМеры, обеспечивающие безопасность и безаварийность проведения аттестации ИО, нейтрализацию вредных воздействий, рекомендуется оформлять в виде подраздела \"Требования обеспечения безопасности труда\", в котором указывают основные требования обеспечения безопасности труда в соответствии с требованиями ЭД, стандартов системы безопасности труда и других документов по технике безопасности.\nВ.7 В разделе \"Информация о методике аттестации\" приводят сведения об используемой МА ИО. Рекомендации по построению и изложению МА приведены в приложении Г.\nВ.8 В разделе \"Материально-техническое и метрологическое обеспечение аттестации\" указывают перечни материально-технических средств и СИ, применяемых при проведении аттестации ИО, и требования к ним.\nВ.9 В разделе \"Требования к отчетности\" указывают:\n- требования к содержанию и оформлению протокола аттестации ИО;\n- перечень дополнительно представляемых документов (их копий) и сведений (при необходимости);\n- порядок, место и сроки хранения материалов аттестации ИО (при необходимости).\nПриложение Г\n(рекомендуемое)\nСодержание методики аттестации испытательного оборудования\nГ.1 Содержание разделов МА определяется типом ИО и проверяемыми характеристиками.\nГ.2 В разделе \"Общие положения\" указывают:\n- общие сведения о проверяемых характеристиках;\n- особенности функционирования ИО и привлекаемых к аттестации технических средств;\n- требования техники безопасности и требования к квалификации обслуживающего персонала.\nГ.3 В разделе \"Оцениваемые характеристики и расчетные соотношения\" приводят:\n- перечень оцениваемых характеристик и соответствующих им показателей;\n- расчетные соотношения и формулы, по которым рассчитывают показатели. Соотношения и формулы должны быть приведены в конечном виде (без выводов) с объяснением символов, обозначений и коэффициентов.\nПри наличии качественной характеристики указывают метод ее оценки.\nГ.4 В разделе \"Порядок проведения аттестации\" указывают:\n- условия проведения аттестации ИО;\n- продолжительность, периодичность, цикличность операций аттестации и последовательность воспроизведения внешних воздействий, формируемых ИО;\n- объем регистрируемой информации и способы ее регистрации;\n- формы и порядок учета статистических данных;\n- методы контроля ИО (внешний осмотр, проведение измерений и др.);\n- последовательность выполнения операций при аттестации и проверках с указанием контрольных точек, способов и количества измерений, используемых СИ и описанием выполняемых операций.\nЕсли в процессе аттестации ИО предусматривается использование моделирования, то должны быть указаны метод моделирования и порядок применения результатов моделирования.\nГ.5 В разделе \"Обработка, анализ и оценка результатов аттестации\" указывают:\n- порядок применения статистических данных, накопленных до начала аттестации (при наличии);\n- объем обрабатываемых данных;\n- методы обработки результатов измерений;\n- требования к точности обработки результатов измерений;\n- требования к виду обработанных результатов измерений;\n- порядок и последовательность проведения анализа результатов, полученных на выходе системы обработки;\n- способ сравнения полученных данных с требованиями, заданными в программе аттестации ИО;\n- критерии, при достижении которых аттестуемое ИО считают аттестованным;\n- критерии достаточности работ по аттестации ИО.\nГ.6 В разделе \"Требования к отчетности\" указывают требования к объему сведений, подлежащих отражению в протоколе аттестации ИО по конкретному пункту методики аттестации, и приводят форму протокола аттестации ИО.\nБиблиография\n[1]\nПорядок аттестации первичных референтных методик (методов) измерений, референтных методик (методов) измерений и методик (методов) измерений и их применения\n(утвержден\nПриказом Министерства экономического развития Российской Федерации от 15 декабря 2015 г. N 4091\n, зарегистрированным Министерством юстиции Российской Федерации от 20 февраля 2016 г. N 41181)\n[2]\nПоложение о единицах величин, допускаемых к применению в Российской Федерации\n(утверждено\nПостановлением Правительства Российской Федерации от 31 октября 2009 г. N 879\n)\nУДК 389.14:006.354\nОКС 17.020\nКлючевые слова: испытательное оборудование, испытания, аттестация, характеристика, погрешность, методика аттестации\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nофициальное издание\nМ.: Стандартинформ, 2019\nГОСТ Р 8.568-2017 Государственная система обеспечения единства измерений (ГСИ). Аттестация испытательного оборудования. Основные положения (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Дополнительную информацию см. в ярлыке\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}