{
    "document_title": "\n \t\t\t \n\t\t\t \tГОСТ 30333-2007 Паспорт безопасности химической продукции. Общие требования\n\t\t\t \n\t\t\t \n \t\t",
    "content": "ГОСТ 30333-2007 Паспорт безопасности химической продукции. Общие требования\nГОСТ 30333-2007 Паспорт безопасности химической продукции. Общие требования\nСтраница\nГОСТ 30333-2007\nГруппа Т58\nМЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ\nПАСПОРТ БЕЗОПАСНОСТИ ХИМИЧЕСКОЙ ПРОДУКЦИИ\nОбщие требования\nChemical production safety passport. General requirements\nМКС 13.100\nДата введения 2009-01-01\nПредисловие\nЦели, основные принципы и основной порядок проведения работ по межгосударственной стандартизации установлены\nГОСТ 1.0-92\n\"Межгосударственная система стандартизации. Основные положения\" и\nГОСТ 1.2-97\n\"Межгосударственная система стандартизации. Стандарты межгосударственные, правила и рекомендации по межгосударственной стандартизации. Порядок разработки, принятия, применения, обновления и отмены\"\nСведения о стандарте\n1 РАЗРАБОТАН Техническим комитетом по стандартизации ТК 339 \"Химическая безопасность веществ и материалов\"\n2 ВНЕСЕН Федеральным агентством по техническому регулированию и метрологии\n3 ПРИНЯТ Межгосударственным советом по стандартизации, метрологии и сертификации (протокол N 32 от 24 октября 2007 г.)\nЗа принятие стандарта проголосовали:\nКраткое наименование страны по\nМК (ИСО 3166) 004-97\nКод страны\nпо\nМК (ИСО 3166) 004-97\nСокращенное наименование национального органа по стандартизации\nАзербайджан\nAZ\nАзстандарт\nБеларусь\nBY\nГосстандарт Республики Беларусь\nКазахстан\nKZ\nГосстандарт Республики Казахстан\nКыргызстан\nKG\nКыргызстандарт\nМолдова\nMD\nМолдова-Стандарт\nРоссийская Федерация\nRU\nФедеральное агентство по техническому регулированию и метрологии\nТаджикистан\nTJ\nТаджикстандарт\nУзбекистан\nUZ\nУзстандарт\n4 Настоящий стандарт соответствует Рекомендациям ООН ST/SG/AC.10/30/Rev.1 \"Согласованная на глобальном уровне система классификации опасности и маркировки химической продукции (СГС)\" (\"Globally Harmonized System of Classification and Labeling of Chemicals (GHS\"), первое пересмотренное издание, в части минимальных требований к содержанию паспорта безопасности (приложение А) (глава 1.5, таблица 1.5.2)\n5\nПриказом Федерального агентства по техническому регулированию и метрологии от 12 августа 2008 г. N 164-ст\nмежгосударственный стандарт ГОСТ 30333-2007 введен в действие в качестве национального стандарта Российской Федерации с 1 января 2009 г.\n6 ВЗАМЕН\nГОСТ 30333-95\nИнформация о введении в действие (прекращении действия) настоящего стандарта публикуется в указателе \"Национальные стандарты\".\nИнформация об изменениях к настоящему стандарту публикуется в указателе \"Национальные стандарты\", а текст изменений - в информационных указателях \"Национальные стандарты\". В случае пересмотра или отмены настоящего стандарта соответствующая информация будет опубликована в информационном указателе \"Национальные стандарты\"\n1 Область применения\nНастоящий стандарт устанавливает основные требования к паспорту безопасности химической продукции (далее - паспорт безопасности) в части его построения, содержания, изложения и оформления включаемой в него информации.\nНастоящий стандарт распространяется на паспорт безопасности, разрабатываемый для химической продукции (вещество, смесь, материал, отходы промышленного производства).\nПаспорт безопасности является обязательной составной частью технической документации на химическую продукцию (вещество, смесь, материал, отходы промышленного производства) и предназначен для обеспечения потребителя достоверной информацией по безопасности промышленного применения, хранения, транспортирования и утилизации химической продукции, а также ее использования в бытовых целях.\nПаспорт безопасности не распространяется на полезные ископаемые в состоянии залегания, готовые лекарственные препараты, готовую парфюмерно-косметическую продукцию, излучающие, ядерные и радиоактивные вещества, готовую пищевую продукцию и химическую продукцию, выпускаемую по закрытой номенклатуре.\n2 Термины и определения\nВ настоящем стандарте применены следующие термины с соответствующими определениями:\n2.1\nизделие:\nПродукция, прошедшая все технологические стадии производства и годная к использованию для удовлетворения потребностей человека или для производства в том виде, в котором она выпущена предприятием-изготовителем, без дальнейшей доработки.\n2.2\nматериал:\nПродукт промышленной переработки (обработки) химического вещества или смеси веществ, предназначенный для производства (изготовления) других материалов, продукции и изделий, а также используемый для осуществления эксплуатации продукции.\n2.3\nобращение химической продукции:\nСтадии жизненного цикла продукции, включающие ее производство, перевозку, хранение, применение, удаление (уничтожение, утилизацию) и торговлю, оборот на территории страны (ввоз, вывоз и транзит).\n2.4\nсмесь веществ:\nСмесь, состоящая из двух или более химических веществ, не вступающих в химическую реакцию друг с другом, или раствор.\n2.5\nхимическая продукция:\nХимическое вещество, смесь веществ или материал. Понятие химической продукции не включает в себя изделия, которые в процессе использования не изменяют своего химического состава, агрегатного состояния и не выделяют в окружающую среду химические вещества в концентрациях, способных оказать вредное воздействие на здоровье и имущество граждан, государственное или муниципальное имущество, окружающую среду.\n2.6\nхимическое вещество:\nХимический элемент или химическое соединение, существующие в природе или полученные искусственно.\n3 Общие положения\n3.1 Паспорт безопасности должен содержать изложенную в доступной и краткой форме достоверную информацию, достаточную для принятия потребителем необходимых мер по обеспечению защиты здоровья людей и их безопасности на рабочем месте, охране окружающей среды на всех стадиях жизненного цикла химической продукции, включая ее утилизацию в виде отходов.\n3.2 Паспорт безопасности должен способствовать устранению технических барьеров в торговле потенциально опасной химической продукцией, так как является составной частью Рекомендаций ООН \"Согласованная на глобальном уровне система классификации опасности и маркировки химической продукции (СГС)\".\n3.3 Составляет паспорт безопасности и несет ответственность за полноту и достоверность информации в нем организация (лицо), изготавливающая(ее) и поставляющая(ее) химическую продукцию на рынок. Информация, необходимая для составления паспорта, должна быть получена из источников, признанных компетентными в вопросах, касающихся соответствующих разделов паспорта, или в результате исследований (испытаний), проводимых в соответствии с требованиями нормативных документов. Признание компетентности осуществляется в порядке, устанавливаемом компетентными органами стран.\n3.4 Организация (лицо), ответственная(ое) за представление химической продукции на рынке (изготовитель, поставщик, импортер или продавец), обязана(о) бесплатно обеспечить потребителя паспортом безопасности.\n3.5 По требованию потребителя паспорт безопасности должен быть предоставлен ему и в том случае, когда данные об опасных свойствах или видах опасного воздействия химической продукции общеизвестны.\n3.6 На основе паспорта безопасности проводится учетная регистрация химической продукции, находящейся в обращении.\n4 Правила составления паспорта безопасности\n4.1 Структура паспорта безопасности\n4.1.1 Информация в паспорте безопасности излагается в следующих разделах, расположенных в определенном порядке:\n1) Идентификация химической продукции и сведения о производителе или поставщике;\n2) Идентификация опасности (опасностей);\n3) Состав (информация о компонентах);\n4) Меры первой помощи;\n5) Меры и средства обеспечения пожаровзрывобезопасности;\n6) Меры по предотвращению и ликвидации аварийных и чрезвычайных ситуаций и их последствий;\n7) Правила хранения химической продукции и обращения с ней при погрузочно-разгрузочных работах;\n8) Средства контроля за опасным воздействием и средства индивидуальной защиты;\n9) Физико-химические свойства;\n10) Стабильность и реакционная способность;\n11) Информация о токсичности;\n12) Информация о воздействии на окружающую среду;\n13) Рекомендации по удалению отходов (остатков);\n14) Информация при перевозках (транспортировании);\n15) Информация о национальном и международном законодательстве;\n16) Дополнительная информация.\n4.2 Общие требования к содержанию разделов паспорта безопасности\n4.2.1 В каждом из 16 разделов, перечисленных выше, должна быть приведена достоверная информация. При отсутствии такой информации об этом должно быть указано.\n4.2.2 Содержание каждого из разделов должно соответствовать требованиям и рекомендациям приложения А.\nРаздел может быть разбит на подразделы.\n4.2.3 Объем информации, представляемый в паспорте безопасности, не ограничен. Объем паспорта безопасности должен непосредственно зависеть от степени опасности химической продукции и от объема информации, необходимой для обеспечения ее безопасного обращения.\n4.2.4 Все страницы паспорта безопасности должны быть пронумерованы. При этом должен быть указан общий объем паспорта безопасности (например \"Страница 1 из 3\") или указаны номер страницы и информация о продолжении текста документа (например, \"Продолжение на следующей странице\" или \"Конец документа\").\n4.2.5 Числа и величины должны быть выражены в единицах, соответствующих Международной Системе Единиц (СИ). Допускается в дополнение к этому представлять числа и величины в единицах, соответствующих региону, в который поставляется продукция.\n4.2.6 Паспорт безопасности составляют и издают в сроки, обеспечивающие его представление потребителю до начала поставки химической продукции на рынок.\n4.2.7 По мере поступления дополнительной или новой важной информации, повышающей полноту и достоверность данных, включенных в обязательные разделы, паспорт безопасности подлежит обновлению и переизданию.\nНовая редакция паспорта безопасности должна быть предоставлена всем потребителям, получившим химическую продукцию в течение 12 месяцев, предшествующих изданию новой редакции.\n4.2.8 В первом и всех последующих изданиях паспорта безопасности обязательно указывают дату (число, месяц, год издания).\n4.2.9 Перед изданием или переизданием после внесения дополнительной информации паспорт безопасности подлежит регистрации в порядке, устанавливаемом компетентным органом страны.\nПриложение А\n(обязательное)\nМинимальные требования к составу, содержанию и форме информации,\nвключаемой в разделы паспорта безопасности\nТаблица А.1\nНаименование раздела\nСодержание\n1 Идентификация химической продукции и сведения о производителе или поставщике\nНаименование химической продукции, соответствующее указанному в нормативном документе.\nДругие способы идентификации.\nРекомендации и ограничения по применению химической продукции.\nПолное официальное наименование, адрес и номер телефона организации (фамилия лица), ответственной(го) за производство, ввоз и выпуск в обращение химической продукции.\nНомер телефона экстренной связи организации, предоставляющей консультации при возникновении чрезвычайных ситуаций\n2 Идентификация опасности (опасностей)\nСведения о классификации опасности химической продукции на основе СГС и в соответствии с законодательством, действующим на территории обращения химической продукции.\nЭлементы маркировки на основе СГС, включая меры предосторожности.\nПрочие опасности, которые не классифицированы по СГС\n3 Состав (информация о компонентах)\nДля химической продукции, представляющей собой индивидуальное химическое вещество:\n- химическое наименование в соответствии с требованиями Международного союза теоретической и прикладной химии IUPAC (International Union of Pure and Applied Chemistry), химическая формула;\n- номер вещества в реестре CAS (Chemical Abstracts Service), США;\n- общепринятые синонимы и т.д.;\n- примеси и функциональные добавки, присутствующие в данной продукции и влияющие на ее опасность.\nДля химической продукции, представляющей собой смесь веществ:\n- информация о составе продукции (по компонентам), которая может помочь приобретателю и другим заинтересованным лицам определить риск, связанный с ее применением;\n- для всех компонентов, представляющих опасность для здоровья человека или окружающей среды, должна быть представлена следующая информация: наименование компонента и другие идентификационные признаки, концентрация или диапазон концентраций, описание опасности (классификация опасности, гигиенические нормативы в рабочей зоне).\nПримечание - Если сведения о наличии в составе продукции каких-либо компонентов являются конфиденциальными, то следует руководствоваться требованиями специальных нормативных и законодательных актов. Данные об этих компонентах должны быть представлены в той мере, которая гарантирует безопасность приобретателей\n4 Меры первой помощи\nДанные о симптомах воздействия, проявляющихся как при непосредственном воздействии химической продукции, так и спустя некоторое время.\nОписание необходимых мер по оказанию первой помощи пострадавшим на месте происшествия с обязательным указанием случаев, когда пострадавшим должна быть немедленно оказана медицинская помощь. Необходимо указать, можно ли ожидать каких-либо последствий замедленного действия. При этом следует обязательно указывать, является ли помощь врача-специалиста конкретного профиля (токсиколога, дерматолога и др.) необходимой или желательной.\nИнформация о мерах по оказанию первой помощи пострадавшим должна быть систематизирована по видам (направлениям) вредного воздействия (через органы дыхания, при попадании внутрь организма, в глаза и на кожу)\n5 Меры и средства обеспечения пожаро-\nвзрывобезопасности\nОбщая характеристика пожаровзрывоопасности химической продукции. Показатели пожаровзрывоопасности. Характеристика опасности, вызываемой продуктами горения и термодеструкции.\nРекомендуемые средства тушения пожаров.\nЗапрещенные средства тушения пожаров.\nСредства индивидуальной защиты при тушении пожаров.\nСпецифика при тушении\n6 Меры по предотвращению и ликвидации аварийных и чрезвычайных ситуаций и их последствий\nМеры обеспечения индивидуальной и коллективной безопасности при аварийных и чрезвычайных ситуациях, такие как устранение источников воспламенения и пыли, использование средств защиты органов дыхания, глаз, кожи.\nПорядок действий при ликвидации аварийных или чрезвычайных ситуаций.\nМеры предосторожности при ликвидации аварийных и чрезвычайных ситуаций, обеспечивающие защиту окружающей среды (необходимость и вид изоляции, меры защиты грунтовых и поверхностных вод, почвы, необходимость оповещения жителей близлежащих районов и др.).\nМетоды нейтрализации и очистки, в том числе использование сорбентов, воды и других средств для снижения концентрации. При необходимости должно быть указано, какие средства и при каких условиях нельзя использовать для этих целей\n7 Правила хранения химической продукции и обращения с ней при погрузочно-разгрузочных работах\nМеры предосторожности при обращении с химической продукцией, в том числе:\n- информация о системе инженерных мер безопасности;\n- меры по защите окружающей среды;\n- рекомендации по безопасному перемещению и перевозке.\nУсловия и сроки безопасного хранения химической продукции, в том числе:\n- особенности конструкции хранилищ или емкостей, включая наличие непроницаемых стен (перегородок) и вентиляции;\n- перечень несовместимых при хранении веществ и материалов;\n- допустимые диапазоны температуры и влажности, требования хранения по освещенности, по среде, например в среде инертного газа;\n- необходимость специального электрического оборудования и мер для устранения статического электричества;\n- предельные количества химической продукции при определенных условиях хранения;\n- тип материала, рекомендуемого для упаковки (тары);\n- дополнительные специальные требования к условиям хранения\n8 Средства контроля за опасным воздействием и средства индивидуальной защиты\nПараметры, подлежащие обязательному контролю, их предельно допустимые значения, биологически безопасные для персонала (со ссылкой на стандарты и другие нормативные документы, которыми они определены).\nМеры обеспечения и контроля за установленными параметрами.\nИнформация об индивидуальных средствах защиты персонала\n9 Физико-химические свойства\nФизическое состояние (твердое, жидкое, газообразное) с указанием цвета.\nЗапах (порог запаха).\nТемпература плавления/замерзания.\nНачальная температура кипения и температурный интервал кипения.\nТемпература вспышки.\nТемпература воспламенения.\nТемпература самовозгорания.\nТемпература разложения.\nВерхний/нижний пределы воспламеняемости или пределы взрываемости.\nДавление пара (в зависимости от температуры).\nПлотность пара (в зависимости от давления).\nПлотность.\nВязкость.\nВодородный показатель (рН).\nРастворимость (в конкретной среде).\nКоэффициент распределения: н-октанол/вода\n10 Стабильность и реакционная способность\nХимическая стабильность.\nВозможность опасных реакций.\nУсловия, которых следует избегать (например статический разряд, удар или вибрация).\nНесовместимые вещества и материалы.\nОпасные продукты разложения\n11 Информация о токсичности\nКраткое, но исчерпывающее описание токсикологических последствий в случае контакта человека с химической продукцией, включающее:\n- информацию о вероятных путях воздействия (через органы дыхания, при попадании внутрь организма, в глаза и на кожу);\n- сведения об опасных для здоровья человека воздействиях при непосредственном контакте с химической продукцией, а также последствия этих воздействий и сведения об опасных отдаленных последствиях воздействия на организм (например сенсибилизация, канцерогенность, репродуктивная токсичность и пр.);\n- показатели острой токсичности; дозы (концентрации), обладающие минимальным токсическим действием, и другие численные значения, характеризующие воздействие химической продукции на здоровье человека\n12 Информация о воздействии на окружающую среду\nОценка возможных воздействий на окружающую среду (воздух, воду, почву).\nДанные о стабильности и трансформации в окружающей среде.\nПоказатели экотоксичности.\nДанные о миграции (в почве).\nГигиенические нормативы в объектах окружающей среды.\nДругие виды неблагоприятного воздействия\n13 Рекомендации по удалению отходов (остатков)\nРекомендации по безопасной обработке отходов (остатков) химической продукции.\nСведения по удалению, утилизации и/или ликвидации отходов в соответствии с действующим национальным законодательством.\nСпособы и места ликвидации (уничтожения) отходов и загрязненной упаковки (тары)\n14 Информация при перевозках (транспортировании)\nНомер ООН в соответствии с Рекомендациями ООН.\nНадлежащее отгрузочное наименование в соответствии с Рекомендациями ООН и/или транспортное наименование.\nВиды транспортных средств.\nКлассификация опасности при перевозке.\nТранспортная маркировка и группа упаковки.\nСведения о том, относится ли химическая продукция к морским и водным загрязнителям.\nРекомендации по безопасной перевозке (в том числе внутри предприятия) в соответствии с действующими правилами\n15 Информация о национальном и международном законодательстве\nСведения о законодательстве, регламентирующем обращение химической продукции.\nСведения о документации, регламентирующей требования по защите человека и окружающей среды.\nСведения о международной предупредительной маркировке\n16 Дополнительная информация\nПри пересмотре (переиздании) паспорта безопасности следует указать, в какие разделы были внесены изменения.\nПеречень источников данных, использованных при составлении паспорта безопасности\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nофициальное издание\nМ.: Стандартинформ, 2008\nГОСТ 30333-2007 Паспорт безопасности химической продукции. Общие требования (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Срок действия документа продлен. См. ярлык\n\"Оперативная информация\"\nВнимание! Документ включен в доказательную базу технического регламента. Дополнительную информацию см. в ярлыке\n\"Примечания\"\nВнимание! О порядке применения документа см. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}