{
    "document_title": "\n \t\t\t \n\t\t\t \tГОСТ Р 8.563-2009 Государственная система обеспечения единства измерений (ГСИ). Методики (методы) измерений\n\t\t\t \n\t\t\t \n \t\t",
    "content": "ГОСТ Р 8.563-2009 Государственная система обеспечения единства измерений (ГСИ). Методики (методы) измерений\nГОСТ Р 8.563-2009 Государственная система обеспечения единства измерений (ГСИ). Методики (методы) измерений\nПрименяется с 15.04.2010 взамен ГОСТ Р 8.563-96\nСтраница\nГОСТ Р 8.563-2009\nНАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ\nГосударственная система обеспечения единства измерений\nМЕТОДИКИ (МЕТОДЫ) ИЗМЕРЕНИЙ\nState system for ensuring the uniformity of measurements. Procedures of measurements\nОКС 17.020\nДата введения 2010-04-15\nПредисловие\n1 РАЗРАБОТАН Федеральным государственным унитарным предприятием \"Всероссийский научно-исследовательский институт метрологической службы\" (ФГУП \"ВНИИМС\")\n2 ВНЕСЕН Управлением метрологии Федерального агентства по техническому регулированию и метрологии\n3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 15 декабря 2009 г. N 1253-ст\n4 ВЗАМЕН\nГОСТ Р 8.563-96\n5 ПЕРЕИЗДАНИЕ. Февраль 2019 г.\nПравила применения настоящего стандарта установлены в\nстатье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\"\n. Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru)\nВведение\nТребования к методикам (методам) измерений в Российской Федерации установлены\nстатьей 5 Федерального закона от 26 июня 2008 г. N 102-ФЗ \"Об обеспечении единства измерений\"\n(далее -\nФедеральный закон \"Об обеспечении единства измерений\"\n), в соответствии с которой аттестации подлежат методики (методы) измерений, используемые в сфере государственного регулирования обеспечения единства измерений.\nСфера государственного регулирования обеспечения единства измерений в соответствии с положениями частей 3 и 4\nстатьи 1 Федерального закона \"Об обеспечении единства измерений\"\nраспространяется на измерения, к которым установлены обязательные требования, и измерения, предусмотренные законодательством Российской Федерации о техническом регулировании.\nПеречни измерений с установленными к ним обязательными требованиями формируются в соответствии с частью 2\nстатьи 27 Федерального закона \"Об обеспечении единства измерений\"\n.\nНастоящий стандарт разработан в целях изложения рекомендаций по реализации установленных\nстатьей 5 Федерального закона \"Об обеспечении единства измерений\"\nтребований к методикам (методам) измерений.\n1 Область применения\nНастоящий стандарт распространяется на методики и методы измерений (далее - методики измерений), включая методики количественного химического анализа (далее - МКХА), и устанавливает общие положения и требования, относящиеся к разработке, аттестации, стандартизации, применению методик измерений и метрологическому надзору за ними.\nСтандарт не распространяется на методики измерений, предназначенные для выполнения прямых измерений, т.е. методики, в соответствии с которыми искомое значение величины получают непосредственно от средства измерений. Такие методики измерений вносят в эксплуатационную документацию на средства измерений. Подтверждение соответствия этих методик обязательным метрологическим требованиям осуществляется в процессе утверждения типов данных средств измерений.\n2 Нормативные ссылки\nВ настоящем стандарте использованы нормативные ссылки на следующие стандарты:\nГОСТ 1.5-2001\nМежгосударственная система стандартизации. Стандарты межгосударственные, правила и рекомендации по межгосударственной стандартизации. Общие требования к построению, изложению, оформлению, содержанию и обозначению\nГОСТ 10160\nСплавы прецизионные магнитно-мягкие. Технические условия\nГОСТ Р ИСО 5725-1\nТочность (правильность и прецизионность) методов и результатов измерений. Часть 1. Основные положения и определения\nГОСТ Р ИСО 5725-2\nТочность (правильность и прецизионность) методов и результатов измерений. Часть 2. Основной метод определения повторяемости и воспроизводимости стандартного метода измерений\nГОСТ Р ИСО 5725-3\nТочность (правильность и прецизионность) методов и результатов измерений. Часть 3. Промежуточные показатели прецизионности стандартного метода измерений\nГОСТ Р ИСО 5725-4\nТочность (правильность и прецизионность) методов и результатов измерений. Часть 4. Основные методы определения правильности стандартного метода измерений\nГОСТ Р ИСО 5725-5\nТочность (правильность и прецизионность) методов и результатов измерений. Часть 5. Альтернативные методы определения прецизионности стандартного метода измерений\nГОСТ Р ИСО 5725-6\nТочность (правильность и прецизионность) методов и результатов измерений. Часть 6. Использование значений точности на практике\nГОСТ Р ИСО 9000\nСистемы менеджмента качества. Основные положения и словарь\nПримечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку.\n3 Термины и определения\nВ настоящем стандарте применены термины по\nГОСТ Р ИСО 9000\n,\nГОСТ Р ИСО 5725-1\n, [\n1\n], [\n2\n], [3]*, [4]*, а также следующие термины с соответствующими определениями:\n________________\n* Поз. [3]-[4] см. раздел\nБиблиография\n, здесь и далее по тексту. - Примечание изготовителя базы данных.\n3.1\nметодика (метод) измерений:\nСовокупность конкретно описанных операций, выполнение которых обеспечивает получение результатов измерений с установленными показателями точности.\n[\nФедеральный закон от 26 июня 2008 г. N 102-ФЗ \"Об обеспечении единства измерений\"\n[1],\nстатья 2\n, термин 11]\n3.2\nаттестация методик измерений:\nИсследование и подтверждение соответствия методик измерений установленным метрологическим требованиям к измерениям.\n3.3\nметрологическая экспертиза методик измерений:\nАнализ и оценка выбора методов и средств измерений, операций и правил проведения измерений, а также обработки их результатов в целях установления соответствия методики измерений предъявляемым к ней метрологическим требованиям.\n3.4\nпоказатель точности измерений:\nУстановленная характеристика точности любого результата измерений, полученного при соблюдении требований и правил данной методики измерений.\nПримечание - В качестве показателя точности методики измерений могут быть использованы характеристики погрешности измерений в соответствии с [\n5\n], показатели неопределенности измерений в соответствии с [\n6\n] и [7], показатели точности по\nГОСТ Р ИСО 5725-1\n.\n3.5\nарбитражная методика измерений:\nМетодика измерений, применяемая при возникновении разногласий относительно результатов измерений, полученных с использованием нескольких аттестованных методик измерений одной и той же величины в одних и тех же условиях, установленная компетентным федеральным органом исполнительной власти или соглашением заинтересованных сторон.\n4 Общие положения\n4.1 Методики измерений разрабатывают и применяют с целью обеспечить выполнение измерений с требуемой точностью.\n4.2 Методики измерений в зависимости от сложности и области применения излагают:\n- в отдельном документе (нормативном правовом документе, документе в области стандартизации, инструкции и т.п.);\n- в разделе или части документа (разделе документа в области стандартизации, технических условий, конструкторского или технологического документа и т.п.).\n4.3 Документы, предназначенные для применения в сфере государственного регулирования обеспечения единства измерений и содержащие методики измерений (стандарты, технические условия, конструкторские, технологические документы и т.п.), должны включать в себя сведения об аттестации методик измерений, а также сведения о наличии их в Федеральном информационном фонде по обеспечению единства измерений.\nМетодики, включенные в проекты нормативных правовых актов и документов в области стандартизации, подлежат обязательной метрологической экспертизе, которую проводят государственные научные метрологические институты.\n4.4 Аттестация методик измерений, применяемых вне сферы государственного регулирования обеспечения единства измерений, может быть проведена в добровольном порядке в соответствии с настоящим стандартом.\n5 Разработка методик измерений\n5.1 Разработку методик измерений осуществляют на основе исходных данных, которые могут быть приведены в техническом задании, технических условиях и других документах.\n5.1.1 К исходным данным относится следующее:\n- область применения (объект измерений, в том числе наименование продукции и контролируемых параметров, а также область использования - для одного предприятия, для сети лабораторий и т.п.);\n- если методика измерений может быть использована для оценки соответствия требованиям, установленным техническим регламентом, то в документе на методику измерений указывают наименование технического регламента, номер пункта, устанавливающего требования (при необходимости и наименование национального стандарта или свода правил), а также указывают, войдет ли документ, в котором изложена методика измерений, в перечень национальных стандартов, содержащих правила и методы исследований (испытаний) и измерений [либо в состав правил и методов исследований (испытаний) и измерений], в том числе правила отбора образцов, необходимые для применения и исполнения технического регламента и осуществления оценки соответствия;\n- наименование измеряемой величины в единицах величин, допущенных к применению в Российской Федерации;\n- требования к показателям точности измерений;\n- требования к условиям выполнения измерений;\n- характеристики объекта измерений, если они могут влиять на точность измерений (выходное сопротивление, жесткость в месте контакта с датчиком, состав пробы и т.п.);\n- при необходимости другие требования к методике измерений.\n5.1.2 Требования к точности измерений приводят путем задания показателей точности и ссылки на документы, в которых эти значения установлены.\nПри описании требований к выражению погрешности и неопределенности измерений, выполненных с использованием теории шкал, применяют положения рекомендаций [\n8\n] с учетом особенностей конкретных шкал измерений.\n5.1.3 Методики измерений должны обеспечивать требуемую точность оценки показателей, подлежащих допусковому контролю, с учетом допусков на эти показатели, установленных в документах по стандартизации или других нормативных документах, а также допустимых характеристик достоверности контроля и характера распределения контролируемых показателей.\n5.1.4 Условия измерений задают в виде номинальных значений с допускаемыми отклонениями и (или) границ диапазонов возможных значений влияющих величин. При необходимости указывают предельные скорости изменений или другие характеристики влияющих величин, а также ограничения на продолжительность измерений, число параллельных определений и т.п. данные.\n5.1.5 Если измерения предполагают выполнять с использованием измерительных систем, для которых средства измерений, входящие в состав измерительных каналов, пространственно удалены друг от друга, то условия измерений указывают для мест расположения всех средств измерений, входящих в измерительную систему.\nЕсли в составе методики измерений используют программное обеспечение, которое может повлиять на показатели точности результатов измерений, руководствуются положениями рекомендаций [\n9\n], [\n10\n], [\n11\n].\n5.2 Разработка методик измерений, как правило, включает в себя следующее:\n- формулирование измерительной задачи и описание измеряемой величины; предварительный отбор возможных методов решения измерительной задачи;\n- выбор метода и средств измерений (в том числе стандартных образцов), вспомогательных устройств, материалов и реактивов;\n- установление последовательности и содержания операций при подготовке и выполнении измерений, включая требования по обеспечению безопасности труда и экологической безопасности и требования к квалификации операторов;\n- организацию и проведение теоретических и экспериментальных исследований по оценке показателей точности разработанной методики измерений; экспериментальное опробование методик измерений; анализ соответствия показателей точности исходным требованиям;\n- обработку промежуточных результатов измерений и вычисление окончательных результатов, полученных с помощью данной методики измерений;\n- разработку процедур и установление нормативов контроля точности получаемых результатов измерений;\n- разработку проекта документа на методику измерений;\n- аттестацию методик измерений;\n- утверждение и регистрацию документа на методику измерений, оформление свидетельства об аттестации;\n- передачу сведений об аттестованных методиках измерений в Федеральный информационный фонд по обеспечению единства измерений.\n5.2.1 Методы и средства измерений выбирают в соответствии с документами, относящимися к выбору методов и средств измерений данного вида, а при отсутствии таких документов - в соответствии с общими рекомендациями [\n12\n].\nЕсли методика измерений предназначена для использования в сфере государственного регулирования обеспечения единства измерений, то средства измерений, стандартные образцы, испытательное оборудование должны быть метрологически обеспечены в системе измерений Российской Федерации.\nТребования к точности измерений устанавливают с учетом всех составляющих погрешности (методической, инструментальной, вносимой оператором, возникающей при отборе и приготовлении пробы). Типичные составляющие погрешности измерений приведены в приложении А. Способы оценивания характеристик погрешности измерений для МКХА приведены в рекомендациях [\n13\n].\nЕсли полученное значение погрешности измерений выходит за заданные пределы, то погрешность измерений может быть уменьшена в соответствии с рекомендациями [\n14\n].\nПоказатели точности измерений должны соответствовать исходным данным на разработку методики измерений. При оценивании характеристик погрешности следует руководствоваться рекомендациями [\n5\n], [\n14\n], [\n15\n], неопределенности - рекомендациями [\n6\n] и руководством [7], приписанных характеристик для измерений состава и свойств веществ и материалов -\nГОСТ Р ИСО 5725-1\n-\nГОСТ Р ИСО 5725-6\n.\nПланирование экспериментов по оценке характеристик погрешности методик измерений состава и свойств веществ и материалов и выбор способов экспериментальной оценки этих характеристик проводят в соответствии с\nГОСТ Р ИСО 5725-1\n-\nГОСТ Р ИСО 5725-6\n, неопределенности - в соответствии с руководством [7].\n5.2.2 В документе, регламентирующем методику измерений, указывают:\n- наименование методики измерений;\n- назначение методики измерений;\n- область применения;\n- условия выполнения измерений;\n- метод (методы) измерений;\n- допускаемую и (или) приписанную неопределенность измерений или норму погрешности и (или) приписанные характеристики погрешности измерений;\n- применяемые средства измерений, стандартные образцы, их метрологические характеристики и сведения об утверждении их типов.\nВ случае использования аттестованных смесей по рекомендациям [\n16\n] документ на методику измерений должен содержать методики их приготовления, требования к вспомогательным устройствам, материалам и реактивам (приводят их технические характеристики и обозначение документов, в соответствии с которыми их выпускают);\n- операции при подготовке к выполнению измерений, в том числе по отбору проб;\n- операции при выполнении измерений;\n- операции обработки результатов измерений;\n- требования к оформлению результатов измерений;\n- процедуры и периодичность контроля точности получаемых результатов измерений;\n- требования к квалификации операторов;\n- требования к обеспечению безопасности выполняемых работ;\n- требования к обеспечению экологической безопасности;\n- другие требования и операции (при необходимости).\nПримечания\n1 В документах на методики измерений, в которых предусмотрено использование конкретных экземпляров средств измерений и других технических средств, дополнительно указывают заводские (инвентарные и т.п.) номера экземпляров средств измерений и других технических средств.\n2 В документе на методики измерений могут быть даны ссылки на официально опубликованные документы, содержащие требования или сведения, необходимые для реализации методики.\n5.2.3 Рекомендации по построению и изложению документов на методики измерений приведены в приложении Б.\n6 Аттестация методик измерений\n6.1 Методики измерений, применяемые в сфере государственного регулирования обеспечения единства измерений и регламентированные в соответствии с 5.2.2, подлежат аттестации в обязательном порядке.\n6.2 Критерии аттестации методик измерений:\n- полнота изложения требований и операций в документе на методики измерений;\n- наличие и обоснованность показателей точности;\n- соответствие требованиям нормативных правовых документов в области обеспечения единства измерений.\n6.3 Аттестацию методик измерений, применяемых в сфере государственного регулирования обеспечения единства измерений, проводят аккредитованные в установленном порядке в области обеспечения единства измерений юридические лица и индивидуальные предприниматели, в том числе государственные научные метрологические институты и государственные региональные центры метрологии.\nАттестация методик измерений включает в себя метрологическую экспертизу комплекта документов согласно 6.5 с использованием рекомендаций [\n17\n], [\n18\n], а также теоретические и экспериментальные исследования, подтверждающие соответствие аттестуемой методики измерений требованиям нормативных правовых документов в области обеспечения единства измерений.\n6.4 При аттестации методик измерений проводят исследование и подтверждение соответствия:\n- методик измерений - их целевому назначению, т.е. соответствие предлагаемой методики свойствам объекта измерений и характеру измеряемых величин;\n- условий выполнения измерений - требованиям к применению данной методики измерений;\n- показателей точности результатов измерений и способов обеспечения достоверности измерений - установленным метрологическим требованиям;\n- используемых в составе методики измерений средств измерений, стандартных образцов - условиям обеспечения прослеживаемости результатов измерений к государственным первичным эталонам единиц величин, а в случае отсутствия соответствующих государственных первичных эталонов единиц величин - к национальным эталонам единиц величин иностранных государств;\n- записи результатов измерений - требованиям к единицам величин, допущенным к применению в Российской Федерации;\n- форм представления результатов измерений - метрологическим требованиям.\n6.5 На аттестацию методик измерений представляют следующие документы:\n- исходные данные на разработку методик измерений;\n- проект документа, регламентирующий методику измерений;\n- программу и результаты оценивания показателей точности методики, включая материалы теоретических и экспериментальных исследований методики измерений.\n6.6 При положительных результатах аттестации:\n- оформляют заключение о соответствии методики измерений установленным метрологическим требованиям с приложением результатов теоретических и экспериментальных исследований;\n- оформляют свидетельство об аттестации;\n- утверждают документ, регламентирующий методику измерений.\nПри отрицательных результатах аттестующая организация оформляет заключение о несоответствии методики измерений требованиям технического задания на разработку данной методики измерений или нормативных правовых документов в области обеспечения единства измерений.\n6.7 Свидетельство об аттестации методики измерений подписывает руководитель юридического лица или индивидуальный предприниматель, аттестовавший методику измерений, и заверяет печатью с указанием даты. Свидетельство об аттестации подлежит регистрации юридическим лицом или индивидуальным предпринимателем, его выдавшим.\nСвидетельство об аттестации методики (метода) измерений должно содержать следующую информацию:\n- наименование и адрес юридического лица или индивидуального предпринимателя, аттестовавшего методику измерений;\n- наименование документа: \"Свидетельство об аттестации методики (метода) измерений\";\n- регистрационный номер свидетельства, состоящий из порядкового номера аттестованной методики измерений, номера аттестата аккредитации юридического лица или индивидуального предпринимателя и года утверждения;\n- наименование и назначение методики измерений, включая указание измеряемой величины, и, при необходимости, наименование объекта измерений и его дополнительных параметров, а также реализуемого способа измерений;\n- наименование и адрес разработчика методики измерений;\n- обозначение и наименование документа, содержащего методику измерений, год его утверждения и число страниц;\n- обозначение и наименование нормативного правового документа, на соответствие требованиям которого аттестована методика измерений (при наличии соответствующего нормативного правового документа);\n- указание способа подтверждения соответствия методики измерений установленным требованиям (теоретические или экспериментальные исследования);\n- вывод о том, что в результате аттестации методики измерений установлено, что методика измерений соответствует предъявляемым к ней требованиям.\nК свидетельству может быть приложен бюджет неопределенности измерений или структура образования суммарной погрешности измерений с оценкой вклада каждой из составляющих погрешности.\n6.8 Документ, регламентирующий методику измерений, утверждает, после ее аттестации, технический руководитель организации-разработчика, проставляют дату утверждения, подпись руководителя заверяют печатью. В методику измерений вносят дату регистрации в соответствии с 6.7 и номер свидетельства об аттестации. Страницы документа должны быть идентифицированы. После утверждения дубликат документа направляют в аттестующую организацию. Изменения к методикам измерений должны быть оформлены в соответствии с требованиями настоящего стандарта к разработке и аттестации методик измерений.\nМетодики измерений регистрируют в едином реестре методик измерений. Сведения об аттестованных методиках измерений разработчик передает в Федеральный информационный фонд по обеспечению единства измерений.\n6.9 В методику измерений могут быть внесены изменения. Изменения вносит разработчик. Методики измерений с внесенными в них изменениями представляют на аттестацию, проводимую в соответствии с настоящим стандартом.\n7 Стандартизация методик измерений\n7.1 Национальные стандарты и другие документы в области стандартизации, включающие в себя правила и методы исследований (испытаний) и измерений, а также правила отбора проб образцов для применения технических регламентов, должны содержать только аттестованные методики измерений в соответствии с порядком разработки перечня национальных стандартов [\n19\n].\n7.2 Разработку стандартов, в которых излагают методики измерений, выполняют в соответствии с\nГОСТ 1.5\nи требованиями разделов 5 и 6 настоящего стандарта.\nПримечание - В области применения стандартов на методы контроля (испытаний, определений, измерений, анализа) следует указывать технический регламент, правила и методы исследований (испытаний) и измерений, а также правила отбора проб образцов для применения технических регламентов, стандарт или другой нормативный документ, в котором установлены требования к показателям, контролируемым по стандартизуемой методике измерений, и соответствующие этим требованиям диапазоны измерений контролируемых показателей (измеряемых характеристик).\n7.3 В стандарте на методы контроля (испытаний, определений, измерений, анализа) одного и того же показателя могут быть предусмотрены две или более альтернативные методики измерений, при этом одна из них должна быть определена разработчиком стандарта в качестве арбитражной (см. 7.9.4\nГОСТ 1.5\n). В данном случае, в целях подтверждения возможности использования для определения этого показателя нескольких альтернативных методик измерений, в ходе разработки стандарта должны быть выполнены процедуры оценивания и сопоставления показателей точности этих методик измерений. Для них должны быть установлены нормы допускаемых смещений (систематических отклонений) результатов измерений контролируемого показателя, полученных по каждой из альтернативных методик измерений, от результатов измерений этого же показателя по арбитражной методике.\n7.4 Показатели воспроизводимости измерений устанавливают в стандартах на основе результатов межлабораторных экспериментов, проведенных в соответствии с\nГОСТ Р ИСО 5725-2\n,\nГОСТ Р ИСО 5725-3\n,\nГОСТ Р ИСО 5725-5\nи\nГОСТ Р ИСО 5725-6\n.\n7.5 Пояснительная записка к комплекту документов, представляемых для утверждения стандарта, в котором регламентированы методики измерений, должна содержать выводы по результатам проведенных исследований при аттестации методики измерений, позволяющие оценить соответствие методики измерений установленным метрологическим требованиям.\n8 Порядок применения методик измерений\n8.1 Аттестованные методики измерений реализуют в строгом соответствии с документом, в котором они изложены, включая контроль точности измерений.\n8.2 В сфере государственного регулирования обеспечения единства измерений применяют только аттестованные методики измерений.\n8.3 До внедрения в практику своей деятельности аттестованной методики измерений в каждой лаборатории, в которой предполагается использовать эту методику, проводят подтверждение ее реализуемости в условиях данной лаборатории с установленными показателями точности.\n8.4 Лаборатории, использующие аттестованные методики измерений, обязаны осуществлять постоянный контроль качества измерений в соответствии с процедурами, изложенными в документах на данную методику измерений.\n8.5 При возникновении спорных ситуаций при наличии двух и более аттестованных методик измерений одной и той же величины в одних и тех же условиях:\n- для методик измерений, регламентированных официально изданными документами, должна быть определена арбитражная методика. Эта методика измерений должна быть установлена федеральным органом исполнительной власти, определяющим, в рамках своей компетенции, измерения, относящиеся к сфере государственного регулирования обеспечения единства измерений, и устанавливающим к ним обязательные метрологические требования, в том числе требования к показателям точности измерений;\n- для методик, не регламентированных официально изданными документами, арбитражная методика измерений определяется соглашением заинтересованных юридических лиц.\n8.6 Претензии пользователей к аттестованным методикам измерений, возникшие в процессе их применения, должны быть направлены разработчикам методик с необходимыми обоснованиями.\n9 Метрологический надзор за аттестованными методиками измерений\n9.1 Государственный метрологический надзор осуществляется за наличием и соблюдением аттестованных методик измерений, применяемых в сфере государственного регулирования обеспечения единства измерений.\nСвидетельства об аттестации методик измерений, на которых отсутствует информация по 6.7, должны быть признаны надзорными органами недействительными.\n9.2 Метрологические службы юридических лиц и индивидуальные предприниматели осуществляют метрологический надзор за наличием и соблюдением аттестованных методик измерений, применяемых при реализации своей деятельности. При осуществлении метрологического надзора могут быть использованы рекомендации [\n20\n].\n9.3 При осуществлении государственного метрологического надзора либо метрологического надзора, выполняемого метрологическими службами юридических лиц либо индивидуальными предпринимателями, проверяют:\n- наличие перечня всех методик измерений, применяемых юридическим лицом или индивидуальным предпринимателем при реализации своей деятельности, в том числе стандартизованных, с выделением методик измерений, применяемых в сфере государственного регулирования обеспечения единства измерений;\n- наличие документов, регламентирующих методики измерений, со свидетельствами об аттестации (в соответствии с перечнем);\n- наличие информации о передаче сведений об аттестованных методиках измерений в Федеральный информационный фонд по обеспечению единства измерений;\n- соответствие применяемых средств измерений и других технических средств, условий измерений, порядка подготовки и выполнения измерений, обработки и оформления результатов измерений - указанным в документе, регламентирующем методику измерений;\n- соблюдение требований к процедуре контроля показателей точности результатов измерений по методике измерений;\n- соответствие квалификации операторов, выполняющих измерения, требованиям, установленным в документе на методику измерений;\n- соблюдение требований по обеспечению безопасности труда и экологической безопасности, регламентированных методикой измерений.\nПриложение А\n(справочное)\nТипичные составляющие погрешности измерений\nА.1 Методические составляющие погрешности измерений\nА.1.1 Неадекватность контролируемому объекту модели, параметры которой принимают в качестве измеряемых величин.\nА.1.2 Отклонения от принятых значений аргументов функции, связывающей измеряемую величину с величиной на \"входе\" средства измерений (первичного измерительного преобразователя).\nА.1.3 Отклонения от принятых значений разницы между значениями измеряемой величины на входе средства измерений и в точке отбора.\nА.1.4 Погрешность из-за эффектов квантования.\nА.1.5 Отличие алгоритма вычислений от функции, строго связывающей результаты наблюдений с измеряемой величиной.\nА.1.6 Погрешности, возникающие при отборе и приготовлении проб.\nА.1.7 Погрешности, вызываемые мешающим влиянием факторов пробы (мешающие компоненты пробы, дисперсность, пористость и т.п.).\nА.2 Инструментальные составляющие погрешности измерений\nА.2.1 Основные погрешности и дополнительные статические погрешности средств измерений, вызываемые медленно изменяющимися внешними влияющими величинами.\nА.2.2 Погрешности, вызываемые ограниченной разрешающей способностью средств измерений.\nА.2.3 Динамические погрешности средств измерений (погрешности, вызываемые инерционными свойствами средств измерений).\nА.2.4 Погрешности, вызываемые взаимодействием средства измерений с объектом измерений.\nА.2.5 Погрешности передачи измерительной информации.\nА.3 Погрешности, вносимые оператором (субъективные погрешности)\nА.3.1 Погрешности считывания значений измеряемой величины со шкал и диаграмм.\nА.3.2 Погрешности обработки диаграмм без применения технических средств (при усреднении, суммировании измеренных значений и т.п.).\nА.3.3 Погрешности, вызываемые воздействием оператора на объект и средства измерений (искажения температурного поля, механические воздействия и т.п.).\nПриложение Б\n(рекомендуемое)\nПостроение и изложение документов на методики измерений\nБ.1 Наименование документа на методики измерений должно соответствовать требованиям национальной системы стандартизации. Допускается отражать в наименовании специфику измерений величины. Например: \"Государственная система обеспечения единства измерений. Масса грузов, перевозимых по железной дороге. Методика измерений большегрузными платформенными весами\".\nПри большом числе измеряемых величин применяют их обобщенное наименование, например: \"Параметры электромагнитного поля в раскрыве остронаправленных антенн\".\nБ.2 Документ на методику измерений должен включать в себя вводную часть и следующие разделы:\n- требования к показателям точности измерений;\n- требования к средствам измерений, вспомогательным устройствам, материалам, реактивам;\n- метод (методы) измерений;\n- требования безопасности, охраны окружающей среды;\n- требования к квалификации операторов;\n- требования к условиям измерений;\n- подготовка к выполнению измерений, в том числе требования к отбору проб;\n- порядок выполнения измерений;\n- обработка результатов измерений;\n- оформление результатов измерений;\n- контроль точности результатов измерений.\nДопускается исключать или объединять указанные разделы или изменять их наименования, а также вводить дополнительные разделы с учетом специфики измерений.\nБ.3 Вводная часть устанавливает назначение и область применения документа на методику измерений.\nБ.3.1 Вводную часть излагают в следующей редакции: \"Настоящий документ (указывают вид разрабатываемого документа) устанавливает методику измерений (указывают наименование измеряемой величины, при необходимости ее специфику и специфику измерений)\". Далее приводят диапазоны измерений и область использования методики измерений.\nБ.3.2 Если методика измерений может быть использована для оценки соответствия требованиям, установленным техническим регламентом, то в документе на методику измерений указывают наименование технического регламента, номер пункта, устанавливающего требования (если необходимо, то и наименование стандарта или свода правил), а также указывают, входит ли она в перечень национальных стандартов, содержащих правила и методы исследований (испытаний) и измерений, в том числе правила отбора образцов, необходимые для применения и исполнения технического регламента и осуществления оценки соответствия.\nБ.3.3 При ссылке на конкретную продукцию во вводной части указывают обозначение нормативного документа, распространяющегося на эту продукцию, например: \"Настоящий документ (указывают конкретный вид документа на методику измерений) устанавливает методики измерений при определении характеристик магнитно-мягких сплавов по\nГОСТ 10160\nв любой точке петли гистерезиса. К числу характеристик магнитно-мягких сплавов относят:\n- коэрцитивную силу по индукции;\n- коэффициент прямоугольности петли гистерезиса;\n- коэрцитивную силу по намагниченности;\n- температурные коэффициенты вышеперечисленных характеристик\".\nБ.4 Раздел \"Требования к показателям точности измерений\" содержит числовые значения показателей точности измерений и ссылку на документ, в котором они приведены.\nБ.4.1 Первый пункт раздела требований к показателям точности излагают в редакции: \"Допускаемая расширенная неопределенность измерений по данной методике составляет 10 мкг/м\n(при коэффициенте охвата 2)\" или \"Пределы допускаемой относительной погрешности измерений по данной методике составляют ±1,5% (приводят ссылку на нормативный документ)\". При указании приписанной неопределенности измерений слово \"допускаемая\" исключают.\nПри указании приписанных характеристик погрешности измерений вместо \"Пределы допускаемой погрешности ...\" излагают \"Пределы погрешности ...\", вместо \"Погрешность измерений должна соответствовать требованиям, указанным в ...\" излагают \"Погрешность измерений соответствует характеристикам, приведенным в ...\".\nЕсли предполагается существенная случайная составляющая погрешности измерений, то вместо \"пределов\" указывают \"границы\", которые сопровождают значением вероятности (например,\n0,95).\nПоказатели правильности и прецизионности измерений выражают согласно\nГОСТ Р ИСО 5725-1\n-\nГОСТ Р ИСО 5725-5\n. Показатель воспроизводимости измерений сопровождают информацией о межлабораторном эксперименте, на основе которого было установлено значение показателя.\nБ.4.2 Требования к показателям точности измерений одной и той же величины могут быть различными для разных диапазонов измерений, разной продукции, разных условий измерений. В этом случае, а также для нескольких измеряемых величин требования к показателям точности измерений приводят в форме таблиц, графиков или уравнений.\nБ.5 Раздел \"Требования к средствам измерений, вспомогательным устройствам, материалам, реактивам\" содержит перечень всех средств измерений, вспомогательных устройств, материалов, реактивов, применяемых при выполнении измерений. В разделе приводят метрологические характеристики средств измерений и стандартных образцов, технические характеристики вспомогательных устройств и качественные характеристики материалов и реактивов с обозначением документов, в соответствии с которыми их выпускают (для методик измерений в сфере государственного регулирования обеспечения единства измерений указывают типы средств измерений и стандартных образцов).\nМетрологические, технические и другие характеристики при большом объеме могут быть приведены в приложении.\nБ.5.1 В приложении могут быть приведены чертежи, технические характеристики и описания средств измерений и вспомогательных устройств разового изготовления.\nБ.5.2 Первый пункт раздела излагают следующим образом: \"При выполнении измерений применяют следующие средства измерений, вспомогательные устройства, материалы и реактивы: ...\" или \"При выполнении измерений применяют средства измерений, вспомогательные устройства, материалы и реактивы, приведенные в таблице Б.1\".\nТаблица Б.1\nПорядковый номер и наименование средств измерений, вспомогательных устройств, материалов и реактивов\nОбозначение и наименование документов, в соответствии с которыми выпускают средства измерений, вспомогательные устройства, материалы и реактивы\nМетрологические, технические характеристики или ссылка на чертеж. Требования к качеству реактивов\nВ разделе допускается указывать на возможность применения других средств измерений, вспомогательных устройств, материалов и реактивов с аналогичными или лучшими метрологическими и техническими характеристиками.\nБ.6 Раздел \"Метод (методы) измерений\" содержит описание приемов сравнения измеряемой физической величины с ее единицей в соответствии с принципом, положенным в основу метода.\nЕсли для измерений одной величины применяют несколько методов или документ устанавливает методики измерений двух и более величин, то описание каждого метода приводят в отдельном подразделе.\nБ.6.1 Первый пункт раздела (подраздела) излагают следующим образом: \"Измерения (приводят наименование измеряемой величины) выполняют методом (приводят описание метода)\".\nБ.7 Раздел \"Требования безопасности, охраны окружающей среды\" содержит требования, выполнение которых обеспечивает при выполнении измерений безопасность труда, соблюдение норм производственной санитарии и охрану окружающей среды.\nБ.7.1 При наличии нормативных документов, регламентирующих требования безопасности, производственной санитарии и охраны окружающей среды, в разделе приводят ссылку на эти документы.\nБ.7.2 Первый пункт раздела излагают следующим образом: \"При выполнении измерений (приводят наименование измеряемой величины) соблюдают следующие требования: (перечисляют требования безопасности, производственной санитарии, охраны окружающей среды)\".\nБ.8 Раздел \"Требования к квалификации операторов\" содержит сведения об уровне квалификации (профессии, образовании, практическом опыте и др.) лиц, допускаемых к выполнению измерений. Этот раздел включают в документ на методику измерений при использовании сложных неавтоматизированных методов измерений и процедур обработки их результатов.\nБ.8.1 Первый пункт раздела излагают следующим образом: \"К выполнению измерений и (или) обработке их результатов допускают лиц (приводят сведения об уровне квалификации)\".\nБ.9 Раздел \"Требования к условиям измерений\" содержит перечень влияющих величин, их номинальных значений и (или) границ диапазонов возможных значений, а также другие характеристики влияющих величин, требования к объекту измерений. К числу влияющих величин относят параметры сред (образцов), напряжение и частоту тока питания, внутренние импедансы объектов измерений и другие характеристики.\nДопускается перечни влияющих величин приводить в форме таблицы.\nБ.9.1 Первый пункт раздела излагают следующим образом: \"При выполнении измерений соблюдают следующие условия: ...\" или \"При выполнении измерений соблюдают условия, приведенные в таблице Б.2\".\nТаблица Б.2\nНаименование измеряемой величины\nНаименование влияющей величины\nНоминальное значение\nПредельные отклонения\nБ.10 Раздел \"Подготовка к выполнению измерений\" содержит описание подготовительных работ, которые проводят перед выполнением непосредственно измерений. К этим работам относят предварительное определение значений влияющих величин, сборку схем (для этого в разделе или приложении приводят схемы), подготовку и проверку режимов работы средств измерений и других технических средств (установка нуля, выдержка во включенном состоянии, тестирование и т.п.), подготовку проб к измерениям.\nБ.10.1 Если при выполнении количественного химического анализа предусматривается установление градуировочной характеристики, то в разделе приводят способы ее установления и контроля, а также порядок изготовления и применения образцов для градуировки.\nБ.10.2 Если порядок подготовительных работ установлен в документах на средства измерений и другие технические средства, то в разделе приводят ссылки на эти документы.\nБ.10.3 Первый пункт раздела излагают следующим образом: \"При подготовке к выполнению измерений проводят следующие работы: (приводят перечень и описание подготовительных работ)\".\nБ.11 Раздел \"Порядок выполнения измерений\" содержит перечень, объем, последовательность операций, периодичность и число измерений, описание операций, критерии приемлемости результатов промежуточных измерений, требования к представлению промежуточных и конечных результатов (число значащих цифр и др.).\nДля МКХА в разделе приводят также требования к массе и числу навесок пробы, а при необходимости - указания о проведении \"контрольного (холостого) опыта\" и описание операций по устранению влияния мешающих компонентов пробы.\nБ.11.1 Если порядок выполнения операций установлен в документах на применяемые средства измерений и другие технические средства, то в разделе приводят ссылки на эти документы.\nБ.11.2 Если для измерений одной величины применяют несколько методов или документ устанавливает методику измерений двух и более величин, то описание каждой операции приводят в отдельном подразделе.\nБ.11.3 В разделе (подразделе) приводят требование обязательной регистрации результатов промежуточных измерений и значений влияющих величин. При необходимости указывают формы регистрации промежуточных результатов измерений и значений влияющих величин.\nБ.11.4 Первый пункт раздела излагают следующим образом: \"При выполнении измерений (приводят наименование измеряемой величины) выполняют следующие операции: (приводят описания операций)\".\nБ.12 Раздел \"Обработка результатов измерений\" содержит описание способов обработки и получения результатов измерений. Если способы обработки результатов измерений установлены в других документах, в разделе приводят ссылки на эти документы.\nБ.12.1 В разделе при необходимости указывают данные, требуемые для получения результатов измерений (константы, таблицы, графики, уравнения и т.п.). При большом объеме данных их приводят в приложении.\nБ.12.2 В разделе приводят требование обязательной регистрации обработки результатов промежуточных измерений с указанием, при необходимости, формы такой регистрации (в электронном виде или на бумажном носителе).\nБ.12.3 Первый пункт раздела излагают следующим образом: \"Обработку результатов измерений выполняют способом (приводят описание способа)\".\nБ.13 Раздел \"Оформление результатов измерений\" содержит требования к форме представления результатов измерений. В разделе могут быть приведены указания по округлению результатов измерений. Формы представления результатов измерений в документе на методику измерений должны соответствовать формам представления результатов измерений, приведенным в свидетельстве об аттестации.\nБ.14 Раздел \"Контроль точности результатов измерений\" содержит указания о контролируемых параметрах, средствах, процедурах, нормативах контроля, а также указания (рекомендации) по периодичности контроля. Отдельные процедуры, например приготовление образцов для контроля точности, могут быть описаны в приложении к документу на методику измерений.\nБиблиография\n[1]\nФедеральный закон от 26 июня 2008 г. N 102-ФЗ\n\"Об обеспечении единства измерений\"\n[2]\nРекомендации по межгосударственной стандартизации\nРМГ 29-99\nГосударственная система обеспечения единства измерений. Метрология. Основные термины и определения\n[3]\nISO 3534-1:2006*\nStatistics - Vocabulary and symbols - Part 1: General statistical terms and terms used in probability (Статистика. Словарь и условные обозначения. Часть 1. Вероятность и основные статистические термины)\n________________\n* Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в\nСлужбу поддержки пользователей\n. - Примечание изготовителя базы данных.\n[4]\nМеждународный словарь терминов в метрологии VIM (Русско-англо-французско-немецко-испанский словарь основных и общих терминов в метрологии. - ИПК Изд-во стандартов, 1998)\n[5]\nРекомендации по метрологии\nМИ 1317-2004\nГосударственная система обеспечения единства измерений. Результаты измерений и характеристики погрешности измерений. Формы представления. Способы использования при испытаниях образцов продукции и контроле их параметров\n[6]\nРекомендации по межгосударственной стандартизации\nРМГ 43-2001\nГосударственная система обеспечения единства измерений. Применение \"Руководства по выражению неопределенности измерений\"\n[7]\nРуководство ЕВРАХИМ/СИТАК \"Количественное описание неопределенности в аналитических измерениях\" (2-е изд., 2000) - В пер. с англ. - СПб: ВНИИМ им. Д.И.Менделеева, 2002\n[8]\nРекомендации по межгосударственной стандартизации\nРМГ 83-2007\nГосударственная система обеспечения единства измерений. Шкалы измерений. Термины и определения\n[9]\nРекомендации по метрологии\nМИ 2174-91\nГосударственная система обеспечения единства измерений. Аттестация алгоритмов и программ обработки данных при измерениях. Основные положения\n[10]\nРекомендации по метрологии\nМИ 2891-04\nГосударственная система обеспечения единства измерений. Общие требования к программному обеспечению средств измерений\n[11]\nРекомендации по метрологии\nМИ 2955-05\nГосударственная система обеспечения единства измерений. Типовая методика аттестации программного обеспечения средств измерений и порядок ее проведения\n[12]\nРекомендации по метрологии\nМИ 1967-89\nГосударственная система обеспечения единства измерений. Выбор методов и средств измерений при разработке методик выполнения измерений. Общие положения\n[13]\nРекомендации по межгосударственной стандартизации\nРМГ 61-2003\nГосударственная система обеспечения единства измерений. Показатели точности, правильности, прецизионности методик количественного химического анализа. Методы оценки\n[14]\nРекомендации по межгосударственной стандартизации\nРМГ 62-2003\nГосударственная система обеспечения единства измерений. Обеспечение эффективности измерений при управлении технологическими процессами. Оценивание погрешности измерений при ограниченной исходной информации\n[15]\nРуководящий документ\nРД 50-453-84\nМетодические указания. Характеристики погрешности средств измерений в реальных условиях эксплуатации. Методы расчета\n[16]\nРекомендации по межгосударственной стандартизации\nРМГ 60-2003\nГосударственная система обеспечения единства измерений. Смеси аттестованные. Общие требования к разработке\n[17]\nРекомендации по метрологии\nР 50.2.008-2001\nГосударственная система обеспечения единства измерений. Методики количественного химического анализа. Содержание и порядок проведения метрологической экспертизы\n[18]\nРекомендации по межгосударственной стандартизации\nРМГ 63-2003\nГосударственная система обеспечения единства измерений. Обеспечение эффективности измерений при управлении технологическими процессами. Метрологическая экспертиза технической документации\n[19]\nПорядок разработки перечня национальных стандартов, содержащих правила и методы исследований (испытаний) и измерений, в том числе правила отбора образцов, необходимые для применения и исполнения принятого технического регламента и осуществления оценки соответствия, а также в случае отсутствия указанных национальных стандартов применительно к отдельным требованиям технического регламента или объектам технического регулирования порядок разработки правил и методов исследований (испытаний) и измерений, в том числе правил отбора образцов, необходимых для применения и исполнения принятого технического регламента и осуществления оценки соответствия\n. Утвержден\nПриказом Минпромторга от 3 сентября 2008 г. N 119\n, зарегистрирован в Минюсте РФ 20 октября 2008 г., регистрационный номер N 12510\n[20]\nРекомендации по метрологии\nМИ 2304-08\nГосударственная система обеспечения единства измерений. Метрологический надзор, осуществляемый метрологическими службами юридических лиц\nУДК 389.14:006.354\nОКС 17.020\nКлючевые слова: методика (метод) измерений, методика количественного химического анализа, аттестация, метрологическая экспертиза\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nофициальное издание\nМ.: Стандартинформ, 2019\nГОСТ Р 8.563-2009 Государственная система обеспечения единства измерений (ГСИ). Методики (методы) измерений (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Дополнительную информацию см. в ярлыке\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}