{
    "document_title": "\n \t\t\t \n\t\t\t \tГОСТ Р 1.4-2004 Стандартизация в Российской Федерации. Стандарты организаций. Общие положения\n\t\t\t \n\t\t\t \n \t\t",
    "content": "ГОСТ Р 1.4-2004 Стандартизация в Российской Федерации. Стандарты организаций. Общие положения\nГОСТ Р 1.4-2004 Стандартизация в Российской Федерации. Стандарты организаций. Общие положения\nПрименяется с 01.07.2005 взамен ГОСТ Р 1.4-93\nСтраница\nГОСТ Р 1.4-2004\nГруппа Т50\nНАЦИОНАЛЬНЫЙ СТАНДАРТ РОССИЙСКОЙ ФЕДЕРАЦИИ\nСтандартизация в Российской Федерации\nСТАНДАРТЫ ОРГАНИЗАЦИЙ\nОбщие положения\nStandardization in the Russian Federation. Standards of organizations. General\nОКС 01.120\nДата введения 2005-07-01\nПредисловие\n1 РАЗРАБОТАН Федеральным государственным унитарным предприятием \"Всероссийский научно-исследовательский институт стандартизации\" (ФГУП \"ВНИИстандарт\")\n2 ВНЕСЕН Управлением технического регулирования и стандартизации Федерального агентства по техническому регулированию и метрологии\n3 УТВЕРЖДЕН И ВВЕДЕН В ДЕЙСТВИЕ Приказом Федерального агентства по техническому регулированию и метрологии от 30 декабря 2004 г. N 154-ст\n4 В настоящем стандарте реализованы положения\nстатей 11\n-\n23\n,\n17 Федерального закона \"О техническом регулировании\"\n5 ВЗАМЕН\nГОСТ Р 1.4-93\n6 ПЕРЕИЗДАНИЕ. Август 2018 г.\nПравила применения настоящего стандарта установлены в\nстатье 26 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\"\n. Информация об изменениях к настоящему стандарту публикуется в ежегодном (по состоянию на 1 января текущего года) информационном указателе \"Национальные стандарты\", а официальный текст изменений и поправок - в ежемесячном информационном указателе \"Национальные стандарты\". В случае пересмотра (замены) или отмены настоящего стандарта соответствующее уведомление будет опубликовано в ближайшем выпуске ежемесячного информационного указателя \"Национальные стандарты\". Соответствующая информация, уведомление и тексты размещаются также в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет (www.gost.ru)\n1 Область применения\n1.1 Настоящий стандарт устанавливает объекты стандартизации и общие положения при разработке и применении стандартов организаций.\n1.2 Положения настоящего стандарта предназначены для применения организациями, расположенными на территории Российской Федерации, в том числе коммерческими, общественными, научными организациями, саморегулируемыми организациями, объединениями юридических лиц, а также техническими комитетами по стандартизации, организующими проведение экспертизы стандартов организаций согласно\nстатье 17 Федерального закона \"О техническом регулировании\"\n[1].\n2 Нормативные ссылки\nВ настоящем стандарте использованы ссылки на следующие стандарты и классификаторы:\nГОСТ 1.1-2002\nМежгосударственная система стандартизации. Термины и определения\nГОСТ Р 1.5-2004\nСтандартизация в Российской Федерации. Стандарты национальные Российской Федерации. Правила построения, изложения, оформления и обозначения\n________________\n* Отменен. В Российской Федерации действует\nГОСТ Р 1.5-2012\n.\nГОСТ Р 1.11-99\nГосударственная система стандартизации Российской Федерации. Метрологическая экспертиза проектов государственных стандартов**\n__________________\n** Отменен. Действует\nПМГ 92-2009\n.\nГОСТ Р 1.12-2004\nСтандартизация в Российской Федерации. Термины и определения\nГОСТ Р ИСО 9000-2001\nСистемы менеджмента качества. Основные положения и словарь***\n__________________\n*** С 1 ноября 2015 г. действует\nГОСТ Р ИСО 9000-2015\n.\nОК (МК(ИСО/ИНФКО МКС) 001-96)001-2000\nОбщероссийский классификатор стандартов\nОК 002-93\nОбщероссийский классификатор услуг населению\nОК 005-93\nОбщероссийский классификатор продукции\nОК 007-93* Общероссийский классификатор предприятий и организаций\n________________\n* Документ в информационных продуктах не содержится. За информацией о документе Вы можете обратиться в\nСлужбу поддержки пользователей\n. - Примечание изготовителя базы данных.\nПримечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов в информационной системе общего пользования - на официальном сайте Федерального агентства по техническому регулированию и метрологии в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный стандарт, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого стандарта с учетом всех внесенных в данную версию изменений. Если заменен ссылочный стандарт, на который дана датированная ссылка, то рекомендуется использовать версию этого стандарта с указанным выше годом утверждения (принятия). Если после утверждения настоящего стандарта в ссылочный стандарт, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный стандарт отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку.\n3 Термины и определения\nВ настоящем стандарте применены термины по\nГОСТ 1.1\n,\nГОСТ Р 1.12\n, а также следующие термины с соответствующими определениями:\n3.1\nтехническая документация (на продукцию):\nСовокупность документов, необходимая и достаточная для непосредственного использования на каждой стадии жизненного цикла продукции.\n3.2\nменеджмент:\nПо\nГОСТ Р ИСО 9000\n(статья 3.2.6).\n3.3\nорганизация:\nЮридическое лицо, которое имеет в собственности, хозяйственном ведении или оперативном управлении обособленное имущество и отвечает по своим обязательствам этим имуществом, может от своего имени приобретать и осуществлять имущественные и личные неимущественные права, нести обязанности, быть истцом и ответчиком в суде, а также имеющее самостоятельный баланс или смету и зарегистрированное в установленном порядке.\nПримечание - Ниже в рамке приведено определение термина \"организация\", также применяемое на практике.\nОрганизация:\nГруппа работников и необходимых средств с распределением ответственности, полномочий и взаимоотношений.\nПримеры: компания, корпорация, фирма, предприятие, учреждение, благотворительная организация, предприятие розничной торговли, ассоциация, а также их подразделения или комбинация из них.\nПримечания\n1 Распределение объектов обычно бывает упорядоченным.\n2 Организация может быть государственной или частной.\n[\nГОСТ Р ИСО 9000\n(статья 3.3.1)]\n4 Разработка и применение стандартов организации. Общие положения\n4.1 Стандарты организаций, в том числе коммерческих\n[2]\n, общественных\n[3]\n, научных организаций\n[4]\n, саморегулируемых организаций\n[5]\n, объединений юридических лиц\n[6]\n(далее - организаций), разрабатываются этими организациями в случаях и на условиях, указанных в\nстатье 17 Федерального закона \"О техническом регулировании\".\n4.2 Стандарты организации могут разрабатываться на применяемые в данной организации продукцию, процессы и оказываемые в ней услуги, а также на продукцию, создаваемую и поставляемую данной организацией на внутренний и внешний рынок, на работы, выполняемые данной организацией на стороне, и оказываемые ею на стороне услуги в соответствии с заключенными договорами (контрактами).\nВ частности, объектами стандартизации внутри организации могут быть:\n- составные части (детали и сборочные единицы) разрабатываемой или изготавливаемой продукции;\n- процессы организации и управления производством;\n- процессы менеджмента;\n- технологическая оснастка и инструмент;\n- технологические процессы, а также общие технологические нормы и требования с учетом обеспечения безопасности для жизни и здоровья граждан, окружающей среды и имущества;\n- методы; методики проектирования, проведения испытаний, измерений и/или анализа;\n- услуги, оказываемые внутри организации, в том числе и социальные;\n- номенклатура сырья, материалов, комплектующих изделий, применяемых в организации;\n- процессы выполнения работ на стадиях жизненного цикла продукции и др.\n4.3 Стандарты организации могут разрабатываться для обеспечения соблюдения требований химических* регламентов и применения в данной организации национальных российских стандартов, международных, региональных стандартов (в том числе межгосударственных), национальных стандартов других стран, а также стандартов других организаций.\n________________\n* Текст документа соответствует оригиналу. - Примечание изготовителя базы данных.\n4.4 Стандарты организации могут разрабатываться на полученные в результате научных исследований принципиально новые виды продукции, процессы, услуги, методы испытаний, в том числе на нетрадиционные технологии, принципы организации и управления производством и другими видами деятельности, а также с целью распространения и использования результатов фундаментальных и прикладных исследований, полученных в различных областях знаний и сферах профессиональных интересов.\n4.5 Стандарты организации не должны противоречить требованиям технических регламентов, а также национальных стандартов, разработанных для содействия соблюдению требований технических регламентов.\n4.6 В стандартах организации не следует устанавливать требования, параметры, характеристики и другие показатели, противоречащие национальным стандартам.\n4.7 Стандарты организации не должны противоречить национальным стандартам, обеспечивающим применение международных стандартов ИСО, МЭК и других международных организаций, к которым присоединилась Российская Федерация, а также стандартам, разработанным для обеспечения выполнения международных обязательств Российской Федерации.\n4.8 Разработку стандартов организации осуществляют с учетом национальных стандартов общетехнических систем, а также других национальных стандартов, распространяющихся на продукцию, выпускаемую организацией, выполняемые ею работы или оказываемые услуги.\n4.9 Порядок разработки, утверждения, учета, изменения и отмены стандартов организаций устанавливается организациями самостоятельно с учетом положений\nстатей 11\nи\n12 Федерального закона \"О техническом регулировании\"\n.\nОрганизациями также самостоятельно устанавливается порядок тиражирования, распространения, хранения и уничтожения утвержденных ими стандартов.\n4.10 При установлении процедур разработки и утверждения стандартов организации целесообразно предусмотреть:\n- создание условий для свободного участия в обсуждении проектов стандартов широкого круга сотрудников заинтересованных структурных подразделений организации, а при разработке стандартов на продукцию, поставляемую на внутренний и (или) внешний рынок, на работы, выполняемые организацией на стороне, или на оказываемые ею на стороне услуги - представителей других организаций, заказчиков и (или) приобретателей поставляемой продукции, выполняемых работ и оказываемых услуг;\n- при разработке стандарта организации на продукцию, которая может поставляться для федеральных государственных нужд, - согласование проекта этого стандарта с государственным заказчиком, утвержденным в порядке, установленном федеральным законом\n[7]\n.\n4.11 Стандарты организации целесообразно разрабатывать на основе программ (планов) стандартизации организации и предложений ее структурных подразделений. Техническое задание на разработку стандарта утверждается руководством организации.\n4.12 Построение, изложение, оформление и содержание стандартов организаций выполняются с учетом\nГОСТ Р 1.5\n.\n4.13 Стандарты организации утверждает руководитель (заместитель руководителя) организации приказом и (или) личной подписью на титульном листе стандарта в установленном в организации порядке. В случае утверждения стандарта организации приказом дату введения стандарта в действие устанавливают в приказе. При утверждении стандарта организации личной подписью руководителя (заместителя руководителя) организации дату введения стандарта в действие приводят на его первой странице.\nПри утверждении стандарта, при необходимости, утверждают также организационно-технические мероприятия по подготовке к применению стандарта.\nСогласование проекта стандарта организации с заинтересованными лицами [структурными подразделениями организации и (или) заказчиками поставляемой продукции, выполняемых работ или оказываемых услуг] перед его утверждением осуществляют в порядке, установленном организацией, утверждающей стандарт.\n4.14 Стандарты организации утверждают, как правило, без ограничения срока действия.\nПо решению организации, утверждающей стандарт, срок действия стандарта организации может быть ограничен.\n4.15 Перед утверждением стандартов организации на продукцию, поставляемую на внутренний и (или) внешний рынок, на работы, выполняемые организацией на стороне, или на оказываемые ею на стороне услуги проводят их экспертизу (в том числе экспертизу на соответствие законодательству Российской Федерации, действующим техническим регламентам и национальным стандартам, а также научно-техническую, метрологическую, правовую, патентную экспертизы, нормоконтроль).\nЭкспертизы проекта стандарта могут проводиться силами организации, разработавшей проект стандарта, при наличии в ней квалифицированных специалистов и/или экспертов. При необходимости проект стандарта может быть направлен организацией-разработчиком в специализированные организации для проведения экспертиз:\nметрологической (по\nГОСТ Р 1.11\n);\nтерминологической;\nнаучно-технической;\nправовой;\nпатентной;\nна соответствие национальным стандартам.\nОрганизация, разработавшая проект стандарта организации, может представлять его для экспертизы в соответствующий технический комитет по стандартизации (ТК).\nТК организует проведение экспертизы проекта стандарта организации и на основании ее результатов направляет заключение по проекту стандарта организации, представившей его.\n4.16 В состав обозначения утвержденного стандарта организации на продукцию, поставляемую на внутренний или внешний рынок, на работы, выполняемые на стороне, или оказываемые ею на стороне услуги следует включать аббревиатуру слов \"стандарт организации\" (СТО), код по Общероссийскому классификатору предприятий и организаций ОК 007, позволяющий идентифицировать организацию-разработчика стандарта; регистрационный номер, присваиваемый организацией, разработавшей и утвердившей стандарт, и год утверждения стандарта.\nКлассификационный код стандарта организации (\nОКС\n) устанавливают по Общероссийскому классификатору стандартов\nОК (МК(ИСО/ИНФКО МКС)001-96)001\n, классификационный код продукции (\nОКП\n) или услуги (\nОКУН\n), на которую распространяется стандарт организации, - по общероссийским классификаторам\nОК 005\nили\nОК 002\nсоответственно и приводят на последней странице стандарта организации (см.\nГОСТ Р 1.5\n, приложение Б).\nПример - Классификационные коды стандарта организации \"Оповещатели пожарные световые. Технические условия\" и продукции, на которую он распространяется:\n\"\nОК\nС\n13.320\nОКП\n43 7135\".\n4.17 Требования стандарта организации подлежат соблюдению в организации, утвердившей данный стандарт, и ее структурных подразделениях (в случае корпоративной или ведомственной подчиненности) с момента (даты) введения стандарта в действие.\nТребования стандартов организаций к продукции, процессам, работам и услугам подлежат соблюдению другими субъектами хозяйственной деятельности и приобретателями в случае, если эти стандарты указаны в сопроводительной технической документации изготовителя (поставщика) продукции, исполнителя работ и услуг или в договоре (контракте).\n4.18 Стандарт организации, разработанный и утвержденный одной организацией, может использоваться другой организацией в своих интересах только по договору с утвердившей его организацией, в котором при необходимости предусматривается положение о получении информации о внесении в стандарт последующих изменений.\n4.19 Организация, разработавшая и утвердившая стандарт организации на продукцию, поставляемую на внутренний или внешний рынок, может при необходимости готовить предложения о разработке национального стандарта на основе этого стандарта.\nПорядок представления и оформление предложений осуществляют в соответствии с\nГОСТ Р 1.2\n.\nБиблиография\n[1]\nФедеральный закон \"О техническом регулировании\" от 27 декабря 2002 г. N 184-ФЗ\n[2]\nГражданский Кодекс Российской Федерации, часть первая, от 30 ноября 1994 г. N 51-ФЗ\n[3]\nФедеральный закон \"Об общественных организациях\" от 19 мая 1995 г. N 82-ФЗ\n[4]\nФедеральный закон \"О науке и государственной научно-технической политике\" от 23 августа 1996 г. N 127-ФЗ\n[5]\nФедеральный закон \"О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора)\" от 8 августа 2001 г. N 134-ФЗ\n[6]\nФедеральный закон \"О некоммерческих организациях\" от 12 января 1996 г. N 7-ФЗ\n[7]\nФедеральный закон \"О поставках продукции для федеральных государственных нужд\" от 13 декабря 1994 г. N 60-ФЗ\nУДК 006.05:006.354\nОКС 01.120\nТ50\nКлючевые слова: стандарты организаций, национальные стандарты, разработка, согласование, утверждение, применение\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nофициальное издание\nМ.: Стандартинформ, 2018\nГОСТ Р 1.4-2004 Стандартизация в Российской Федерации. Стандарты организаций. Общие положения (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}