{
    "document_title": "\n \t\t\t \n\t\t\t \tГОСТ 30772-2001 Ресурсосбережение. Обращение с отходами. Термины и определения (с Поправкой)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "ГОСТ 30772-2001 Ресурсосбережение. Обращение с отходами. Термины и определения (с Поправкой)\nГОСТ 30772-2001 Ресурсосбережение. Обращение с отходами. Термины и определения (с Поправкой)\nПрименяется с 01.07.2002\nСтраница\nГОСТ 30772-2001\nГруппа Т00, Т51\nМЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ\nРЕСУРСОСБЕРЕЖЕНИЕ\nОБРАЩЕНИЕ С ОТХОДАМИ\nТермины и определения\nResources saving. Waste treatment. Terms and definitions\nМКС 01.040.13\n13.020\n13.030\nОКСТУ  0004\nДата введения 2002-07-01\nПредисловие\n1 РАЗРАБОТАН:\nВсероссийским научно-исследовательским Центром стандартизации, информации и сертификации сырья, материалов и веществ (ВНИЦСМВ) Госстандарта России;\nТехническим комитетом по стандартизации N 349 \"Вторичные материальные ресурсы\";\nМежгосударственным Техническим комитетом по стандартизации N 349 \"Вторичные материальные ресурсы\";\nФедеральным научным центром гигиены им.Ф.Ф.Эрисмана Минздрава России;\nФедеральным государственным учреждением \"Центр экологического контроля и анализа\" при Министерстве природных ресурсов Российской Федерации;\nРоссийским межотраслевым научным советом по ресурсосбережению и переработке отходов;\nВНИИ охраны природы Министерства природных ресурсов Российской Федерации;\nНИИ экологии человека и окружающей среды им.А.Н.Сысина Российской академии медицинских наук;\nНИА-Природы Министерства природных ресурсов Российской Федерации;\nСоветом по изучению производительных сил Украины Национальной Академии наук Украины;\nГосударственным научно-производственным объединением \"Экологические технологии и нормативы\", Украина;\nЧерновицким государственным научно-техническим центром по межотраслевым и региональным проблемам экологической безопасности и ресурсосбережению (ГНТЦ \"Экоресурс\"), Украина\nВНЕСЕН Госстандартом России\n2 ПРИНЯТ Межгосударственным Советом по стандартизации, метрологии и сертификации (протокол N 19 от 24 мая 2001 г.)\nЗа принятие проголосовали:\nНаименование государства\nНаименование национального органа по стандартизации\nАзербайджанская Республика\nАзгосстандарт\nРеспублика Армения\nАрмгосстандарт\nРеспублика Беларусь\nГосстандарт Республики Беларусь\nРеспублика Казахстан\nГосстандарт Республики Казахстан\nРеспублика Молдова\nМолдовастандарт\nРоссийская Федерация\nГосстандарт России\nУкраина\nГосстандарт Украины\nКыргызская Республика\nКыргызстандарт\nРеспублика Таджикистан\nТаджикстандарт\nТуркменистан\nГлавгосслужба \"Туркменстандартлары\"\nРеспублика Узбекистан\nУзгосстандарт\n3 Стандарт соответствует Резолюции Организации Экономического Сотрудничества и Развития о трансграничных перемещениях опасных отходов, предназначенных для операций по регенерации С (92) 39 (окончательная, принята Советом 30 марта 1992 г.), Базельской Конвенции о контроле за трансграничной перевозкой опасных отходов и их удалением (22 марта 1989 г.).\n4 Постановлением Государственного комитета Российской Федерации по стандартизации и метрологии от 28 декабря 2001 г. N 607-ст межгосударственный стандарт ГОСТ 30772-2001 введен в действие в качестве государственного стандарта Российской Федерации с 1 июля 2002 г.\n5 ВВЕДЕН ВПЕРВЫЕ\nВНЕСЕНА\nпоправка\n, опубликованная в ИУС N 9, 2023 год, введенная в действие с 08.06.2023\nПоправка внесена изготовителем базы данных\nВведение\nУстановленные в стандарте термины расположены в систематизированном порядке, отражающем систему понятий данной области знаний.\nНастоящий стандарт разработан с целью нормативно-методического обеспечения ряда законодательных решений, появившихся в 90-е годы, и реализации современных федеральных и региональных программ по утилизации отходов.\nОсновными принципами формирования терминологической системы настоящего стандарта с учетом требований\nР 50-603-1-89\nявляются следующие:\n- расширение перечня стандартизованных терминов с учетом всех возможных работ по обращению с отходами;\n- систематизация всего множества терминов по четырем аспектным группам, включая ресурсные, производственные (технологические), экологические и социальные;\n- гармонизация терминов с международной, региональной и отечественной правовой и нормативной документацией по профилю.\nДля каждого понятия установлен один стандартизованный термин. Стандартизованные термины набраны полужирным шрифтом. Недопустимые к применению термины-синонимы приведены в круглых скобках после стандартизованного термина и обозначены пометой \"Ндп\".\nВ алфавитном указателе данные термины приведены отдельно, с указанием номера статьи.\nПриведенные определения можно, при необходимости, изменить, вводя в них производные признаки, раскрывая значения используемых терминов, указывая объекты, входящие в объем определяемого термина.\n1 Область применения\nНастоящий стандарт устанавливает термины и определения основных понятий, необходимых для регулирования, организации, проведения работ, а также нормативно-методического обеспечения при обращении с отходами: твердыми, жидкими (сбросами), газообразными (выбросами), шламами и смесями на различных этапах их технологического цикла, и распространяется на ликвидацию любых объектов, идентифицированных как отходы, которые могут рассматриваться как биосферозагрязнители.\nТермины систематизированы по четырем аспектам деятельности:\nресурсному - термины, относящиеся непосредственно к подлежащим ликвидации отходам производства и потребления, в том числе к любой продукции, бракованной и/или вышедшей из эксплуатации по истечении сроков службы, вторичной продукции, включая специальные возвратные ресурсы, сырье и материалы из них, а также к местам хранения отходов в качестве вторичных техногенных полигонов, которые имеют ресурсное и сырьевое значение (\"вторая геология\");\nпроизводственному - термины, относящиеся к процессам обращения с отходами, включая их документирование;\nэкологическому - термины, относящиеся к требованиям и ограничениям при обращении с опасными отходами;\nсоциальному - термины, относящиеся к субъектам деятельности (юридическим лицам и индивидуальным предпринимателям) по обращению с любыми отходами.\nСтандарт не распространяется на обращение с радиоактивными и военными отходами.\nТребования следует учитывать при разработке документации по ликвидации любых отходов и объектов.\nТермины, установленные в настоящем стандарте, обязательны для применения в научно-технической, учебной и справочной литературе, в стандартах и других нормативно-методических документах, устанавливающих порядок организации и выполнения работ, являющихся объектами стандартизации при обращении с отходами.\n2 Нормативные ссылки\nВ настоящем стандарте использованы ссылки на следующие нормативные документы:\nГОСТ 17.5.1.01-83\nОхрана природы. Рекультивация земель. Термины и определения\nГОСТ 15467-79\nУправление качеством продукции. Основные понятия. Термины и определения\nГОСТ 16482-70\nМеталлы черные вторичные. Термины и определения\nГОСТ 17606-81\n* Переработка и захоронение радиоактивных отходов. Термины и определения\n________________\n* В Российской Федерации действует\nГОСТ Р 50996-96\n.\nГОСТ 18978-73\nЛом и отходы цветных металлов и сплавов. Термины и определения\nСанПиН 2.1.7.722-98\nГигиенические требования к устройству и содержанию полигонов для твердых бытовых отходов\n3 Общие понятия\n3.1\nотходы:\nОстатки продуктов или дополнительный продукт, образующиеся в процессе или по завершении определенной деятельности и не используемые в непосредственной связи с этой деятельностью.\nПримечание - Под определенной деятельностью понимается производственная, исследовательская и другая деятельности, в том числе - потребление продукции. Соответственно различают отходы производства и отходы потребления.\n3.2\nвторичные ресурсы:\nМатериальные накопления сырья, веществ, материалов и продукции, образованные во всех видах производства и потребления, которые не могут быть использованы по прямому назначению, но потенциально пригодные для повторного использования в народном хозяйстве для получения сырья, изделий и/или энергии.\n3.3\nвторичные материальные ресурсы\n(BMP): Отходы производства и потребления, образующиеся в народном хозяйстве, для которых существует возможность повторного использования непосредственно или после дополнительной обработки.\n3.4\nвторичные энергетические ресурсы\n(ВЭР): Отходы производства и потребления, используемые повторно, с выделением тепловой и/или электрической энергии.\n3.5\nвторичное сырье:\nВторичные материальные ресурсы, для которых имеется реальная возможность и целесообразность использования в народном хозяйстве.\n3.6\nвторичная продукция:\nВещества, материалы, комплектующие изделия, детали, функциональные узлы, блоки, агрегаты от различных объектов, утратившие свои потребительские свойства и не пригодные для дальнейшей эксплуатации в соответствии с директивными требованиями и/или нормативной документацией, но представляющие собой товарную продукцию.\n3.7\nвторичный функциональный блок:\nФункционально завершенная и автономно дееспособная часть утилизируемого объекта, пригодная для дальнейшего использования.\n3.8\nвторичный комплектующий элемент:\nАвтономный элемент, получаемый в результате демонтажа недееспособного узла, блока, прибора, агрегата, пригодный для дальнейшего использования.\n3.9\nизделие вторичного изготовления:\nИзделие, получаемое в результате демонтажа и технологических переделов функционального блока, узла, агрегата, комплектующего элемента.\n3.10\nспециальные возвратные ресурсы:\nВсе виды агрегатно-сырьевых материалов, получаемые в результате комплексной утилизации или демонтажа объектов военной техники, возвращаемые для использования в народном хозяйстве непосредственно или после проведения ремонтных работ.\n3.11\nотходы производства:\nОстатки сырья, материалов, веществ, изделий, предметов, образовавшиеся в процессе производства продукции, выполнения работ (услуг) и утратившие полностью или частично исходные потребительские свойства\nПримечание - К отходам производства относят образующиеся в процессе производства попутные вещества, не находящие применения в данном производстве: вскрышные породы, образующиеся при добыче полезных ископаемых, отходы сельского хозяйства, твердые вещества, улавливаемые при очистке отходящих технологических газов и сточных вод, и т.п.\n3.12\nотходы потребления:\nОстатки веществ, материалов, предметов, изделий, товаров (продукции или изделий), частично или полностью утративших свои первоначальные потребительские свойства для использования по прямому или косвенному назначению в результате физического или морального износа в процессах общественного или личного потребления (жизнедеятельности), использования или эксплуатации.\nПримечания\n1 К отходам потребления относят полуфабрикаты, изделия (продукцию) или продукты, утратившие свои потребительские свойства, установленные в сопроводительной эксплуатационной документации.\n2 К отходам потребления относят в основном твердые, порошкообразные и пастообразные отходы (мусор, стеклобой, лом, макулатуру, пищевые отходы, тряпье и др.), образующиеся в населенных пунктах в результате жизнедеятельности людей.\n3 В последние годы к отходам потребления относят не только отходы потребления от домовладений (их иногда называют твердыми бытовыми отходами - ТБО), но и отходы, образующиеся в офисах, торговых предприятиях, мелких промышленных объектах, школах, больницах, других муниципальных учреждениях. Для указанных отходов часто используется термин \"муниципальные отходы\".\n4 Отходы производства и потребления делят на используемые и неиспользуемые.\n3.13\nиспользуемые отходы:\nОтходы, которые используют в народном хозяйстве в качестве сырья (полуфабриката) или добавки к ним для выработки вторичной продукции или топлива как на самом предприятии, где образуются используемые отходы, так и за его пределами.\nПримечание - В состав используемых отходов входят обраты или возвратные отходы, которые используют повторно без дополнительной обработки как сырье при производстве той же продукции. Возвратные отходы не относят к вторичным материальным ресурсам.\n3.14\nнеиспользуемые отходы:\nОтходы, которые в настоящее время не могут быть использованы в народном хозяйстве, либо их использование экономически, экологически и социально нецелесообразно.\n3.15\nбезвозвратные отходы (потери):\nОтходы производства, которые невозможно, нецелесообразно (неэффективно) или недопустимо использовать повторно.\n3.16\nпобочный продукт:\nДополнительная продукция, образующаяся при производстве основной продукции и не являющаяся целью данного производства, но пригодная как сырье в другом производстве или для потребления в качестве готовой продукции.\nПримечание - Побочный продукт не является отходом.\n3.17\nсбросы:\nЖидкие вещества, подлежащие выводу (сбросу в почву или водоем) за пределы производства, включая входящие в них опасные и/или ценные компоненты, которые улавливают при очистке этих жидких веществ и ликвидируют в соответствии с требованиями национального законодательства и/или нормативных документов.\n3.18\nвыбросы:\nГазопылевые вещества, подлежащие выводу (выбросу в атмосферу) за пределы производства, включая входящие в них опасные и/или ценные компоненты, которые улавливают при очистке отходящих технологических газов и ликвидируют в соответствии с требованиями национального законодательства и/или нормативных документов.\n3.19\nотбросы:\nНеиспользуемые промышленные, сельскохозяйственные, бытовые, учрежденческие, торговые, продовольственные и другие остатки, для которых в настоящее время отсутствуют условия утилизации.\n3.20\nвид отходов:\nСовокупность отходов, которые имеют общие признаки в соответствии с их происхождением, свойствами и технологией обращения.\n3.21\nбытовые отходы:\nОтходы потребления, образующиеся в бытовых условиях в результате жизнедеятельности населения.\n3.22\nпищевые отходы:\nПродукты питания, утратившие полностью или частично свои первоначальные потребительские свойства в процессах их производства, переработки, употребления или хранения.\n3.23\nбиологические отходы:\nБиологические ткани и органы, образующиеся в результате медицинской и ветеринарной оперативной практики, медико-биологических экспериментов, гибели скота, других животных и птицы, и другие отходы, получаемые при переработке пищевого и непищевого сырья животного происхождения, а также отходы биотехнологической промышленности.\n3.24\nотходы лечебно-профилактических учреждений:\nМатериалы, вещества, изделия, утратившие частично или полностью свои первоначальные потребительские свойства в ходе осуществления медицинских манипуляций, проводимых при лечении или обследовании людей в медицинских учреждениях.\n3.25\nбезопасные отходы:\nОтходы, существование которых и (или) обращение с которыми в определенных условиях и в определенное время признаны безопасными для жизни, здоровья человека и окружающей природной среды.\n3.26\nопасные отходы:\nОтходы, существование которых и (или) обращение с которыми представляет опасность для жизни, здоровья человека и окружающей природной среды.\n3.27\nхимические отходы:\nОтходы химических производств или их продукция, сырье в виде химических веществ или их смесей, инертные либо опасные для здоровья человека и окружающей среды.\n3.28\nтоксичные отходы:\nОтходы, содержащие вещества, которые в случае попадания в окружающую среду представляют или могут представить угрозу для человека в результате биоаккумулирования и (или) токсичного воздействия на биотические системы.\n3.29\nвзрывоопасные отходы:\nОтходы, смеси отходов, содержащие химические вещества, способные к химической реакции с выделением газов такой температуры и давления и с такой скоростью, что это вызывает взрыв.\n3.30\nжидкие огнеопасные отходы:\nОтходы в виде жидкости, смеси жидкостей и/или содержащие твердые вещества в растворе или суспензии, которые выделяют огнеопасные пары при температуре выше 60 °С в закрытом сосуде или выше 65,6 °С - в открытом сосуде.\n3.31\nтвердые огнеопасные отходы:\nТвердые отходы, кроме классифицированных как взрывоопасные, которые при транспортировании способны легко загораться либо могут вызвать или усиливать пожар при тушении.\n3.32\nсамовозгорающиеся отходы:\nОтходы, содержащие вещества, способные самопроизвольно нагреваться при нормальных условиях при соприкосновении с воздухом с последующим самовоспламенением или самовозгораться при взаимодействии с водой в результате выделения огнеопасных газов.\n3.33\nокисляющие отходы:\nОтходы, содержащие химические вещества, не горючие сами по себе, но за счет выделения кислорода способные вызвать воспламенение других материалов.\n3.34\nделовые отходы:\nОтходы, пригодные для использования при изготовлении изделий различного назначения (например, деловые металлоотходы по\nГОСТ 16482\n).\n3.35\nбрак:\nПо\nГОСТ 15467\n.\n3.36\nугар:\nОтходы производства, представляющие собой убыль массы материала (металл, волокно, пряжа) при его обработке.\nПримечание - В ряде случаев угар относится к возвратным отходам (например, угарная пряжа).\n3.37\nметаллический лом\n(металлолом): По\nГОСТ 16482\nи\nГОСТ 18978\n.\n3.38\nдревесные отходы:\nОтходы, образующиеся при заготовке, обработке и переработке древесины, а также в результате эксплуатации изделий из дерева.\n3.39\nстеклобой:\nОтходы, представляющие собой осколки стекла и (или) оплавленное стекло.\n3.40\nрадиоактивные отходы:\nПо ГОСТ 17606.\n3.41\nмакулатура:\nБумажные и картонные отходы, отбракованные и вышедшие из употребления бумага, картон, типографские изделия, деловые бумаги.\n3.42\nсточные воды:\nЖидкие сбросы населенных пунктов с примесью атмосферных и производственных вод.\n3.43\nшлам:\nМелкие отходы дробления при рудном или угольном обогащении размером зерна не менее 0,25 мм.\n3.44\nшлак:\nОтходы, получаемые в жидком (расплавленном) и твердом состоянии, например при плавке металлов, при переделе чугуна в железо или сталь, представляющие собой при остывании каменистую или стекловидную массу.\n3.45\nзола:\nНесгоревший остаток, образовавшийся в результате сгорания органического вещества.\n3.46\nил:\nОтложения тонких минеральных и органических частиц, образующиеся на дне спокойных водоемов.\nПримечание - Различают активированный ил, получаемый при обработке осадков осадочных бассейнов, используемых для ускорения очистки сточных вод.\n3.47\nмусор:\nМелкие неоднородные сухие или влажные отходы.\n3.48\nсор:\nСухие или влажные отходы, состоящие из мелких частиц.\nПримечание - Сор отличается от мусора меньшими размерами составляющих и меньшим диапазоном размеров.\n3.49\nинертные отходы:\nОтходы, существование которых не оказывает негативного воздействия на людей и окружающую среду.\n4 Ресурсные аспекты\n4.1\nсвойства отходов:\nКачественная определенность отходов рассматриваемого вида, соответствующая данному промежутку времени и проявляющаяся как способность этих отходов к известной смене состояний или пребыванию в известном состоянии за этот промежуток времени.\n4.2\nкачество отходов:\nСовокупность свойств отходов, обусловливающих их пригодность к реализуемым способам обращения с ними.\n4.3\nдолговечность отходов:\nСвойство отходов сохранять во времени их основные характеристики при нахождении в определенных условиях.\n4.4\nвосстанавливаемость отходов:\nСвойство отходов восстанавливаться в пределах требуемых значений показателей свойств отходов.\n4.5\nстабильность отходов\n(Ндп - устойчивость отходов): Свойство отходов в течение некоторого времени в определенных условиях сохранять в заданных пределах значения показателей свойств, параметров состояний, характеристик состава и (или) структуры.\n4.6\nзагрязненность отходов:\nНаличие в отходах посторонних частиц.\n4.7\nзасоренность отходов:\nНаличие в отходах посторонних составляющих в виде отдельных частей.\n4.8\nиспользуемость отходов:\nСвойство отходов, характеризующее степень и (или) эффективность их непосредственного использования в определенных целях и условиях или в качестве вторичного сырья.\n4.9\nзахоронение отходов:\nРазмещение отходов в назначенном месте для хранения в течение неограниченного срока, исключающее опасное воздействие захороненных отходов на незащищенных людей и окружающую природную среду.\n4.10\nдампинг:\nЗахоронение отходов в океанах и морях с учетом экологических требований.\n4.11\nобъекты размещения отходов:\nПолигоны, шламохранилища, хвостохранилища и другие сооружения, обустроенные и эксплуатируемые в соответствии с экологическими требованиями, а также специально оборудованные места для хранения отходов на предприятиях в определенных количествах и на установленные сроки.\n4.12\nхранилище отходов:\nСооружение, предназначенное для хранения отходов.\n4.13\nнесанкционированные свалки отходов:\nТерритории, используемые, но не предназначенные для размещения на них отходов.\n4.14\nотвал:\nИскусственная насыпь из отвальных грунтов или некондиционных полезных ископаемых, промышленных, бытовых отходов (\nГОСТ 17.5.1.01\n).\n4.15\nотстойник:\nБассейн или резервуар, предназначенный для очистки жидкостей при постепенном отделении примесей, выпадающих в осадок.\n4.16\nсвалка:\nМестонахождение отходов, использование которых в течение обозримого срока не предполагается.\n4.17\nполигон захоронения отходов:\nОграниченная территория, предназначенная и при необходимости специально оборудованная для захоронения отходов, исключения воздействия захороненных отходов на незащищенных людей и окружающую природную среду.\nПримечание - См. также\nСанПиН 2.1.7.722\n.\n4.18\nмощность полигона:\nКоличество отходов, которое может быть принято на полигон в течение года в соответствии с проектными данными.\n4.19\nмогильник отходов:\nСооружение для бессрочного захоронения отходов, предусматривающее систему защиты окружающей среды (на основе ГОСТ 17606).\nПримечание - Как правило, захоронению подлежат опасные отходы.\n5 Производственные аспекты\n5.1\nкласс опасности (токсичности) отходов:\nЧисловая характеристика отходов, определяющая вид и степень его опасности (токсичности).\n5.2\nкодирование отходов:\nТехнический прием, позволяющий наиболее полно, кратко и достоверно представить классифицируемые отходы в виде групп знаков (букв, цифр и т.п.) по правилам, установленным системой классифицирования.\n5.3\nлимит размещения отходов:\nПредельное количество отходов конкретного вида, разрешенное уполномоченными органами для размещения определенным способом в определенном месте (территория, емкость и т.п.) на установленный срок физическому и/или юридическому лицу.\n5.4\nнорматив образования отходов:\nЭкономический или технический показатель, значение которого ограничивает количество отходов конкретного вида, образующихся в определенном месте при указываемых условиях в течение установленного интервала времени.\n5.5\nнорматив размещения отходов:\nКоличественные и качественные ограничения по размещению отходов с учетом их воздействия на окружающую среду.\n5.6\nнорматив сбора отходов:\nЭкономический или технический показатель, значение которого ограничивает снизу планируемое количество конкретных отходов, подлежащих сбору в определенном месте при указываемых условиях в течение установленного интервала времени.\n5.7\nнорматив сдачи отходов:\nЭкономический или технический показатель, значение которого ограничивает снизу требуемое количество конкретных отходов, подлежащих сдаче определенному приемщику (потребителю) в течение установленного интервала времени.\n5.8\nтехнический паспорт отходов:\nИнформационно-нормативный машинно-ориентированный документ, в котором представлены основные характеристики конкретных отходов, определяющие современную инфраструктуру работ, безопасность и ресурсосбережение при обращении с ним.\nПримечание - Технический паспорт отходов содержит следующие сведения:\n- происхождение и агрегатное состояние отходов;\n- физико-химические, в том числе опасные свойства отходов для здоровья людей и окружающей среды, улучшение показателей ресурсосбережения при утилизации отхода как товарного продукта, другие аналитические данные, полученные из справочных, экспериментальных и других источников;\n- нормативно-методическое обеспечение обращения с отходами;\n- направления ликвидации отходов с учетом опасной и ресурсной составляющих.\n5.9\nпаспорт опасности отходов:\nИнформационно-нормативный машинно-ориентированный документ, содержащий сведения о составе отходов, виде или видах (в том числе классе) их опасности, возможные технологии безопасного и ресурсосберегающего обращения с отходами\n5.10\nсертификат отходов:\nОфициальный документ, удостоверяющий соответствие количественных и качественных характеристик отходов установленным нормативным требованиям и положениям.\n5.11\nклассификатор отходов:\nИнформационно-справочный документ прикладного характера, в котором для удобства восприятия и хранения данные распределены и закодированы по определенным признакам в виде таблиц, графиков, описаний в соответствии с результатами классификации отходов.\nПримечание - Классификаторы создают (формируют) на основе анализа выделенных групп и подгрупп свойств отходов с установлением совокупности классификационных признаков происхождения, агрегатного состояния, химического состава, экологической и другой опасности, ресурсной ценности отходов и других характеристик, необходимых для решения определенных задач по обращению с отходами.\n5.12\nкаталог отходов:\nИнформационно-справочный документ, состоящий из набора закодированных описаний совокупности отходов на основе принятой формы каталожного листа установленного образца, в котором отходы сгруппированы по заданному (заказчиком-потребителем) принципу на основе стандартных технических паспортов и/или паспортов опасности отходов.\n5.13\nкадастр отходов:\nСистематизированный на федеральном (межгосударственном) уровне свод паспортизованных сведений о происхождении и физико-химических свойствах (с учетом опасности для людей, окружающей среды, ресурсных данных), нормативно-методическом обеспечении и направлениях ликвидации отходов различных видов, составляемый путем непрерывного отслеживания хода работ по паспортизации отходов.\n5.14\nреестр отходов:\nСистематизированный на федеральном, региональном и/или местном уровнях (например в виде автоматизированной базы данных) перечень номеров паспортов отходов с их наименованиями и другими необходимыми данными по централизованной регистрации с целью дальнейшего использования на этапах их ликвидации.\n5.15\nобращение с отходами:\nВиды деятельности, связанные с документированными (в том числе паспортизованными) организационно-технологическими операциями регулирования работ с отходами, включая предупреждение, минимизацию, учет и контроль образования, накопления отходов, а также их сбор, размещение, утилизацию, обезвреживание, транспортирование, хранение, захоронение, уничтожение и трансграничные перемещения.\n5.16\nрегулирование работ по обращению с отходами:\nОрганизационно-методическая деятельность по учету, контролю (на основе документирования в рамках паспортизации, стандартизации, сертификации, информатизации) отходов и надзору за операциями образования, накопления, сбора, сортировки, транспортирования, сваливания, хранения, обслуживания санкционированных мест размещения отходов, а также их утилизации, захоронения и/или уничтожения.\n5.17\nликвидация отходов:\nДеятельность, связанная с комплексом документированных организационно-технологических процедур по утилизации обезвреженных отходов и сбросов, для получения вторичного сырья, полезной продукции и/или уничтожения и захоронения неиспользуемых в настоящее время опасных и других отходов.\n5.18\nидентификация отхода:\nДеятельность, связанная с определением принадлежности данного объекта к отходам того или иного вида, сопровождающаяся установлением данных о его опасных, ресурсных, технологических и других характеристиках.\nПримечания\n1 Идентификацию отходов проводят на основе анализа предъявленных экспертизе уполномоченным юридическим лицом или индивидуальным предпринимателем эксплуатационно-информационных документов, в том числе паспорта отхода.\n2 При необходимости идентификацию отходов проводят путем контрольных измерений, испытаний, тестов и т.п.\n5.19\nпаспортизация отхода:\nПоследовательность действий по идентификации, в том числе физико-химическому и технологическому описанию свойств отхода на этапах технологического цикла его обращения, проводимая на основе паспорта отходов с целью ресурсосберегающего и безопасного регулирования работ в этой сфере.\n5.20\nрегистрация отходов:\nПроведение уполномоченными органами экспертизы нормативно-методических документов с утверждением кода отходов по принятой системе классификации и кодирования.\n5.21\nтехнологический цикл отхода:\nПоследовательность технологических процессов ликвидации конкретного отхода.\n5.22\nэтапы технологического цикла отходов:\nПоследовательность процессов обращения с конкретными отходами в период времени от его появления и до окончания его существования: на стадиях жизненного цикла продукции и далее паспортизации, сбора, сортировки, транспортирования, хранения (складирования), включая утилизацию, захоронение и/или уничтожение отходов.\n5.23\nмалоотходная технология:\nПроцесс производства, при реализации которого для получения единицы продукции образуется меньшее количество отходов по сравнению с существующими способами получения этой же продукции.\n5.24\nбезотходное производство:\nФорма ресурсосберегающей организации производства продукции, характеризуемая отсутствием отходов в основном производственном цикле или их полной утилизацией в дополнительных технологических процессах, не связанных с получением основной продукции на этом же производстве.\nПримечание - Чаще всего производство считают безотходным, когда отходы одного производства становятся сырьем для другого.\n5.25\nснятие с эксплуатации изделия:\nСобытие, фиксирующее невозможность или нецелесообразность дальнейшего использования по назначению и ремонта изделия, документально оформленное в установленном порядке.\n5.26\nсбор отходов:\nДеятельность, связанная с изъятием отходов в течение определенного времени из мест их образования, для обеспечения последующих работ по обращению с отходами.\n5.27\nсортировка отходов:\nРазделение и/или смешение отходов согласно определенным критериям на качественно различающиеся составляющие.\n5.28\nтранспортирование отходов:\nДеятельность, связанная с перемещением отходов между местами или объектами их образования, накопления, хранения, утилизации, захоронения и/или уничтожения.\n5.29\nтрансграничное перемещение отходов:\nДеятельность, связанная с перемещением отходов с территории, находящейся под юрисдикцией одного государства, на территорию (через территорию), находящуюся под юрисдикцией другого государства, или в район, не находящийся под юрисдикцией какого-либо государства, при условии, что такое перемещение отходов затрагивает интересы не менее двух государств.\n5.30\nразмещение отходов:\nДеятельность, связанная с завершением комплекса операций по осуществлению хранения и/или захоронения отходов.\n5.31\nскладирование отходов:\nДеятельность, связанная с упорядоченным размещением отходов в помещениях, сооружениях на отведенных для этого участках территории в целях контролируемого хранения в течение определенного интервала времени.\n5.32\nобработка отходов:\nДеятельность, связанная с выполнением каких-либо технологических операций, которые могут привести к изменению физического, химического или биологического состояния отходов для обеспечения последующих работ по обращению с отходами.\nПримечание - К обработке относят также разложение отходов - деятельность, связанную с выполнением биохимических, биологических, физико-химических операций над опасными отходами, приводящих к возможности их утилизации.\n5.33\nпереработка отходов:\nДеятельность, связанная с выполнением технологических процессов по обращению с отходами для обеспечения повторного использования в народном хозяйстве полученных сырья, энергии, изделий и материалов.\nПримечание - Цель реализации технологических операций с отходами - превращение их по вторичное сырье, энергию, продукцию с потребительскими свойствами.\n5.34\nрециклинг:\nПроцесс возвращения отходов, сбросов и выбросов в процессы техногенеза.\nПримечания\n1 Возможны два варианта рециклинга (рециклизации) отходов:\n- повторное использование отходов по тому же назначению, например стеклянных бутылок после их соответствующей безопасной обработки и маркировки (этикетирования);\n- возврат отходов после соответствующей обработки в производственный цикл, например жестяных банок - в производство стали, макулатуры - в производство бумаги и картона.\n2 Для совокупности отходов и сбросов операцию рециклинга называют рекуперацией, для сбросов и порошкообразных, пастообразных отходов - регенерацией, для сбросов и выбросов - рециркуляцией.\n5.35\nрекуперация отходов:\nДеятельность по технологической обработке отходов, включающая извлечение и восстановление ценных компонентов отходов, с возвращением их для повторного использования.\n5.36\nрегенерация отходов:\nДействие, приводящее к восстановлению отходов до уровня вторичного сырья или материала для вторичного использования по прямому или иному назначению, в соответствии с действующей документацией и существующими потребностями.\n5.37\nиспользование отходов:\nДеятельность, связанная с утилизацией отходов, в том числе и отходов, появляющихся на последней стадии жизненного цикла любого объекта, направленная на производство вторичной товарной продукции, выполнение работ (услуг) или получение энергии с учетом материало- и энергосбережения, требований экологии и безопасности.\nПримечания\n1 Использование отходов охватывает все виды деятельности по вовлечению отходов в хозяйственный оборот путем сбора, сортировки, транспортирования, утилизации (если необходимо, - после соответствующей обработки).\n2 Использование отходов включает их применение для производства товаров (вторичной продукции), выполнения работ, оказания услуг или для получения энергии.\n5.38\nутилизация отходов:\nДеятельность, связанная с использованием отходов на этапах их технологического цикла, и/или обеспечение повторного (вторичного) использования или переработки списанных изделий.\nПримечание - В процессах утилизации перерабатывают отслужившие установленный срок и/или отбракованные изделия, материалы, упаковку, другие твердые отходы, а также жидкие сбросы и газообразные выбросы.\n5.39\nутилизируемость продукции (изделия, материала):\nКомплекс показателей продукции, который устанавливают при ее разработке, уточняют на стадии изготовления и используют в технологических регламентах при утилизации отходов, порождаемых данной продукцией при ее производстве и эксплуатации.\n5.40\nиспользование специальных возвратных ресурсов:\nДеятельность, связанная с производством из специальных возвратных ресурсов или с их применением различных видов вторичной товарной продукции непосредственно или путем их переработки.\n5.41\nособые условия использования отходов:\nОрганизационно-технические условия, способствующие извлечению из утилизируемого объекта черных, цветных, драгоценных металлов и других материалов специального назначения, включая порох, топливо и др.\n5.42\nруководство по утилизации отходов:\nНормативно-методический документ, регламентирующий цель, задачи, организацию, порядок и правила поведения, критерии ресурсосбережения, а также меры по обеспечению безопасности и охраны окружающей среды при утилизации отходов конкретного вида.\n5.43\nиспытание отходов:\nДеятельность, связанная с экспериментальной оценкой, определением или подтверждением признаков свойств и/или значений показателей свойств отходов.\nПримечание - Испытание не следует смешивать с измерением, выполнением анализов, диагностированием, калиброванием (общим термином для этих работ, включая испытание, является \"тестирование\").\n5.44\nсепарация отходов:\nМеханизированная обработка неоднородных отходов, имеющая целью их разделение на однородные составляющие.\n5.45\nобогащение отходов:\nОбработка отходов с целью повышения относительного содержания в них необходимых составляющих путем исключения или преобразования тех составляющих, которые в рассматриваемой ситуации относят к ненужным или вредным.\n5.46\nминимизация отходов:\nСокращение или полное прекращение образования отходов в источнике или технологическом процессе.\nПримечание - Минимизация отходов может происходить за счет внедрения безотходных технологий.\n5.47\nнейтрализация отходов:\nФизическая, химическая или биологическая обработка отходов с целью снижения или полного устранения их вредного воздействия на окружающую среду.\n5.48\nостекловывание отходов:\nОбработка отходов, в результате которой происходит их преобразование в стекловидные материалы.\n5.49\nсушка отходов:\nТермическая обработка отходов, приводящая к удалению влаги и/или образованию твердого остатка.\n5.50\nсжигание отходов:\nТермический процесс окисления с целью уменьшения объема отходов, извлечения из них ценных материалов, золы или получения энергии.\n5.51\nуничтожение отходов:\nОбработка отходов, имеющая целью практически полное прекращение их существования.\n5.52\nобезвреживание отходов:\nОбработка отходов, имеющая целью исключение их опасности или снижения ее уровня до допустимого значения.\n5.53\nдезактивация отходов:\nЛюбой способ удаления радиоактивных веществ и/или радиоактивных составляющих отходов.\n5.54\nдезинфекция отходов:\nОбезвреживание отходов, заключающееся в уничтожении или ослаблении болезнетворных микроорганизмов, содержащихся в отходах, и осуществляемое соответствующей физической и/или химической обработкой отходов.\n5.55\nдемеркуризация отходов:\nОбезвреживание отходов, заключающееся в извлечении содержащейся в них ртути и/или ее соединений.\n5.56\nхранение отходов:\nРежим (вид) существования отходов, заключающийся в их нахождении в определенном месте, в определенных заданных или известных условиях, в течение определенного интервала времени, с целью последующей обработки, транспортирования, использования, уничтожения или захоронения.\nПримечание - При хранении отходов необходимо выполнять требуемые условия безопасности для персонала, осуществляющего операции, сопутствующие хранению, и окружающей природной среды.\n5.57\nиспользование бытовых отходов:\nИзвлечение из отходов ценных и негорючих компонентов с последующим сжиганием или сбраживанием органических остатков для получения энергии и/или сырья для производства материалов, удобрений и других товарных продуктов.\n6 Экологические аспекты\n6.1\nзагрязнитель:\nЛюбой агент, имеющий природное или техногенное происхождение (прежде всего физический агент, химическое вещество и биологический вид - главным образом микроорганизмы), попадающий в окружающую среду или возникающий в ней в количествах, выходящих за рамки обычных предельных естественных колебаний или среднего долгосрочного природного фона, и негативно влияющий на качество окружающей природной среды и здоровье человека.\n6.2\nбиосферозагрязнитель:\nЛюбой природный и/или техногенный загрязнитель (включая отходы производства и потребления), оказывающий негативное воздействие на биосферу.\nПримечание - Данное воздействие может иметь антропогенный, психофизиологический, биологический, токсикологический, химический, физический, механический или информационный характер. При этом виды загрязнителей биосферы включают вещества, материалы, отбракованные или отслужившие установленные сроки изделия в твердом, пастообразном, жидком, газопылевом состояниях или в их сочетаниях.\n6.3\nкачество природной среды:\nСтепень соответствия природных условий потребностям людей, других живых организмов и растительности.\n6.4\nзагрязнение:\nПривнесение в среду или возникновение в ней новых, обычно не характерных для нее физических, химических, биологических факторов, приводящих к превышению в рассматриваемое время естественного среднемноголетнего уровня концентраций перечисленных агентов в среде, и, как следствие, к негативным воздействиям на людей и окружающую среду.\n6.5\nантропогенное загрязнение:\nЗагрязнение, возникающее в результате деятельности людей, в том числе их прямого или косвенного влияния на интенсивность природного загрязнения.\n6.6\nбиологическое загрязнение:\nСлучайное или происходящее как следствие деятельности человека проникновение в экосистемы или технические устройства видов животных (бактерий) и/или растений, обычно там отсутствующих.\n6.7\nестественное загрязнение:\nЗагрязнение, возникающее в результате природных, как правило, катастрофических процессов (мощного извержения вулкана, землетрясения и т.п.).\n6.8\nмеханическое загрязнение:\nЗасорение среды агентами, оказывающими лишь механическое воздействие без физико-химических последствий (например, мусор).\n6.9\nфизическое загрязнение:\nЗагрязнение среды, характеризующееся отклонениями от нормы ее температурно-энергетических, волновых, радиационных и других физических свойств.\n6.10\nсветовое загрязнение:\nФорма физического загрязнения окружающей среды, связанная с периодическим или продолжительным превышением уровня естественной освещенности местности, в том числе и за счет использования источников искусственного освещения.\n6.11\nшумовое загрязнение:\nФорма физического, как правило, антропогенного загрязнения, возникающего в результате увеличения интенсивности и повторяемости шума сверх природного уровня, что приводит к повышению утомляемости людей, снижению их умственной активности, а при достижении 90-100 дБ - постепенной потере слуха.\n6.12\nэлектромагнитное загрязнение:\nФорма физического загрязнения окружающей среды, связанная с нарушением ее электромагнитных свойств.\n6.13\nполевое загрязнение:\nЭнергетическое загрязнение в виде потока элементарных частиц (включая кванты электромагнитного излучения), негативно влияющих на состояние живых организмов.\n6.14\nтепловое (термальное) загрязнение:\nФорма физического загрязнения среды, характеризующаяся периодическим или длительным повышением ее температуры против естественного уровня.\n6.15\nхимическое загрязнение:\nЗагрязнение окружающей среды, формирующееся в результате изменения ее естественных химических свойств или при поступлении в среду химических веществ, несвойственных ей, а также в концентрациях, превышающих фоновые (естественные) среднемноголетние колебания количеств каких-либо веществ для рассматриваемого периода времени.\n6.16\nтрансграничное загрязнение:\nЗагрязнение среды, охватывающее территорию нескольких государств или целые континенты и формирующееся за счет трансграничного переноса загрязнителей.\n6.17\nглобальное загрязнение:\nБиосферное загрязнение внешней для загрязняющего объекта среды физическими, химическими или биологическими агентами, обнаруживаемыми вдали от источников загрязнения и практически в любой точке планеты.\n6.18\nопасность отходов:\nИзмеряемые и документируемые свойства отхода, обусловливающие возможность того, что в определенных условиях содержащиеся в составе отходов вещества, обладающие одним из опасных свойств, представляют непосредственную или потенциальную опасность для здоровья людей и окружающей и природной среды как самостоятельно, так и при вступлении в контакт с другими веществами и отходами.\n6.19\nпотенциальная опасность отходов:\nУстановленная инструментально или гипотетически опасность, создаваемая некоторыми видами отходов, и в том числе количественно не измеренная в данный момент времени и не зафиксированная документально, но качественно определяемая, например с помощью природных биоиндикаторов (растений, животных и др.).\n6.20\nвитаопасные отходы:\nТоксичные, инфекционные, канцерогенные, радиоактивные отходы, опасные для здоровья и жизни людей, живых организмов, в том числе влияющие и на их репродуктивную способность.\n6.21\nэкоопасные отходы:\nОтходы, опасно воздействующие на объекты окружающей (техногенной) и природной (биоестественной) сред.\n6.22\nцветные списки отходов:\nУстановленное в Резолюции ОЭСР деление всех отходов, подлежащих трансграничной перевозке, на три категории:\nа) \"красный\" список - отходы, ввоз которых на территорию страны запрещен, а также запрещен их транзит через территорию страны;\nб) \"янтарный\" или \"желтый\" список - отходы, которые подпадают под регулирование в соответствии с принятым законодательством;\nв) \"зеленый\" список - отходы, трансграничные перевозки которых регулируют существующими мерами контроля, обычно применяемыми в торговых сделках.\n6.23\nэкологический норматив:\nПоказатель, позволяющий свести комплексную экологическую ситуацию к одному или нескольким числовым значениям.\n6.24\nэкологичность отхода:\nИзмеряемые и оцениваемые свойства отходов, представляющие его естественную или намеренно обеспеченную способность при всех видах существования не оказывать отрицательных воздействий в недопустимых пределах на окружающую среду, находящуюся в течение установленного времени в определенной близости к местонахождению отхода.\nПримечание - При этом документально удостоверяют способность отходов при всех видах существования не оказывать отрицательных воздействий на окружающую среду в течение определенного времени в определенной близости к местонахождению отходов.\n6.25\nэкологически обоснованное использование опасных отходов:\nПринятие мер для того, чтобы при использовании опасных отходов здоровье человека и окружающая среда были защищены от отрицательного воздействия процесса переработки таких отходов.\n6.26\nохрана окружающей среды (при утилизации отходов):\nСистема государственных, ведомственных и общественных мер, обеспечивающих отсутствие или сведение к минимуму риска нанесения ущерба окружающей среде и здоровью персонала, населения, проживающего в опасной близости к производству, где осуществляются процессы утилизации отходов.\n6.27\nбезопасность при ликвидации отходов:\nОтсутствие условий, которые могут причинить вред или вызвать смерть персонала, повреждение или потерю оборудования или другой собственности в процессе ликвидации отходов.\n6.28\nэкологическая безопасность отхода:\nОтсутствие недопустимого риска для окружающей среды со стороны отхода на этапах его утилизации, захоронения и/или уничтожения.\n6.29\nгеолого-экологический мониторинг территории при обращении с отходами:\nСистема наблюдений, оценки и прогноза состояния и определяющих факторов геологической среды с моделированием и прогнозированием экологических последствий техногенной деятельности, в том числе обращения с отходами на изучаемой территории.\nПримечание - Геолого-экологический мониторинг базируется на функционирующей многие годы системе пунктов режимных наблюдений за подземными водами, экзогенными и техногенными процессами, а также на дистанционных наблюдениях за состоянием геологической среды.\n6.30\nбезопасность утилизации отхода:\nСовокупность документированных характеристик операций утилизации отхода с обеспечением отсутствия или сведения к минимуму риска нанесения ущерба персоналу, населению, производственным сооружениям, имуществу и окружающей среде.\n6.31\nвид экобезопасности:\nХарактеристика уровня охраны окружающей среды, определяемая либо как \"абсолютная безопасность\", либо как \"приемлемый риск\".\n6.32\nудаление опасных или других отходов:\nСбор, сортировка, транспортирование и переработка опасных или других отходов с уничтожением и/или захоронением их способом специального хранения.\n6.33\nзахоронение опасных отходов:\nИзоляция опасных отходов, не подлежащих дальнейшему использованию, размещением в назначенном месте для специального хранения в течение неограниченного срока с исключением (предотвращением) опасного воздействия захороненных отходов на окружающую, природную среды и незащищенных людей, находящихся на допускаемом нормативами расстоянии от места захоронения.\n6.34\nобъем захоронения отходов:\nКоличество отходов конкретного вида, подлежащего или подвергнутого захоронению в определенном месте в течение указанного времени.\n6.35\nкачество окружающей среды:\nСтепень соответствия природных и/или техногенных условий потребностям биосферы.\n7 Социальные аспекты\n7.1\nЛицензирование работ по утилизации отходов:\nУстановленный законодательно порядок выдачи органами государственного управления юридическим (предприятиям, объединениям и организациям) и физическим лицам лицензий на проведение под контролем государственных органов работ по комплексной утилизации отходов и отдельных видов деятельности, требующих специального разрешения в соответствии с действующим законодательством.\n7.2\nусловия лицензирования при утилизации отходов:\nРяд положений, в соответствии, с которыми привлекаемые к работам по утилизации отходов промышленные предприятия, объединения и организации должны обладать необходимыми кадрами, производственно-техническим потенциалом, обеспечивающими эффективность, комплексность и безопасность производимых работ.\n7.3\nлицензиат:\nСторона, получающая в соответствии с лицензионным соглашением права на использование объекта лицензии, в том числе на проведение работ по утилизации отходов.\n7.4\nлицензиар:\nСторона, передающая в соответствии с лицензионным соглашением лицензиату право на использование объекта лицензии, в том числе на проведение работ по утилизации отходов.\n7.5\nработы по сертификации отхода:\nЭкспертная деятельность по инструментально-документальному выявлению и ответственному (гарантирующему адекватность) документированию соответствия свойств конкретного отхода тем характеристикам (требованиям, информации), которые установлены в паспорте отходов или другом документе на его поставку.\n7.6\nэкспорт отходов:\nОбусловленная индивидуальной лицензией деятельность уполномоченных индивидуальных предпринимателей и юридических лиц по поставке за рубеж отходов на контрактных условиях с получением комплексного (финансового, экологического, социального, ресурсного) эффекта для субъектов деятельности и народного хозяйства, с обеспечением мер безопасности и требований охраны окружающей среды при проведении работ.\n7.7\nхозяйствующий субъект:\nЛюбое юридическое лицо или индивидуальный предприниматель.\n7.8\nсобственник отходов:\nЮридическое лицо, индивидуальный предприниматель, производящие отходы, в собственности которого они находятся, которое намерено осуществлять заготовку, переработку отходов и другие работы по обращению с отходами, включая их отчуждение.\nПримечание - Если это лицо не установлено, собственником отходов являются органы государственной власти Российской Федерации, органы государственной власти субъекта Российской Федерации, органы местного самоуправления, юридические лица или индивидуальные предприниматели, ответственные за территории, на которых эти отходы находятся.\n(\nПоправка\n. ИУС N 9-2023).\n7.9\nвладелец отходов:\nЮридическое лицо или индивидуальный предприниматель, которые по соглашению с собственником отходов производят их заготовку, утилизацию, перевозку на места хранения, захоронение и/или уничтожение.\n7.10\nзаготовитель отходов:\nЮридическое лицо или индивидуальный предприниматель, уполномоченные компетентным органом и/или получившие лицензию на производство работ и оказание услуг по сбору, сортировке, транспортированию и хранению отходов перед их ликвидацией.\n7.11\nисполнитель заказа по ликвидации отхода:\nОрганизация, участвующая в выполнении заказа по ликвидации отхода на основе контракта с государственным заказчиком или головным исполнителем.\n7.12\nэкспортер отходов:\nЛюбое лицо, находящееся под юрисдикцией государства, которое организует экспорт опасных или других отходов.\n7.13\nгосударство экспорта отходов:\nЛюбая страна, из которой планируется или начата трансграничная перевозка опасных или других отходов.\n7.14\nимпортер отходов:\nЛюбое лицо, находящееся под юрисдикцией государства импорта, которое организует импорт опасных или других отходов.\n7.15\nгосударство импорта отходов:\nЛюбая страна, в которую планируется или осуществляется перевозка опасных или других отходов с целью их удаления или с целью погрузки до удаления в районе, на который не распространяется юрисдикция какого-либо государства.\n7.16\nгосударство транзита отходов:\nЛюбая страна, не являющаяся государством экспорта или импорта, через которую планируется или осуществляется перевозка опасных или других отходов.\n7.17\nперевозчик отходов:\nЛюбое юридическое лицо, индивидуальный предприниматель, осуществляющие транспортирование опасных или других отходов.\n7.18\nпроизводитель отходов:\nЛюбое юридическое лицо, индивидуальный предприниматель, которые производят отходы, или, если эти лица неизвестны, лицо, которое владеет данными отходами или на чьей территории они расположены.\n7.19\nкомпетентный орган при трансграничной перевозке отходов:\nГосударственный орган, назначенный нести ответственность в пределах таких географических районов, которые может найти уместными, за получение уведомления о трансграничной перевозке опасных или других отходов и любой информации, связанной с ней, и за обеспечение ответа на такое уведомление.\n7.20\nкомпетентный орган при обращении с отходами:\nСпециально уполномоченный федеральный или территориальный орган по охране окружающей среды в сфере обращения с отходами, который в соответствии с положением о нем наделяется полномочиями по охране окружающей среды, природных ресурсов и который осуществляет координацию деятельности других специально уполномоченных органов в сфере обращения с отходами.\n7.21\nпредприятие по регенерации отходов:\nЛюбое юридическое лицо, которое проводит работы по приемке отходов и осуществлению над ними операций по регенерации в соответствии с действующим внутренним законодательством страны.\nАлфавитный указатель терминов\nБезопасность отходов экологическая\n6.28\nБезопасность при ликвидации отходов\n6.27\nБезопасность утилизации отходов\n6.30\nБиосферозагрязнитель\n6.2\nБлок функциональный вторичный\n3.7\nБрак\n3.35\nВид отходов\n3.20\nВид экобезопасности\n6.31\nВладелец отходов\n7.9\nВоды сточные\n3.42\nВосстанавливаемость отходов\n4.4\nВыбросы\n3.18\nГосударство импорта отходов\n7.15\nГосударство транзита отходов\n7.16\nГосударство экспорта отходов\n7.13\nДампинг\n4.10\nДезактивация отходов\n5.53\nДезинфекция отходов\n5.54\nДемеркуризация отходов\n5.55\nДолговечность отходов\n4.3\nЗаготовитель отходов\n7.10\nЗагрязнение\n6.4\nЗагрязнение антропогенное\n6.5\nЗагрязнение биологическое\n6.6\nЗагрязнение глобальное\n6.17\nЗагрязнение естественное\n6.7\nЗагрязнение механическое\n6.8\nЗагрязнение полевое\n6.13\nЗагрязнение световое\n6.10\nЗагрязнение тепловое (термальное)\n6.14\nЗагрязнение трансграничное\n6.16\nЗагрязнение физическое\n6.9\nЗагрязнение шумовое\n6.11\nЗагрязнение химическое\n6.15\nЗагрязнение электромагнитное\n6.12\nЗагрязненность отходов\n4.6\nЗагрязнитель\n6.1\nЗасоренность отходов\n4.7\nЗахоронение опасных отходов\n6.33\nЗахоронение отходов\n4.9\nЗола\n3.45\nИдентификация отхода\n5.18\nИзделие вторичного изготовления\n3.9\nИл\n3.46\nИмпортер отходов\n7.14\nИсполнитель заказа по ликвидации отхода\n7.11\nИспользование бытовых отходов\n5.57\nИспользование опасных отходов, экологически обоснованное\n6.25\nИспользование отходов\n5.37\nИспользование специальных возвратных ресурсов\n5.40\nИспользуемость отходов\n4.8\nИспытание отходов\n5.43\nКадастр отходов\n5.13\nКаталог отходов\n5.12\nКачество окружающей среды\n6.35\nКачество природной среды\n6.3\nКачество отходов\n4.2\nКласс опасности (токсичности) отходов\n5.1\nКлассификатор отходов\n5.11\nКодирование отходов\n5.2\nЛиквидация отходов\n5.17\nЛимит размещения отходов\n5.3\nЛицензиар\n7.4\nЛицензиат\n7.3\nЛицензирование работ по утилизации отходов\n7.1\nЛом металлический (металлолом)\n3.37\nМакулатура\n3.41\nМинимизация отходов\n5.46\nМогильник отходов\n4.17\nМониторинг территории при обращении с отходами, геолого-экологический\n6.29\nМощность полигона\n4.16\nМусор\n3.47\nНейтрализация отходов\n5.47\nНорматив образования отходов\n5.4\nНорматив размещения отходов\n5.5\nНорматив сбора отходов\n5.6\nНорматив сдачи отходов\n5.7\nНорматив экологический\n6.23\nОбезвреживание отходов\n5.52\nОбогащение отходов\n5.45\nОбработка отходов\n5.32\nОбращение с отходами\n5.15\nОбъекты размещения отходов\n4.11\nОбъем захоронения отходов\n6.34\nОрган по обращению с отходами, компетентный\n7.20\nОрган при трансграничной перевозке отходов, компетентный\n7.19\nОстекловывание отходов\n5.48\nОпасность отходов\n6.18\nОпасность отхода потенциальная\n6.19\nОтбросы\n3.19\nОтвал\n4.14\nОтстойник\n4.15\nОтходы\n3.1\nОтходы безвозвратные (потери)\n3.15\nОтходы безопасные\n3.25\nОтходы биологические\n3.23\nОтходы бытовые\n3.21\nОтходы взрывоопасные\n3.29\nОтходы витаопасные\n6.20\nОтходы деловые\n3.34\nОтходы древесные\n3.38\nОтходы инертные\n3.49\nОтходы используемые\n3.13\nОтходы лечебно-профилактических учреждений\n3.24\nОтходы неиспользуемые\n3.14\nОтходы огнеопасные жидкие\n3.30\nОтходы огнеопасные твердые\n3.31\nОтходы опасные\n3.26\nОтходы окисляющие\n3.33\nОтходы самовозгорающиеся\n3.32\nОтходы пищевые\n3.22\nОтходы потребления\n3.12\nОтходы производства\n3.11\nОтходы радиоактивные\n3.40\nОтходы токсичные\n3.28\nОтходы химические\n3.27\nОтходы экоопасные\n6.21\nОхрана окружающей среды (при утилизации отходов)\n6.26\nПаспорт опасности отходов\n5.9\nПаспорт отхода технический\n5.8\nПаспортизация отхода\n5.19\nПеревозчик отходов\n7.17\nПеремещение отходов, трансграничное\n5.29\nПереработка отходов\n5.33\nПолигон захоронения отходов\n4.15\nПредприятие по регенерации отходов\n7.21\nПродукт побочный\n3.16\nПродукция вторичная\n3.6\nПроизводитель отходов\n7.18\nПроизводство безотходное\n5.24\nРаботы по сертификации отхода\n7.5\nРазмещение отходов\n5.30\nРегенерация отходов\n5.36\nРегистрация отходов\n5.20\nРегулирование работ по обращению с отходами\n5.16\nРеестр отходов\n5.14\nРекуперация отходов\n5.35\nРесурсы возвратные, специальные\n3.10\nРесурсы вторичные\n3.2\nРесурсы материальные вторичные (ВМР)\n3.3\nРесурсы энергетические вторичные (ВЭР)\n3.4\nРециклинг\n5.34\nРуководство по утилизации отходов\n5.42\nСбор отходов\n5.26\nСбросы\n3.17\nСвалка\n4.16\nСвалки отходов, несанкционированные\n4.13\nСвойства отходов\n4.1\nСепарация отходов\n5.44\nСертификат отходов\n5.10\nСжигание отходов\n5.50\nСкладирование отходов\n5.31\nСнятие с эксплуатации изделия\n5.25\nСобственник отходов\n7.8\nСор\n3.48\nСортировка отходов\n5.27\nСписки отходов, цветные\n6.22\nСтабильность отходов\n4.5\nСтеклобой\n3.39\nСубъект хозяйствующий\n7.7\nСушка отходов\n5.49\nСырье вторичное\n3.5\nТехнология малоотходная\n5.23\nТранспортирование отходов\n5.28\nУгар\n3.36\nУдаление опасных или других отходов\n6.32\nУничтожение отходов\n5.51\nУсловия использования отходов, особые\n5.41\nУсловия лицензирования при утилизации отходов\n7.2\nУтилизация отходов\n5.38\nУтилизируемость продукции (изделия, материала)\n5.39\nХранение отходов\n5.56\nХранилище отходов\n4.12\nЦикл отхода технологический\n5.21\nШлак\n3.44\nШлам\n3.43\nЭкологичность отхода\n6.24\nЭкспорт отходов\n7.6\nЭкспортер отходов\n7.12\nЭлемент комплектующий вторичный\n3.8\nЭтапы технологического цикла отходов\n5.22\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nГОСТ 30772-2001 Ресурсосбережение. Обращение с отходами. Термины и определения (с Поправкой) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! О порядке применения документа см. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}