{
    "document_title": "\n \t\t\t \n\t\t\t \tГОСТ 30333-2022 Паспорт безопасности химической продукции. Общие требования (с Поправкой)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "ГОСТ 30333-2022 Паспорт безопасности химической продукции. Общие требования (с Поправкой)\nГОСТ 30333-2022 Паспорт безопасности химической продукции. Общие требования (с Поправкой)\nПрименяется с 01.03.2025. Заменяет ГОСТ 30333-2007\nСтраница\nГОСТ 30333-2022\nМЕЖГОСУДАРСТВЕННЫЙ СТАНДАРТ\nПАСПОРТ БЕЗОПАСНОСТИ ХИМИЧЕСКОЙ ПРОДУКЦИИ\nОбщие требования\nSafety data sheet of chemical products. General requirements\nМКС 13.100\nДата введения 2023-01-01\nПредисловие\nЦели, основные принципы и общие правила проведения работ по межгосударственной стандартизации установлены\nГОСТ 1.0\n\"Межгосударственная система стандартизации. Основные положения\" и\nГОСТ 1.2\n\"Межгосударственная система стандартизации. Стандарты межгосударственные, правила и рекомендации по межгосударственной стандартизации. Правила разработки, принятия, обновления и отмены\"\nСведения о стандарте\n1 РАЗРАБОТАН Обществом с ограниченной ответственностью \"Информатика, техническое регулирование, экспертиза\" (ООО \"Интер-Эксперт\") совместно с Ассоциацией \"Некоммерческое партнерство \"Координационно-информационный центр государств - участников СНГ по сближению регуляторных практик\" (Ассоциация \"НП КИЦ СНГ\") с Обществом с ограниченной ответственностью Экспертный центр \"ЭкоХимСервис\" (ООО ЭЦ \"ЭХС\")\n2 ВНЕСЕН Федеральным агентством по техническому регулированию и метрологии\n3 ПРИНЯТ Межгосударственным советом по стандартизации, метрологии и сертификации (протокол от 31 января 2022 г. N 147-П)\nЗа принятие проголосовали:\nКраткое наименование страны по\nМК (ИСО 3166) 004-97\nКод страны по\nМК (ИСО 3166) 004-97\nСокращенное наименование национального органа по стандартизации\nАзербайджан\nAZ\nАзстандарт\nАрмения\nAM\nЗАО \"Национальный орган по стандартизации и метрологии\" Республики Армения\nБеларусь\nBY\nГосстандарт Республики Беларусь\nКазахстан\nKZ\nГосстандарт Республики Казахстан\nКиргизия\nKG\nКыргызстандарт\nРоссия\nRU\nРосстандарт\nУзбекистан\nUZ\nУзстандарт\n(\nПоправка\n. ИУС N 9-2023).\n4\nПриказом Федерального агентства по техническому регулированию и метрологии от 7 июля 2022 г. N 571-ст\nмежгосударственный стандарт ГОСТ 30333-2022 введен в действие в качестве национального стандарта Российской Федерации с 1 января 2023 г.\n5 Настоящий стандарт соответствует Рекомендациям ООН ST/SG/AC.10/30/Rev.7* \"Согласованная на глобальном уровне система классификации опасности и маркировки химической продукции (СГС)\" [\"Globally Harmonized System of Classification and Labeling of Chemicals (GHS)\", NEQ], седьмое пересмотренное издание, в части минимальных требований к содержанию паспорта безопасности (приложение 4) (часть 1, глава 1.5, таблица 1.5.2)\n________________\n* Доступ к международным и зарубежным документам, упомянутым в тексте, можно получить, обратившись в\nСлужбу поддержки пользователей\n. - Примечание изготовителя базы данных.\n6 ВЗАМЕН\nГОСТ 30333-2007\nИнформация о введении в действие (прекращении действия) настоящего стандарта и изменений к нему на территории указанных выше государств публикуется в указателе национальных (государственных) стандартов, издаваемых в этих государствах, а также в сети Интернет на сайтах соответствующих национальных органов по стандартизации.\nВ случае пересмотра, изменения или отмены настоящего стандарта соответствующая информация также будет опубликована в сети Интернет на сайте Межгосударственного совета по стандартизации, метрологии и сертификации в каталоге \"Межгосударственные стандарты\"\nВНЕСЕНА\nпоправка\n, опубликованная в ИУС N 9, 2023 год\nПоправка внесена изготовителем базы данных\n1 Область применения\nНастоящий стандарт устанавливает общие требования к паспорту безопасности химической продукции (далее - паспорт безопасности) в части его построения, содержания, изложения и оформления включаемой в него информации.\nНастоящий стандарт распространяется на паспорт безопасности, разрабатываемый для химической продукции, выпускаемой в обращение.\nПаспорт безопасности является обязательной составной частью технической документации на химическую продукцию, включается в состав сопроводительной документации на химическую продукцию и предназначен для обеспечения потребителя (приобретателя) достоверной информацией о безопасности применения, хранения, транспортирования и ликвидации химической продукции при промышленном или бытовом использовании.\nПаспорт безопасности не составляется:\n- на полезные ископаемые в состоянии залегания;\n- готовые лекарственные средства и готовые ветеринарные лекарственные средства;\n- готовую парфюмерно-косметическую продукцию;\n- излучающие; ядерные и радиоактивные вещества;\n- готовую пищевую продукцию; в том числе биологически активные добавки к пище; пищевые добавки и готовые корма для животных;\n- курительные и некурительные табачные изделия;\n- изделия, включая медицинские изделия;\n- отходы производства химической продукции, подлежащие захоронению или уничтожению.\n2 Нормативные ссылки\nВ настоящем стандарте использованы нормативные ссылки на следующие межгосударственные стандарты:\nГОСТ 12.1.007\nСистема стандартов безопасности труда. Вредные вещества. Классификация и общие требования безопасности\nГОСТ 12.1.044\n(ИСО 4589-84) Система стандартов безопасности труда. Пожаровзрывоопасность веществ и материалов. Номенклатура показателей и методы их определения\nГОСТ 19433\nГрузы опасные. Классификация и маркировка\nГОСТ 31340\nПредупредительная маркировка химической продукции. Общие требования\nГОСТ 32419\nКлассификация опасности химической продукции. Общие требования\nГОСТ 32423\nКлассификация опасности смесевой химической продукции по воздействию на организм\nГОСТ 32424\nКлассификация опасности химической продукции по воздействию на окружающую среду. Основные положения\nГОСТ 32425-2013\nКлассификация опасности смесевой химической продукции по воздействию на окружающую среду\nПримечание - При пользовании настоящим стандартом целесообразно проверить действие ссылочных стандартов и классификаторов на официальном интернет-сайте Межгосударственного совета по стандартизации, метрологии и сертификации (www.easc.by) или по указателям национальных стандартов, издаваемым в государствах, указанных в предисловии, или на официальных сайтах соответствующих национальных органов по стандартизации. Если на документ дана недатированная ссылка, то следует использовать документ, действующий на текущий момент, с учетом всех внесенных в него изменений. Если заменен ссылочный документ, на который дана датированная ссылка, то следует использовать указанную версию этого документа. Если после принятия настоящего стандарта в ссылочный документ, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение применяется без учета данного изменения. Если ссылочный документ отменен без замены, то положение, в котором дана ссылка на него, применяется в части, не затрагивающей эту ссылку.\n3 Термины, определения и сокращения\n3.1 В настоящем стандарте применены термины по\nГОСТ 32419\n, а также следующие термины с соответствующими определениями:\n3.1.1\nкомпонент:\nСоставляющее химической продукции.\n3.1.2\nобращение химической продукции:\nСтадии жизненного цикла продукции, включающие ее производство, транспортирование, хранение, применение, ликвидацию (уничтожение, утилизацию).\n3.1.3\nответственное лицо:\nОрганизация (лицо), ответственная(ое) за соответствие химической продукции обязательным требованиям при выпуске ее в обращение на рынок (изготовитель (уполномоченное изготовителем лицо), или импортер, или поставщик, или продавец, или экспортер).\n3.1.4\nпотребитель (приобретатель):\nЗарегистрированные юридическое лицо, либо физическое лицо в качестве индивидуального предпринимателя, а также физическое лицо, имеющие намерения приобрести (приобретающие) продукцию.\n3.1.5\nноменклатура IUPAC:\nНоменклатура Международного союза по теоретической и прикладной химии.\n3.1.6\nномер CAS:\nИдентификационный номер химического вещества, внесенного в реестр Химической реферативной службы американского химического общества.\n3.1.7\nномер EC:\nИдентификационный номер химического вещества, внесенного в реестр Европейского союза.\n3.1.8\nномер ООН (UN):\nИдентификационный номер химической продукции при транспортировании.\nПримечание - Согласно [1].\n3.2 В настоящем стандарте применены следующие сокращения:\n- ОБУВ - ориентировочно безопасный уровень воздействия;\n- ПБ - паспорт безопасности химической продукции;\n- ПДК - предельно допустимая концентрация;\n- СИЗ - средства индивидуальной защиты;\n- СИЗОД - средства индивидуальной защиты органов дыхания;\n- СГС - согласованная на глобальном уровне система классификации опасности и маркировки химической продукции.\n4 Общие положения\n4.1 Паспорт безопасности должен содержать изложенную в доступной и краткой форме достоверную информацию, достаточную для принятия потребителем (приобретателем) необходимых мер по обеспечению защиты здоровья людей и их безопасности, в том числе на рабочем месте, охране окружающей среды на всех стадиях жизненного цикла химической продукции.\n4.2 Паспорт безопасности должен способствовать устранению технических барьеров в торговле химической продукцией.\n4.3 Паспорт безопасности составляют на русском языке.\nПримечание - При наличии соответствующих требований в законодательстве государства, на территории которого реализуется химическая продукция, паспорт безопасности дополнительно составляют на его государственном(ых) языке(ах).\n4.4 Ответственность за полноту и достоверность информации в паспорте безопасности несет ответственное лицо.\n4.5 Информация, необходимая для составления паспорта, должна быть получена из источников, признанных компетентными в вопросах, касающихся соответствующих разделов паспорта, или в результате исследований (испытаний), проводимых в соответствии с требованиями нормативных документов.\nПримечание - Признание компетентности осуществляется в порядке, установленном компетентным (уполномоченным) органом (организацией) страны.\n4.6 Срок действия паспорта безопасности не ограничен.\n4.7 Паспорт безопасности подлежит обновлению и переизданию в следующих случаях:\n- изменение наименования и/или адреса ответственного лица;\n- изменение состава химической продукции, приводящее к повторной классификации опасности;\n- поступление дополнительной или новой информации, повышающей полноту и достоверность данных.\n4.8 В первом и всех последующих изданиях паспорта безопасности обязательно указывают дату (число, месяц, год) издания.\n4.9 Ответственное лицо обязано по требованию безвозмездно обеспечить потребителя (приобретателя) паспортом безопасности (доступом к паспорту безопасности).\n4.10 Ответственное лицо обязано любым доступным способом уведомить потребителей (приобретателей)\nо переиздании паспорта безопасности в срок не более 30 календарных дней с момента переиздания.\n_________________\nПотребители (приобретатели), получившие от ответственного лица химическую продукцию в течение 12 мес, предшествующих переизданию паспорта безопасности.\nПример - Размещение информации о переиздании на собственном Интернет-ресурсе, посредством электронной почты, почтовым отправлением и пр.\n4.11 Ответственное лицо обязано по требованию безвозмездно обеспечить потребителя (приобретателя) переизданным паспортом безопасности.\n5 Правила составления паспорта безопасности\n5.1 Структура паспорта безопасности\nПаспорт безопасности должен включать в себя следующие разделы, расположенные в определенном порядке:\n1) идентификация химической продукции и сведения об изготовителе и/или уполномоченном изготовителем лице, импортере, поставщике, продавце, экспортере;\n2) идентификация опасности(ей);\n3) состав (информация о компонентах);\n4) меры первой помощи;\n5) меры и средства обеспечения пожаровзрывобезопасности;\n6) меры по предотвращению и ликвидации аварийных и чрезвычайных ситуаций и их последствий;\n7) правила хранения химической продукции и обращения с ней при погрузочно-разгрузочных работах;\n8) средства контроля за опасным воздействием и средства индивидуальной защиты;\n9) физико-химические свойства;\n10) стабильность и реакционная способность;\n11) информация о токсичности;\n12) информация о воздействии на окружающую среду;\n13) рекомендации по удалению отходов (остатков);\n14) информация при перевозках (транспортировании);\n15) информация о национальном и международном законодательствах;\n16) дополнительная информация.\n5.2 Общие требования к содержанию разделов паспорта безопасности\n5.2.1 Объем информации, представляемый в паспорте безопасности, не ограничен. Объем паспорта безопасности должен непосредственно зависеть от степени опасности химической продукции и от объема информации, необходимой для обеспечения ее безопасного обращения.\n5.2.2 Все страницы паспорта безопасности должны быть пронумерованы. При этом должен быть указан общий объем паспорта безопасности.\nПример - Страница 1 из 3.\n5.2.3 Содержание разделов приведено в приложении А. Разделы могут быть разбиты на подразделы.\n5.2.4 При описании состава химической продукции указывают информацию о компонентах, содержащихся в концентрациях не менее 10%, а также о компонентах, содержащихся в концентрациях, превышающих пороговое содержание, приведенное в таблице 1.\nТаблица 1 - Пороговое содержание компонентов в зависимости от вида опасности\nВид опасности по\nГОСТ 32419\nПороговое значение\nХимическая продукция, обладающая острой токсичностью по воздействию на организм\nНе менее 1,0%\nХимическая продукция, вызывающая разъедание (некроз)/раздражение кожи\nНе менее 1,0%\nХимическая продукция, вызывающая серьезное повреждение/раздражение глаз\nНе менее 1,0%\nХимическая продукция, обладающая сенсибилизирующим действием\nНе менее 0,1%\nМутагены класса 1\nНе менее 0,1%\nМутагены класса 2\nНе менее 1,0%\nКанцерогены\nНе менее 0,1%\nХимическая продукция, воздействующая на репродуктивную функцию\nНе менее 0,1%\nХимическая продукция, обладающая избирательной токсичностью на органы-мишени и/или системы при однократном воздействии\nНе менее 1,0%\nХимическая продукция, обладающая избирательной токсичностью на органы-мишени и/или системы при многократном или продолжительном воздействии\nНе менее 1,0%\nХимическая продукция, представляющая опасность при аспирации\nНе менее 1,0%\nХимическая продукция, представляющая опасность для водной среды\nНе менее 1,0%\nПримечания\n1 Информацию о стойких, биоаккумулятивных и токсичных веществах, а также очень стойких и очень биоаккумулятивных веществах необходимо приводить, если их концентрация составляет не менее 0,1%.\n2 Информацию о компонентах, обладающих острой и/или хронической токсичностью для водной среды 1 класса, необходимо приводить, если их концентрация составляет не менее 0,1%/M, где М - множитель в соответствии с таблицами 3 и 5\nГОСТ 32425-2013\n.\n3 Информацию о компонентах, оказывающих воздействие на озоновый слой, необходимо приводить, если их концентрация составляет не менее 0,1%.\n5.2.5 Для компонентов химической продукции, информация о содержании которых является конфиденциальной, концентрации допустимо приводить диапазонами значений\n.\n_________________\nДиапазон значений не должен изменять описание опасности химической продукции.\nПримечание - Опасность для здоровья человека и объектов окружающей среды описывают исходя из наибольшего значения концентрации каждого компонента.\n5.2.6 Компоненты химической продукции, не обладающие опасностями, приведенными в таблице 1, информация о содержании и идентификационных данных которых является конфиденциальной и указание концентрации которых диапазоном значений для соблюдения конфиденциальности недостаточно, должны быть представлены на усмотрение ответственного лица в той мере, которая гарантирует безопасность потребителей (приобретателей) в порядке, установленном компетентным (уполномоченным) органом (организацией) страны.\nПриложение А\n(обязательное)\nТребования к составу, содержанию и форме информации, включаемой в разделы паспорта безопасности\nТаблица А.1\nНаименование структурного элемента\nСодержание\nКолонтитул\nТехническое наименование продукции.\nИдентификационные данные паспорта безопасности.\nНомер страницы из общего числа страниц\n1 Идентификация химической продукции и сведения об ответственном лице\n1.1 Идентификация химической продукции\nНаименование [техническое, торговое, химическое (по IUPAC), синонимы].\nПолное обозначение документа по стандартизации или информационно-технического документа.\nИдентификационные коды продукции в соответствии с законодательством государства.\nРекомендации и ограничения по применению химической продукции.\n1.2 Сведения об ответственном лице\nПолное официальное наименование организации или фамилия, имя и (в случае, если имеется) отчество индивидуального предпринимателя.\nАдрес (почтовый и юридический) организации или место нахождения индивидуального предпринимателя.\nТелефон, в том числе для экстренных консультаций и ограничения по времени.\nE-mail.\nВеб-сайт (при наличии)\n2 Идентификация опасности(ей)\n2.1 Степень опасности химической продукции в целом [сведения о классификации опасности в соответствии с\nГОСТ 12.1.007\nи СГС (\nГОСТ 32419\n,\nГОСТ 32423\n,\nГОСТ 32424\n,\nГОСТ 32425\n)].\nДополнительные опасности, не предусмотренные\nГОСТ 32419\n.\n2.2 Сведения о предупредительной маркировке по\nГОСТ 31340\nСигнальное слово.\nСимволы (знаки) опасности.\nКраткая характеристика опасности (Н-фразы).\nМеры по предупреждению опасности (Р-фразы).\nДополнительная информация\n3 Состав (информация о компонентах)\n3.1 Сведения о продукции в целом\nХимическое наименование (по номенклатуре IUPAC\n), если применимо.\nХимическая формула, если применимо.\nОбщая характеристика состава (с учетом марочного ассортимента; способ получения\n).\n3.2 Компоненты\nНаименование по IUPAC\n, номер CAS, номер ЕС, концентрация или диапазон концентраций, ПДК р.з, соответствующий ей класс опасности или ОБУВ р.з\n4 Меры первой помощи\n4.1 Наблюдаемые симптомы\nПри отравлении ингаляционным путем (при вдыхании).\nПри воздействии на кожу.\nПри попадании в глаза.\nПри отравлении пероральным путем (при проглатывании).\n4.2 Меры по оказанию первой помощи пострадавшим\nПри отравлении ингаляционным путем.\nПри воздействии на кожу.\nПри попадании в глаза.\nПри отравлении пероральным путем.\nПротивопоказания\n5 Меры и средства обеспечения пожаровзрывобезопасности\n5.1 Общая характеристика пожаровзрывоопасности (по\nГОСТ 12.1.044\n).\n5.2 Показатели пожаровзрывоопасности химической продукции (номенклатура показателей по\nГОСТ 12.1.044\n).\n5.3 Продукты горения и/или термодеструкции и вызываемая ими опасность.\n5.4 Рекомендуемые средства тушения пожаров.\n5.5 Запрещенные средства тушения пожаров.\n5.6 Действия при пожаре.\n5.7 Специфика при тушении\n6 Меры по предотвращению и ликвидации аварийных и чрезвычайных ситуаций и их последствий\n6.1 Меры по предотвращению вредного воздействия на людей, окружающую среду, здания, сооружения и др. при аварийных и чрезвычайных ситуациях\nНеобходимые действия общего характера при аварийных и чрезвычайных ситуациях.\nСредства индивидуальной защиты в аварийных ситуациях (СИЗ аварийных бригад).\n6.2 Порядок действий при ликвидации аварийных и чрезвычайных ситуаций\nДействия при утечке, разливе, россыпи (в том числе меры по их ликвидации и меры предосторожности, обеспечивающие защиту окружающей среды)\n7 Правила хранения химической продукции и обращения с ней при погрузочно-разгрузочных работах\n7.1 Меры безопасности при обращении с химической продукцией\nСистемы инженерных мер безопасности (в том числе организация местной и общей вентиляции, требования к электрическому оборудованию, меры для устранения статического электричества).\nМеры по защите окружающей среды.\nРекомендации по безопасному перемещению и транспортированию.\n7.2 Правила хранения химической продукции\nУсловия и сроки хранения (в том числе несовместимые при хранении вещества и материалы).\nУпаковка (в том числе материалы, из которых она изготовлена)\n.\nМеры безопасности и правила хранения в быту\n8 Средства контроля над опасным воздействием и средства индивидуальной защиты\n8.1 Параметры рабочей зоны, подлежащие обязательному контролю (ПДК р.з или ОБУВ р.з)\n, в соответствии с требованиями страны (стран), на рынке которой обращается продукция\n8.2 Меры обеспечения содержания вредных веществ в допустимых концентрациях\n8.3 Средства индивидуальной защиты персонала\nОбщие рекомендации.\nЗащита органов дыхания (типы СИЗОД).\nОдежда специальная защитная.\nОбувь специальная защитная.\nСредства защиты рук.\nСредства защиты глаз.\nЗащитные средства при использовании в быту\n9 Физико-химические\nсвойства\nФизическое состояние (в том числе агрегатное состояние):\nцвет;\nзапах;\nтемпература плавления/температура замерзания;\nтемпература начала кипения/температура кипения /пределы кипения;\nтемпература разложения;\npH;\nкинематическая вязкость;\nрастворимость;\nкоэффициент распределения н-октанол/вода;\nдавление паров;\nплотность и/или относительная плотность;\nотносительная плотность паров;\nпараметры твердых частиц\n10 Стабильность и реакционная способность\n10.1 Химическая стабильность (для нестабильной продукции указать опасные продукты разложения).\n10.2 Реакционная способность.\n10.3 Условия, которых следует избегать (в том числе опасные проявления при контакте с несовместимыми веществами и материалами)\n11 Информация о токсичности\n11.1 Общая характеристика воздействия (оценка степени опасности (токсичности) воздействия на организм и наиболее характерные проявления опасности).\n11.2 Пути воздействия (ингаляционный, пероральный, при попадании на кожу и в глаза).\n11.3 Поражаемые органы, ткани и системы человека.\n11.4 Сведения об опасных для здоровья воздействиях при непосредственном контакте с продукцией, а также последствия этих воздействий (раздражающее действие на верхние дыхательные пути, глаза, кожу; кожно-резорбтивное и сенсибилизирующее действия).\n11.5 Сведения об опасных отдаленных последствиях воздействия продукции на организм (влияние на репродуктивную систему, канцерогенность, мутагенность, кумулятивность и другие хронические воздействия).\n11.6 Показатели острой токсичности [\n(\n), путь поступления (в/ж, н/к), вид животного;\n(\n), время экспозиции (ч), вид животного].\nПримечание - Допускается приводить показатели, полученные теоретическим или расчетным методами\n12 Информация о воздействии на окружающую среду\n12.1 Общая характеристика воздействия на объекты окружающей среды (атмосферный воздух, водоемы, почвы, включая наблюдаемые признаки воздействия).\n12.2 Пути воздействия на окружающую среду.\n12.3 Наиболее важные характеристики воздействия на окружающую среду\nГигиенические нормативы (допустимые концентрации в атмосферном воздухе, воде, в том числе рыбохозяйственных водоемов, почвах).\nПримечание - При отсутствии информации о гигиеническом нормативе допускается применять формулировку \"Не установлен/(а)\".\nПоказатели экотоксичности [LC, EC, NOEC и др. для рыб (96 ч), дафний (48 ч), водорослей (72 или 96 ч) и др.].\nМиграция и трансформация в окружающей среде за счет биоразложения и других процессов (окисление, гидролиз и т.п.).\nПримечание - Допускается приводить показатели, полученные теоретическим или расчетным методами\n13 Рекомендации по удалению отходов (остатков)\n13.1 Меры безопасности при обращении с отходами, образующимися при применении, хранении, транспортировании.\n13.2 Сведения о местах и способах обезвреживания, утилизации, захоронения или уничтожения отходов продукции, включая упаковку.\n13.3 Рекомендации по удалению отходов, образующихся при применении продукции в быту\n14 Информация при перевозках (транспортировании)\n14.1 Номер ООН (UN) (в соответствии с [1]).\n14.2 Надлежащее отгрузочное и транспортное наименования.\n14.3 Применяемые виды транспорта.\n14.4 Классификация опасности груза по\nГОСТ 19433\n.\n14.5 Классификация опасности груза в соответствии с [1] (в том числе группа упаковки)\n15 Информация о национальном и международном законодательствах\n15.1 Национальное законодательство\nЗаконы страны (стран), на рынке которой обращается продукция (сведения о законодательстве, регламентирующем обращение химической продукции).\nСведения о документации, регламентирующей требования по защите человека и окружающей среды.\n15.2 Международные конвенции и соглашения (регулируется ли продукция Монреальским протоколом, Стокгольмской конвенцией и др.)\n16 Дополнительная информация\n16.1 Сведения об издании (переиздании) ПБ (указывается: \"ПБ разработан впервые\" или \"ПБ переиздан. Предыдущие идентификационные данные ПБ...\").\n16.2 Перечень источников данных, использованных при составлении паспорта безопасности\nДопустимо приводить химическое наименование по номенклатуре IUPAC с использованием символов латинского и греческого алфавита.\nПри наличии информации о способе получения.\nПри отсутствии наименования по IUPAC приводят наименование, позволяющее наиболее точно идентифицировать химическое вещество.\nВ разделе 3 \"Состав (информация о компонентах)\" приводят информацию о ПДК/ОБУВ для всех компонентов, входящих в состав химической продукции. В разделе 8 \"Средства контроля за опасным воздействием и средства индивидуальной защиты\" приводят информацию о ПДК/ОБУВ для химической продукции в целом или по компонентам, подлежащим обязательному контролю в воздухе рабочей зоны, в том числе в условиях производства.\nИнформацию об упаковке приводят на усмотрение ответственного лица.\nСведения приводят только в случае, если химическую продукцию применяют в быту.\nФизико-химические показатели приводят с учетом соответствующей информации об их применимости.\nНа усмотрение компетентного (уполномоченного) органа (организации) страны.\nЕсли на территории страны действуют\nГОСТ 19433.1-2010\n\"Грузы опасные. Классификация\",\nГОСТ 19433.3-2010\n\"Грузы опасные. Маркировка\", применяют соответствующие требования этих стандартов.\nБиблиография\n[1]\nРекомендации ООН ST/SG/AC/10/1/Rev.21\nРекомендации по перевозке опасных грузов. Типовые правила\nУДК 620.26:006.354\nМКС 13.100\nNEQ\nКлючевые слова: паспорт безопасности химической продукции, химическая продукция, защита здоровья людей, охрана окружающей среды, достоверная информация\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nГОСТ 30333-2022 Паспорт безопасности химической продукции. Общие требования (с Поправкой) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Срок вступления в силу документа перенесен. См. ярлык\n\"Оперативная информация\"\nВнимание! Документ включен в доказательную базу технического регламента. Дополнительную информацию см. в ярлыке\n\"Примечания\"\nВнимание! Документ в силу не вступил\nВнимание! О порядке применения документа см. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}