{
    "document_title": "\n \t\t\t \n\t\t\t \tДекларация о воздействии на окружающую среду (ДВОС)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Декларация о воздействии на окружающую среду (ДВОС)\nДекларация о воздействии на окружающую среду (ДВОС)\nСправка для эколога\nСтраница\nМатериал актуален на 29.07.2024\nДекларация о воздействии на окружающую среду (ДВОС)\n-\nСроки и общие положения о ДВОС\n-\nПорядок заполнения ДВОС, направление через личный кабинет природопользователя\nС 01.01.2019 для природопользователей, осуществляющих деятельность на объектах II категории негативного воздействия на окружающую среду (далее - НВОС), главным разрешительным документом является декларация о воздействии на окружающую среду (далее - ДВОС) (\nп.1 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n)).\nСправочный материал содержит в себе информацию о получении и заполнении ДВОС.\nОзнакомившись с информацией, изложенной в справке, вы сможете:\n- организовать работу по подготовке к представлению ДВОС;\n- сэкономив время на поиске информации, заполнить и предоставить ДВОС;\n- избежать штрафов за непредставление ДВОС или представление недостоверной информации в ДВОС.\nШтраф!\nСокрытие, умышленное искажение или несвоевременное сообщение полной и достоверной информации, содержащейся в ДВОС, влечет наложение административного штрафа (\nст.8.5 КоАП РФ\n):\n- на должностных лиц - от 3 000 до 6 000 рублей;\n- на юридических лиц - от 20 000 до 80 000 рублей.\nДополнительная информация\nБолее подробно с порядком представления ДВОС, ее составом и особенностями заполнения можно ознакомиться также в авторской статье\n\"Представление декларации о воздействии на окружающую среду\"\n.\nСроки и общие положения о ДВОС\nДВОС представляется\n1 раз в 7 лет\nпри условии неизменности (\nп.6 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- технологических процессов основных производств;\n- качественных и количественных характеристик выбросов, сбросов загрязняющих веществ и стационарных источников.\nВнесение изменений в ДВОС осуществляется одновременно с актуализацией сведений об объекте НВОС.\nИными словами, при изменении технологических процессов на производстве, необходимо одновременно подать:\n- ДВОС с новыми сведениями, заполненную в соответствии с\nПорядком заполнения декларации о воздействии на окружающую среду, в том числе в форме электронного документа, подписанного усиленной квалифицированной электронной подписью\n(далее -\nПорядок\n), утвержденным\nПриказом Минприроды России от 11.10.2018 N 509\n;\n- новую заявку в Росприроднадзор с актуализированными данными об объекте НВОС.\nОбразцы и формы\nДекларация о воздействии на окружающую среду\nДля объектов I, III и IV категорий представление ДВОС не требуется (\nп.8 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nДВОС предоставляется в (\nп.2 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- в Росприроднадзор - в отношении объектов, подлежащих федеральному государственному экологическому надзору;\n- в уполномоченный орган исполнительной власти субъекта РФ - в отношении объектов, подлежащих региональному государственному экологическому надзору.\nВнимание!\nАдминистративный регламент, регулирующий порядок предоставления ДВОС на данный момент не утвержден.\nСведения, указываемые в ДВОС (\nп.3 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- юридическими лицами - наименование, организационно-правовая форма и адрес (место нахождения);\n- индивидуальными предпринимателями - фамилия, имя, отчество (при наличии), место жительства;\n- код объекта НВОС;\n- вид основной деятельности, виды и объем производимой продукции (товара);\n- информация о реализации природоохранных мероприятий;\n- данные об авариях и инцидентах, повлекших за собой НВОС и произошедших за предыдущие 7 лет;\n- декларируемые объем или масса выбросов, сбросов загрязняющих веществ, образовываемых и размещаемых отходов;\n- информация о программе производственного экологического контроля.\nОдновременно с ДВОС представляются расчеты (\nп.4 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- нормативов допустимых сбросов (далее - НДС);\n- нормативов допустимых выбросов (далее - НДВ).\nВнимание!\nРазрешения и лимиты на выбросы, и сбросы, нормативы образования отходов и лимиты на их размещение, полученные до 01.01.2019, действуют до дня (\nч.1 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\"\n):\n- истечения срока действия таких разрешений и документов;\n- представления ДВОС в течение срока действия таких разрешений и документов.\nДополнительная информация\nНовые документы по расчёту НДС и НДВ не утверждены.\nВозможно, что под требования действующего законодательств будут скорректированы  действующие на данный момент методики, ознакомиться с которыми можно в справочных материалах:\n-\nНормирование выбросов загрязняющих веществ\n;\n-\nНормирование сбросов загрязняющих веществ\n.\nПорядок заполнения ДВОС, направление через личный кабинет природопользователя\nПравильное и точное заполнение формы всегда является залогом того, что в дальнейшем вам не придется вносить большой объем данных повторно.\nДВОС может быть направлена (\nп.2 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ\n,\nп.8 Порядка\n):\n- в письменной форме. При этом она может быть заполнена от руки либо распечатана на принтере и направлена в виде почтового отправления с описью вложения;\n- в виде электронного документа.\nДВОС в форме электронного документа должна быть подписана усиленной квалифицированной электронной подписью.\nВ настоящее время подача ДВОС может осуществляться через\nЛичный кабинет природопользователя\n(далее - ЛКП).\nДополнительная информация\nДля вас доступна\nинструкция Росприроднадзора по формированию ДВОС через ЛКП\n.\nПодробная информация о работе с ЛКП содержится в справочном материале\n\"Личный кабинет природопользователя\"\n.\nТребования к оформлению данных (\nп.2\n-\n6 Порядка\n):\n- страницы имеют сквозную нумерацию, начиная с титульного листа. Номер страницы на титульном листе не ставится;\n- не допускается исправление ошибок с помощью корректирующего или иного аналогичного средства;\n- не допускается двусторонняя печать на бумажном носителе и скрепление листов, приводящее к порче бумажного носителя;\n- при заполнении используются чернила черного, фиолетового или синего цвета;\n- в случае отсутствия какого-либо показателя в соответствующей графе таблицы ставится прочерк.\nДополнительная информация\nРазделы ДВОС заполняются в соответствии с требованиями\nп.18\n-\n26 Порядка\n.\nПодробный порядок заполнения ДВОС содержится в справке\n\"Алгоритм заполнения декларации о воздействии на окружающую среду (ДВОС)\"\nДекларация о воздействии на окружающую среду (ДВОС) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}