{
    "document_title": "\n \t\t\t \n\t\t\t \tЗаполнение графы \"Концентрация\" раздела \"Масса сбросов загрязняющих веществ\" ДВОС\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Заполнение графы \"Концентрация\" раздела \"Масса сбросов загрязняющих веществ\" ДВОС\nЗаполнение графы \"Концентрация\" раздела \"Масса сбросов загрязняющих веществ\" ДВОС\nКонсультация, 2024 год\nСтраница\nЗаполнение графы \"Концентрация\" раздела \"Масса сбросов загрязняющих веществ\" ДВОС\nВопрос:\nКакую концентрацию необходимо указать в\nграфе 6 Раздела V Декларации о воздействии на окружающую среду\n?\nОтвет:\nВ данном случае в\nграфе 6 Раздела V Декларации о воздействии на окружающую среду\nнеобходимо указать фактическую концентрацию, которая также приводится в расчете нормативов допустимых сбросов в данных о фактическом сбросе загрязняющих веществ.\nОбоснование:\nДля хозяйствующих субъектов, осуществляющих деятельность на объектах II категории негативного воздействия на окружающую среду (далее - НВОС), главным разрешительным документом является декларация о воздействии на окружающую среду (далее - ДВОС) (\nп.1 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n)).\nОдновременно с\nДВОС\nпредставляются расчеты (\nп.4 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- нормативов допустимых сбросов (далее - НДС);\n- нормативов допустимых выбросов.\nПорядок заполнения декларации о воздействии на окружающую среду, в том числе в форме электронного документа, подписанного усиленной квалифицированной электронной подписью\n(далее -\nПорядок\n), утвержден\nПриказом Минприроды России от 11.10.2018 N 509\n.\nРаздел V ДВОС\nзаполняется на основании расчета НДС, который прилагается к ДВОС (\nп.24 Порядка\n).\nВ\nграфе 6 раздела V ДВОС\nнеобходимо указать концентрацию загрязняющего вещества, которая должна соответствовать максимальной концентрации за год и указывается в мг/куб.дм.\nРасчеты НДС производятся в соответствии с\nМетодикой разработки нормативов допустимых сбросов загрязняющих веществ в водные объекты для водопользователей\n(далее -\nМетодика\n), утвержденной\nПриказом Минприроды России от 29.12.2020 N 1118\n.\nРасчет НДС должен содержать в том числе данные о фактическом сбросе загрязняющих веществ отдельно по каждому выпуску за предыдущие 7 лет (отдельно за каждый из семи лет) - в случае представления ДВОС, заполненные в соответствии с\nПриложением 2\nк\nМетодике\n(\nп.п.\"р\" п.14 Методики\n).\nФактический сброс загрязняющих веществ в г/ч, т/мес определяется в соответствии с нормативными документами по отбору проб для анализа сточных вод и учету их качества.\nСогласно\nПриложению 2\nк\nМетодике\nфактическая концентрация (мг/куб.дм) должна соответствовать максимальной концентрации за год.\nТаким образом, можно сделать вывод, что в\nграфе 6 раздела V ДВОС\nнеобходимо указать фактические концентрации максимальные за год, приведенные в расчете НДС.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nБабикова Юлия Аркадьевна\nЗаполнение графы \"Концентрация\" раздела \"Масса сбросов загрязняющих веществ\" ДВОС (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}