{
    "document_title": "\n \t\t\t \n\t\t\t \tИзменения порядка учета отходов\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Изменения порядка учета отходов\nИзменения порядка учета отходов\nКонсультация, 2024 год\nСтраница\nИзменения порядка учета отходов\nВопрос:\n1. С 01.09.2024 года для подтверждения данных об учете отходов можно будет предоставлять данные инвентаризации вместо журнала учета движения отходов?\n2. Отходы должны будут отражаться в течение 10 рабочих дней в журнале движения отходов со дня их образования?\n3. С 01.01.2025 необходимо будет предоставлять декларацию о плате за негативное воздействие на окружающую среду за месяц, квартал и год?\nОтвет:\n1. Нет, данные инвентаризации не могут представляться вместо журнала учета движения отходов.\n2. Да, отходы должны будут отражаться в журнале учета движения отходов в течение 10 рабочих дней, следующих за днем фактического образования отхода. Подробнее в обосновании.\n3. Нет, сроки представления декларации о плате за негативное воздействие на окружающую среду (далее - декларация о плате за НВОС) не меняются. Декларация о плате за НВОС подается 1 раз в год до 10 марта года, следующего за отчетным.\nОбоснование:\n1.\nПорядок учета в области обращения с отходами\n(далее -\nПорядок\n) утвержден\nПриказом Минприроды России от 08.12.2020 N 1028\n.\nС 01.09.2024 в\nПорядок\nвносятся изменения на основании\nПриказа Минприроды России от 13.12.2023 N 825 \"О внесении изменений в Порядок учета в области обращения с отходами, утвержденный Приказом Министерства природных ресурсов и экологии Российской Федерации от 8 декабря 2020 г. N 1028\"\n(далее -\nИзменения\n).\nСогласно\nп.5 Изменений\n, данные об учете отходов можно будет подтверждать результатами ежегодной инвентаризации имущества и обязательств.\nПроведение инвентаризации имущества и обязательств регламентируется положениями\nп.26\n-\n28 Положения по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации\n, утвержденного\nПриказом Минфина России от 29.07.1998 N 34н\n.\nТо есть, определение фактического количества образованных, обработанных, утилизированных, обезвреженных, размещенных отходов возможно подтвердить, в том числе, данными первичного и бухгалтерского учета.\nДанная инвентаризация позволяет бухгалтерии учесть отходы, например, для дальнейшей реализации (отходы бумаги, пластика, картона), но не заменяет собой данные учета отходов, которые собирает и оформляет эколог предприятия.\nКроме того, к декларации о плате за НВОС прилагаются, в том числе, копии договоров на размещение отходов и журналы учета движения отходов за отчетный период, а не данные инвентаризации (\nп.3 Порядка представления декларации о плате за негативное воздействие на окружающую среду\n, утвержденного\nПриказом Минприроды РФ от 10.12.2020 N 1043\n).\nТаким образом, инвентаризация имущества и обязательств не подменит собой журнал учета движения отходов.\n2. В соответствии с\nп.7 Изменений\n, отходы будут подлежать отражению в учете в течение 10 рабочих дней, следующих за днем фактического образования отхода, проведения операций по обработке, утилизации, обезвреживанию, размещению отходов, передаче отходов другим лицам или получению отходов от других лиц. При этом с учетом особенностей технологических процессов отходы могут учитываться в течение 1 месяца.\nСогласно\nИзменениям\n, отходообразователь будет обязан отражать отходы в журнале учета движения отходов в 10-ти дневный срок или в течение месяца. Этот срок исчисляется со следующего дня после образования отхода (обработки, утилизации и прочего).\n3. Ранее и до 01.01.2025 года обобщение данных об учете отходов осуществлялось за календарный год в срок не позднее 25 января года, следующего за указанным периодом.\nСогласно\nп.9 Изменений\n, с 01.01.2025 обобщение данных об учете отходов будет осуществляться ежемесячно, ежеквартально и за календарный год в срок не позднее последнего дня месяца, следующего за указанными периодами.\nТо есть, отходообразователь должен будет ежемесячно вести журнал учета движения отходов и обобщать сведения об учете отходов.\nПри этом обращаем внимание, что сроки представления декларации о плате за НВОС не изменились. Декларацию о плате за НВОС плательщики платы представляют до 10 марта года, следующего за отчетным периодом (\nп.8 ст.16_4 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n).\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nИзменения порядка учета отходов (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}