{
    "document_title": "\n \t\t\t \n\t\t\t \tКакие мероприятия входят в план мероприятий по охране окружающей среды?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Какие мероприятия входят в план мероприятий по охране окружающей среды?\nКакие мероприятия входят в план мероприятий по охране окружающей среды?\nКонсультация, 2024 год\nСтраница\nКакие мероприятия входят в план мероприятий по охране окружающей среды?\nВопрос:\nКакие мероприятия входят в план мероприятий по охране окружающей среды?\nОтвет:\nЗаконодательно список данных мероприятий не утвержден. Список мероприятий зависит от способов очистки сточных вод и состояния водоочистных сооружений.\nТак, исходя из практики к данным мероприятиям может относиться:\n- строительство, реконструкция очистных сооружений;\n- введение дополнительных этапов очистки;\n- модернизация водоочистных сооружений;\n- и т.д.\nПримерный перечень мероприятий можно определить исходя из анализа:\n-\nст.17 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n;\n-\nИТС 8-2022 \"Очистка сточных вод при производстве продукции (товаров), выполнении работ и оказании услуг на крупных предприятиях\"\n.\nТочный перечень мероприятий определяется на основании анализа:\n- проектной документации;\n- технологического процесса очистки.\nОбоснование:\nОбоснование мероприятий должно содержать, в том числе сведения об объекте, оказывающем негативное воздействие на окружающую среду, или его частях (например, цех, участок), в отношении которых предусмотрена реализация мероприятий, включенных в план, с указанием видов и объемов выпускаемой продукции, используемого сырья, основных технологических процессов и оборудования, имеющихся наилучших доступных технологий (далее - НТД) (при наличии) (\nп.10 Правил разработки плана мероприятий по охране окружающей среды\n, утвержденных\nПриказом Минприроды России от 17.12.2018 N 667\n).\nТак, справочником по НТД является\nИТС 8-2022 \"Очистка сточных вод при производстве продукции (товаров), выполнении работ и оказании услуг на крупных предприятиях\"\n.\nКроме этого, в отношении данных мероприятий предусмотрена государственная поддержка, если они относятся к мероприятиям, перечисленным в\nст. 17 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nУлитин Михаил Михайлович\nКакие мероприятия входят в план мероприятий по охране окружающей среды? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}