{
    "document_title": "\n \t\t\t \n\t\t\t \tКакие документы необходимо приложить к ДВОС?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Какие документы необходимо приложить к ДВОС?\nКакие документы необходимо приложить к ДВОС?\nКонсультация, 2024 год\nСтраница\nКакие документы необходимо приложить к ДВОС?\nВопрос:\nКакие документы необходимо приложить к\nдекларации о воздействии на окружающую среду\n(далее -\nДВОС\n)?\nОтвет:\nК\nДВОС\nприлагаются следующие документы:\n- нормативы допустимых сбросов;\n- нормативы допустимых выбросов;\n- экспертное заключение к нормативам допустимых выбросов;\n- санитарно-эпидемиологическое заключение к нормативам допустимых выбросов;\n- инвентаризация выбросов в атмосферный воздух.\nОбоснование:\nХозяйствующие субъекты, осуществляющие деятельность на объектах II категории, представляют\nДВОС\n(\nп.1 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n)).\nОдновременно с\nДВОС\nпредставляются расчеты (\nп.4 ст.31_2 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- нормативов допустимых сбросов (далее - НДС);\n- нормативов допустимых выбросов (далее - НДВ).\nНДВ утверждаются для объектов II категории хозяйствующим субъектом, осуществляющим деятельность на данных объектах, при наличии санитарно-эпидемиологического заключения (далее - СЭЗ) (\nп.10 Положения о предельно допустимых выбросах, временно разрешенных выбросах, предельно допустимых нормативах вредных физических воздействий на атмосферный воздух и разрешениях на выбросы загрязняющих веществ в атмосферный воздух\n, утвержденного\nПостановлением Правительства РФ от 09.12.2020 N 2055\n).\nСЭЗ выдается на основании экспертного заключения (\nп.16 Административного регламента Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по предоставлению государственной услуги по выдаче санитарно-эпидемиологических заключений на основании результатов санитарно-эпидемиологических экспертиз, расследований, обследований, исследований, испытаний, токсикологических, гигиенических и иных видов оценок соблюдения санитарно-эпидемиологических и гигиенических требований\n, утвержденного\nПриказом Роспотребнадзора от 05.11.2020 N 747\n).\nНДВ утверждаются при наличии СЭЗ о соответствии указанных нормативов санитарным правилам.\nСоответствие НДВ санитарным правилам определяется исходя из соблюдения гигиенических нормативов качества атмосферного воздуха.\nИнформация и данные об источнике выбросов включаются в\nДВОС\nв соответствии с отчетом об инвентаризации выбросов. Отчет об инвентаризации выбросов составляется в соответствии с требованиями\nраздела V Порядка проведения инвентаризации стационарных источников и выбросов загрязняющих веществ  в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки\n, утвержденного\nПриказом Минприроды России от 19.11.2021 N 871\n.\nТаким образом, на практике, при представлении\nДВОС\nпомимо НДВ и НДС прилагаются:\n- инвентаризация выбросов;\n- экспертное заключение относительно НДВ;\n- СЭЗ к НДВ.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nКакие документы необходимо приложить к ДВОС? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}