{
    "document_title": "\n \t\t\t \n\t\t\t \tКакую форму акта утилизации отходов от использования товаров необходимо прикладывать к отчетности о выполнении норматива утилизации?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Какую форму акта утилизации отходов от использования товаров необходимо прикладывать к отчетности о выполнении норматива утилизации?\nКакую форму акта утилизации отходов от использования товаров необходимо прикладывать к отчетности о выполнении норматива утилизации?\nКонсультация, 2024 год\nСтраница\nКакую форму акта утилизации отходов от использования товаров необходимо прикладывать к отчетности о выполнении норматива утилизации?\nВопрос:\nКакую форму акта утилизации отходов от использования товаров следует приложить к отчетности о выполнении норматива утилизации?\nОтвет:\nФорма акта будет зависеть от того будет ли включен утилизатор в реестр утилизаторов. Подробнее в обосновании.\nОбоснование:\nС 01.03.2024 года вступила с силу\nФорма акта утилизации отходов от использования товаров и (или) упаковки\n, которая утверждена\nПриказом Минприроды России от 15.11.2023 N 762\n(далее -\nФорма N 762\n).\nПри этом\nФорма акта утилизации отходов от использования товаров\n, утвержденная\nПриказом Росприроднадзора от 15.02.2022 N 90\n(далее -\nФорма N 90\n), является действующей и также применяется в соответствии с\nп.п. \"б\" п. 14 Правил представления производителями товаров, импортерами товаров отчетности о выполнении нормативов утилизации отходов от использования товаров\n, утвержденных\nПостановлением Правительства Российской Федерации от 03.12.2020 N 2010\n.\nФормой N 762\nподразумевается, что хозяйствующие субъекты, осуществляющие утилизацию отходов от использования товаров, должны быть включены в реестр утилизаторов.\nПри этом существует\nПисьмо Минприроды России от 05.03.2024 N 25-50/3691-ОГ\n(далее -\nПисьмо\n), которым дано разъяснение о возможности не включать в реестр утилизаторов хозяйствующего субъекта, осуществляющего утилизации товаров и упаковки за 2023 год.\nКроме того, в\nписьме\nуказывается на то, что при привлечении для выполнения нормативов утилизации за 2023 год утилизатора, не включенного в реестр утилизаторов, акты утилизации отходов от использования товаров должны быть оформлены по\nФорме N 90\n.\nТаким образом, понимаем, что, при представлении отчетности о выполнении нормативов утилизации в 2025 году:\n- если за 2023 год нормативы утилизации будет выполнять организация, включенная в реестр утилизаторов, то оформляется акт по\nФорме N 762\n- если нормативы утилизации за 2023 год будет выполнять организация, которая еще не включена в реестр утилизаторов, то акт должен быть заполнен по\nФорме N 90\n.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nКакую форму акта утилизации отходов от использования товаров необходимо прикладывать к отчетности о выполнении норматива утилизации? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}