{
    "document_title": "\n \t\t\t \n\t\t\t \tКатегория НВОС объекта обработки ТКО\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Категория НВОС объекта обработки ТКО\nКатегория НВОС объекта обработки ТКО\nКонсультация, 2024 год\nСтраница\nКатегория НВОС объекта обработки ТКО\nВопрос:\nНа предприятии осуществляется деятельность по приемке твердых коммунальных отходов (далее - ТКО) на обработку со сжатием и прессованием в прессовальной станции с последующей перегрузкой в бункер-накопитель.\nК какой категории относится предприятие согласно\nКритериям\n, утвержденным\nПостановлением Правительства РФ от 31.12.2020 N 2398\n?\nОтвет:\nВ данном случае предприятие согласно\nКритериям\n, утвержденным\nПостановлением Правительства РФ от 31.12.2020 N 2398\n, может относиться к II или III категории в зависимости от класса опасности отходов.\nОбоснование:\nОбъект, оказывающий негативное воздействие на окружающую среду (далее - НВОС) - объект капитального строительства и (или) другой объект, а также их совокупность, объединенные единым назначением и (или) неразрывно связанные физически или технологически и расположенные в пределах одного или нескольких земельных участков (\nст.1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 N 7-ФЗ\n)).\nОбъекты, оказывающие НВОС, подлежат постановке на государственный учет хозяйствующими субъектами, осуществляющими деятельность на указанных объектах (\nп.1 ст.69_2 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nПри включении в государственный реестр объекту присваивается код объекта и категория в зависимости от уровня НВОС в соответствии с\nКритериями отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\n(далее -\nКритерии\n), утвержденными\nПостановлением Правительства РФ от 31.12.2020 N 2398\n.\nСогласно\nКритериям\n, объекты по обработке отходов относятся:\n- ко II категории НВОС при осуществлении деятельности по обработке отходов производства и потребления I-III классов опасности (\nп.п.23 п.2 Критериев\n);\n- к III категории НВОС при осуществлении деятельности по обработке отходов производства и потребления IV и V классов опасности (\nп.п.2 п.5 Критериев\n).\nСледовательно, в зависимости от класса опасности обрабатываемых отходов объект НВОС может быть отнесен ко II или к III категории НВОС.\nПри этом в случае если объект соответствует нескольким критериям, на основании которых он может быть отнесен одновременно к объектам I, II, III и (или) IV категории, объекту присваивается категория, соответствующая категории по наибольшему уровню НВОС (\nп.34 Правил создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду\n, утвержденных\nПостановлением Правительства РФ от 07.05.2022 N 830\n).\nТаким образом, если осуществляется обработка отходов I-V класса опасности, то объект будет отнесен ко II категории НВОС.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nБабикова Юлия Аркадьевна\nКатегория НВОС объекта обработки ТКО (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}