{
    "document_title": "\n \t\t\t \n\t\t\t \tКомплексное экологическое разрешение (КЭР)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Комплексное экологическое разрешение (КЭР)\nКомплексное экологическое разрешение (КЭР)\nСправка для эколога\nСтраница\nМатериал актуален на 29.07.2024\nКомплексное экологическое разрешение (КЭР)\n-\nКому необходимо получать КЭР?\n-\nСроки получения КЭР\n-\nТребования к заявке на получение КЭР\n-\nСодержание и порядок выдачи КЭР\n-\nПересмотр и отзыв КЭР\nС 01.01.2019 хозяйствующим субъектам необходимо разрабатывать комплексное экологическое разрешение (далее - КЭР). Ранее необходимо было получать разрешительную документацию для осуществления деятельности в области:\n- осуществления выбросов и сбросов;\n- обращения с отходами.\nТеперь весь объем разрешительной документации заменил единый документ - КЭР.\nКЭР представляет собой документ, включающий в себя обязательные для выполнения требования в сфере охраны окружающей среды для конкретного предприятия.\nСправка позволит ответить на вопросы:\n- В отношении каких объектов необходимо получить КЭР?\n- Каковы сроки получения КЭР?\n- Какая информация входит в состав КЭР?\nТакже в справке содержится информация о том, в каких случаях КЭР подлежит переоформлению, пересмотру и отзыву.\nИзложенная в справке информация поможет вам:\n- сэкономить время при подготовке документов для получения КЭР;\n- избежать наложения штрафных санкций.\nШтраф!\nОсуществление деятельности на объектах, оказывающих негативное воздействие на окружающую среду (далее - НВОС), без КЭР, если получение такого разрешения является обязательным, влечет наложение административного штрафа (\nст.8.47 КоАП РФ\n):\n- на должностных лиц - от 4 000 до 10 000 руб.;\n- на юридических лиц - от 50 000 до 100 000 руб.\nКому необходимо получать КЭР?\nКЭР должны получить хозяйствующие субъекты, осуществляющие деятельность на объектах I категории НВОС (\nп.1 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон от 10.01.2002 г. N 7-ФЗ\n)).\nКЭР также вправе получить хозяйствующие субъекты, осуществляющие деятельность на объектах II категории НВОС, при наличии справочников наилучших доступных технологий (\nп.12 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nДополнительная информация\nИнформацию о полном объеме необходимой экологической документации для объектов I категории НВОС вы найдете в блоке \"I категория НВОС\" раздела\n\"Состав природоохранной документации, необходимой для каждой категории НВОС\"\nсправки\n\"Категории объектов, оказывающих НВОС\"\n.\nСроки получения КЭР\nНа сегодняшний день приняты переходные положения о сроках получения КЭР. Они установлены\nФедеральным законом от 21.07.2014 N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\"\n(далее -\nФедеральный закон от 21.07.2014 N 219-ФЗ\n).\nКто должен получить КЭР\nСрок\nОбъекты, включенные в\nПеречень объектов, относящихся к I категории, вклад которых в суммарные выбросы, сбросы загрязняющих веществ в Российской Федерации составляет не менее чем 60 процентов\n(далее -\nПеречень\n), утвержденный\nПриказом Минприроды России от 18.04.2018 N 154\n(\nп.6 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ\n,\nп.1 Приложения N 8\nк\nПостановлению Правительства РФ от 12.03.2022 N 353 \"Об особенностях разрешительной деятельности в Российской Федерации в 2022 и 2023 годах\"\n).\nдо 31.12.2024\n- срок подачи заявки на получение КЭР\nОбъекты I категории НВОС, не входящие в\nПеречень\n(\nп.7 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ\n).\nдо 01.01.2025\n- срок получения КЭР\nЭкспертное мнение\nВ\nп.6 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ\nидет речь именно о подаче заявки на получение КЭР, а не о фактическом сроке получения КЭР, для объектов, включенных в\nПеречень\n.\nИными словами, заявка на получение КЭР для объектов, включенных в\nПеречень\n, должна быть направлена до 31.12.2024, но с учетом её рассмотрения, фактическое получение КЭР может быть позднее.\nСтоит отметить, что в отношении объектов, не включенных в\nПеречень,\nустановлена обязанность непосредственного получения КЭР в срок до 1 января 2025 года (\nп.7 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ\n).\nТаким образом, в отношении объектов, не включенных в\nПеречень\n, в срок до 01.01.2025 необходимо пройти все этапы согласования и получить КЭР.\nС учетом того, что процедура получения КЭР в настоящее время является неустоявшейся, для объектов, включенных в\nПеречень\n, рекомендуем рассматривать срок 31.12.2024, как срок получения КЭР.\nЕсли до момента получения КЭР в указанные сроки истекает действие разрешений и лимитов на выбросы и сбросы, нормативов образования отходов и лимитов на их размещение (далее - природоохранная документация), то до дня истечения срока действия таких разрешений и документов необходимо переоформить или получить новую природоохранную документацию (\nп.п.1\n,\n1_1 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ\n).\nПри этом переоформленная природоохранная документация действует до дня получения КЭР в установленные сроки (\nп.1_1 ст.11 Федерального закона от 21.07.2014 N 219-ФЗ\n).\nТребования к заявке на получение КЭР\nКЭР выдается на отдельный объект, оказывающий НВОС, на основании заявки (\nп.2 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n). Заявка на получение КЭР подлежит рассмотрению при соответствии формы и содержания представленных материалов требованиям законодательства.\nЗаявка на получение КЭР должна включать следующую информацию (\nп.3 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- наименование, организационно-правовую форму и адрес (место нахождения) юридического лица или фамилию, имя, отчество (при наличии), место жительства индивидуального предпринимателя;\n- код объекта, оказывающего НВОС;\n- вид основной деятельности, виды и объем производимой продукции (товара);\n- данные об использовании сырья, воды, электрической и тепловой энергии;\n- сведения об авариях и инцидентах, повлекших за собой НВОС и произошедших за предыдущие семь лет;\n- сведения о реализации программы повышения экологической эффективности (при ее наличии);\n- расчеты технологических нормативов;\n- нормативы допустимых выбросов, нормативы допустимых сбросов веществ I, II класса опасности, при их наличии в выбросах, сбросах загрязняющих веществ, соответствующие санитарно-эпидемиологическим требованиям и иным требованиям, установленным законодательством РФ, а также расчеты таких нормативов;\n- обоснование нормативов образования отходов и лимитов на их размещение;\n- проект программы производственного экологического контроля;\n- сведения о наличии положительного заключения государственной экологической экспертизы, в случае необходимости проведения такой экспертизы, в соответствии с законодательством об экологической экспертизе;\n- иную информацию, которую заявитель считает необходимым представить.\nТакже к заявке на получение КЭР прилагается список документов, указанных в\nп.4 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n, при невозможности соблюдения:\n- технологических нормативов;\n- нормативов допустимых выбросов;\n- сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности).\nОригиналы форм\nЗаявка на получение комплексного экологического разрешения\n.\nЗаявка на получение КЭР подается в электронной форме с использованием информационной системы, в том числе с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\", в территориальный орган Росприроднадзора по месту размещения объекта, оказывающего НВОС (\nп.5 Правил рассмотрения заявок на получение комплексных экологических разрешений, выдачи, переоформления, пересмотра, отзыва комплексных экологических разрешений и внесения в них изменений\n(далее -\nПравила\n), утвержденных\nПостановлением Правительства РФ от 04.08.2022 N 1386\n).\nВнимание!\nДля подачи заявки на выдачу КЭР природопользователям необходимо пройти регистрацию в\nГИСП\n(Государственная информационная система промышленности).\nВ случае возникновения технических проблем при регистрации в\nГИСП\nнужно обратиться в службу технической поддержки\nГИСП\n. В обращении необходимо обязательно указывать, что вопрос касается сервиса по рассмотрению заявок на выдачу КЭР, при описании проблемы прикладывать скриншот экрана и подробное описание.\nДополнительная информация\nДля вас доступна\nинструкция к сервису работы с электронными заявками на выдачу комплексных экологических разрешений (в системе ГИСП)\n, а также подробная\nинструкция о порядке регистрации в ГИСП\n.\nСодержание и порядок выдачи КЭР\nДополнительная информация\nПодробно порядок подачи заявки на получение КЭР, её рассмотрения и выдачи КЭР изложен в справке\n\"Алгоритм получения комплексного экологического разрешения (КЭР)\"\n.\nВнимание!\nВ настоящее время и до момента создания административного регламента Росприроднадзора по выдаче КЭР рассмотрение заявок и принятие решений о выдаче или отказе в выдаче КЭР осуществляется в том числе в соответствии с\nПисьмом Росприроднадзора от 27.05.2019 N СР-03-02-31/13868\n.\nКЭР выдается территориальным органом Росприроднадзора хозяйствующему субъекту на отдельный объект НВОС на основании заявки на получение КЭР, в срок, не превышающий 63 рабочих дня со дня регистрации заявки на получение разрешения (\nп.3\n,\n5 Правил\n).\nДополнительная информация\nДополнительную информацию о полномочиях и функциях Росприроднадзора в области охраны окружающей среды вы найдете в справке\n\"Взаимодействие экологической службы предприятия с Росприроднадзором\"\n.\nЗаявка на получение КЭР подлежит рассмотрению в срок, не превышающий 4 месяцев (\nп.6 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nОснованиями для отказа в выдаче КЭР являются (\nп.9_1 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- отсутствие в составе заявки на получение КЭР информации и документов, установленных\nп.п.3\n,\n4 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n;\n- несоответствие информации и документов требованиям, в соответствии с которыми они должны разрабатываться;\n- несоблюдение срока устранения замечаний к заявке на получение КЭР.\nИнформация, отраженная в КЭР, должна содержать (\nп.10 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- технологические нормативы;\n- нормативы допустимых выбросов, сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), при наличии таких веществ в выбросах загрязняющих веществ, сбросах загрязняющих веществ;\n- нормативы допустимых физических воздействий;\n- нормативы образования отходов и лимиты на их размещение;\n- требования к обращению с отходами производства и потребления;\n- согласованную программу производственного экологического контроля (далее - Программа ПЭК);\n- срок действия комплексного экологического разрешения.\nКЭР должно содержать результаты расчетов технологических нормативов, которые устанавливаются с применением технологических показателей и представляют собой (\nст.1 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- нормативы выбросов загрязняющих веществ;\n- нормативы сбросов загрязняющих веществ;\n- нормативы допустимых физических воздействий.\nВнимание!\nПравила разработки технологических нормативов\n(далее -\nПравила разработки\n) утверждены\nПриказом Минприроды от 14.02.2019 N 89\n.\nТехнологические нормативы разрабатываются хозяйствующими субъектами, эксплуатирующими объекты I категории НВОС, а также II категории НВОС, в отношении которых (\nп.4\n,\n5 Правил разработки\n):\n- применяются информационно-технические справочники по наилучшим доступным технологиям (далее - ИТС, НДТ);\n- установлены технологические показатели, значения которых не могут быть больше значений технологических нормативов.\nВ свою очередь, технологические показатели НДТ устанавливаются в срок не позднее 6 месяцев после опубликования или актуализации ИТС по НДТ нормативными документами в области охраны окружающей среды (\nп.3 ст.23 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nСогласованная программа ПЭК должна содержать программу создания системы автоматического контроля или сведения о наличии системы автоматического контроля (\nп.3.1 ст.67 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nНа объектах I категории НВОС стационарные источники выбросов и сбросов загрязняющих веществ должны быть оснащены (\nп.9 ст.67 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- автоматическими средствами измерения и учета показателей выбросов и (или) сбросов загрязняющих веществ;\n- техническими средствами фиксации и передачи информации о показателях выбросов и (или) сбросов в государственный реестр объектов, оказывающих НВОС.\nПосле получения КЭР, у хозяйствующих субъектов, эксплуатирующих объекты I категории НВОС, есть 4 года для создания системы автоматического контроля (\nп.9 ст.67 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nВнимание!\nДля хозяйствующих субъектов, осуществляющих деятельность на объектах I категории НВОС и получивших КЭР до 01.09.2022, срок создания системы автоматического контроля продлевается на два года. То есть, если КЭР получено до 01.09.2022, то система автоматического контроля должна быть создана в срок, не превышающий 6 лет со дня получения КЭР (\nп.3 ст.85 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nДополнительная информация\nИнформацию о правилах создания и эксплуатации систем автоматического контроля показателей выбросов и (или) сбросов загрязняющих веществ для объектов I категории НВОС вы найдете в справке\n\"Производственный экологический контроль (ПЭК)\"\nв разделе\n\"Системы автоматического контроля на объектах I категории НВОС\"\n.\nКроме того, КЭР, выдаваемое для предприятий, где реализуются программы повышения экологической эффективности, дополнительно может содержать временно разрешенные выбросы, временно разрешенные сбросы (\nп. 11 ст. 31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n). При этом программа повышения экологической эффективности является неотъемлемой частью КЭР.\nПеречень утвержденных технологических показателей НДТ\nТехнологические показатели наилучших доступных технологий переработки нефти\n, утвержденные\nПриказом Минприроды России от 27.05.2022 N 376\n.\nТехнологические показатели наилучших доступных технологий добычи нефти\n, утвержденные\nПриказом Минприроды России от 27.05.2022 N 377\n.\nТехнологические показатели наилучших доступных технологий производства оксида магния, гидроксида магния, хлорида магния\n, утвержденные\nПриказом Минприроды России от 08.11.2022 N 759\n.\nТехнологические показатели наилучших доступных технологий добычи и обогащения железных руд\n, утвержденные\nПриказом Минприроды России от 15.11.2022 N 778\n.\nТехнологические показатели наилучших доступных технологий дубления, крашения, выделки шкур и кожи\n, утвержденные\nПриказом Минприроды России от 16.11.2022 N 780\n.\nТехнологические показатели наилучших доступных технологий производства аммиака, минеральных удобрений и неорганических кислот\n, утвержденные\nПриказом Минприроды России от 01.02.2021 N 67\n.\nТехнологические показатели наилучших доступных технологий производства меди\n, утвержденные\nПриказом Минприроды России от 01.02.2021 N 68\n.\nТехнологические показатели наилучших доступных технологий производства керамических изделий\n, утвержденные\nПриказом Минприроды России от 02.04.2019 N 209.\nТехнологические показатели наилучших доступных технологий в сфере очистки сточных вод с использованием централизованных систем водоотведения поселений или городских округов\n, утвержденные\nПостановлением Правительства РФ от 15.09.2020 N 1430.\nТехнологические показатели наилучших доступных технологий производства основных органических химических веществ\n, утвержденные\nПриказом Минприроды России от 29.12.2020 N 1116\n.\nТехнологические показатели наилучших доступных технологий производства никеля и кобальта\n, утвержденные\nПриказом Минприроды России от 29.12.2020 N 1114\n.\nТехнологические показатели наилучших доступных технологий добычи и обогащения руд цветных металлов\n, утвержденные\nПриказом Минприроды России от 02.04.2019 N 206.\nТехнологические показатели наилучших доступных технологий производства чугуна, стали и ферросплавов\n, утвержденные\nПриказом Минприроды России от 26.01.2023 N 46\n.\nТехнологические показатели наилучших доступных технологий добычи природного газа\n, утвержденные\nПриказом Минприроды России от 17.07.2019 N 471.\nТехнологические показатели наилучших доступных технологий добычи и обогащения угля\n, утвержденные\nПриказом Минприроды России от 25.03.2019 N 190.\nТехнологические показатели наилучших доступных технологий производства текстильных изделий (промывка, отбеливание, мерсеризация, крашение текстильных волокон, отбеливание, крашение текстильной продукции)\n, утвержденные\nПриказом Минприроды России от 02.04.2019 N 211.\nТехнологические показатели наилучших доступных технологий интенсивного разведения свиней\n, утвержденные\nПриказом Минприроды России от 21.05.2019 N 316.\nТехнологические показатели наилучших доступных технологий интенсивного разведения сельскохозяйственной птицы\n, утвержденные\nПриказом Минприроды России от 12.04.2019 N 232.\nТехнологические показатели наилучших доступных технологий убоя животных на мясокомбинатах, мясохладобойнях\n, утвержденные\nПриказом Минприроды России от 11.07.2019 N 457\n.\nТехнологические показатели наилучших доступных технологий производства продуктов питания\n, утвержденные\nПриказом Минприроды России от 06.06.2019 N 355.\nТехнологические показатели наилучших доступных технологий производства напитков, молока и молочной продукции\n, утвержденные\nПриказом Минприроды России от 12.04.2019 N 236.\nТехнологические показатели наилучших доступных технологий добычи драгоценных металлов\n, утвержденные\nПриказом Минприроды России от 15.03.2019 N 163\n.\nТехнологические показатели наилучших доступных технологий переработки природного и попутного газа\n, утвержденные\nПриказом Минприроды России от 21.05.2019 N 319\n.\nТехнологические показатели наилучших доступных технологий производства твердых и других неорганических химических веществ\n, утвержденные\nПриказом Минприроды России от 16.11.2021 N 857\n.\nТехнологические показатели наилучших доступных технологий производства редких и редкоземельных металлов\n, утвержденные\nПриказом Минприроды России от 16.11.2021 N 856\n.\nТехнологические показатели наилучших доступных технологий производства драгоценных металлов\n, утвержденные\nПриказом Минприроды России от 16.11.2021 N 855\n.\nТехнологические показатели наилучших доступных технологий производства свинца, цинка и кадмия\nутвержденные\nПриказом Минприроды России от 16.11.2021 N 854\n.\nТехнологические показатели наилучших доступных технологий производства специальных неорганических химикатов\n, утвержденные\nПриказом Минприроды России от 16.11.2021 N 853\n.\nТехнологические показатели наилучших доступных технологий производства прочих основных неорганических химических веществ\n, утвержденные\nПриказом Минприроды России от 12.11.2021 N 845\n.\nТехнологические показатели наилучших доступных технологий утилизации и обезвреживания отходов, в том числе термическими способами\n, утвержденные\nПриказом Минприроды России от 12.11.2021 N 844\n.\nТехнологические показатели наилучших доступных технологий сжигания топлива на крупных установках в целях производства энергии\n, утвержденные\nПриказом Минприроды России от 25.04.2023 N 248\n.\nВнимание!\nС 01.03.2024 вступили в силу новые:\n-\nТехнологические показатели наилучших доступных технологий производства извести\n, утвержденные\nПриказом Минприроды России от 29.06.2023 N 404\n;\n-\nТехнологические показатели наилучших доступных технологий производства изделий дальнейшего передела черных металлов\n, утвержденные\nПриказом Минприроды России от 19.07.2023 N 440\n;\n-\nТехнологические показатели наилучших доступных технологий производства стекла\n, утвержденные\nПриказом Минприроды России от 12.07.2023 N 427\n;\n-\nТехнологические показатели наилучших доступных технологий целлюлозно-бумажного производства\n, утвержденные\nПриказом Минприроды России от 02.08.2023 N 479\n;\n-\nТехнологические показатели наилучших доступных технологий утилизации и обезвреживания отходов (кроме термических способов)\n, утвержденные\nПриказом Минприроды России от 08.09.2023 N 579\n;\n-\nТехнологические показатели наилучших доступных технологий производства продукции тонкого органического синтеза\n, утвержденные\nПриказом Минприроды России от 23.08.2023 N 538\n;\n-\nТехнологические показатели наилучших доступных технологий производства алюминия\n, утвержденные\nПриказом Минприроды России от 31.08.2023 N 565\n;\n-\nТехнологические показатели наилучших доступных технологий производства полимеров, в том числе биоразлагаемых\n, утвержденные\nПриказом Минприроды России от 24.08.2023 N 541\n.\nОдновременно утратили силу:\n-\nТехнологические показатели наилучших доступных технологий производства извести\n, утвержденные\nПриказом Минприроды России от 02.04.2019 N 208\n;\n-\nТехнологические показатели наилучших доступных технологий производства изделий дальнейшего передела черных металлов\n, утвержденные\nПриказом Минприроды России от 20.03.2019 N 176\n;\n-\nТехнологические показатели наилучших доступных технологий производства стекла\n, утвержденные\nПриказом Минприроды России от 25.03.2019 N 191\n;\n-\nТехнологические показатели наилучших доступных технологий производства продукции тонкого органического синтеза\n, утвержденные\nПриказом Минприроды России от 12.04.2019 N 231\n;\n-\nТехнологические показатели наилучших доступных технологий производства алюминия\n, утвержденные\nПриказом Минприроды России от 29.12.2020 N 1113\n;\n-\nТехнологические показатели наилучших доступных технологий производства полимеров, в том числе биоразлагаемых\n, утвержденные\nПриказом Минприроды России от 24.04.2019 N 271\n;\n-\nТехнологические показатели наилучших доступных технологий производства целлюлозы, древесной массы, бумаги, картона\n, утвержденные\nПриказом Минприроды России от 27.08.2019 N 579\n.\nС 01.09.2024 вступят в силу новые:\n-\nТехнологические показатели наилучших доступных технологий производства цемента\n, утвержденные\nПриказом Минприроды России от 13.12.2023 N 826\n.\nОдновременно утратят силу с 01.09.2024:\n-\nТехнологические показатели наилучших доступных технологий производства цемента\n, утвержденные\nПриказом Минприроды России от 02.04.2019 N 210\n.\nДополнительная информация\nПеречень утвержденных ИТС по НДТ представлен в справке\n\"Наилучшие доступные технологии (НДТ)\"\n.\nФорма комплексного экологического разрешения\nутверждена\nПриказом Минприроды России от 22.10.2021 N 780\n.\nКЭР выдается на\n7 лет\nи продлевается на тот же срок при совокупности соблюдения условий (\nп.13 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- соблюдения установленных технологических нормативов, нормативов допустимых выбросов, нормативов допустимых сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), при их наличии в выбросах, сбросах;\n- соблюдения установленных лимитов на размещение отходов производства и потребления;\n- отсутствия задолженности по плате за НВОС;\n- своевременного представления отчетности о выполнении программы ПЭК, уведомлений об авариях, повлекших НВОС;\n- выполнения программы повышения экологической эффективности в установленные сроки (при ее наличии).\nЗаявка на продление разрешения подается заявителем в территориальный орган Росприроднадзора в электронной форме с использованием информационной системы не позднее чем за 4 месяца до истечения срока действия разрешения в произвольной форме с указанием даты выдачи и номера указанного разрешения.\nТерриториальный орган Росприроднадзора в течение 15 рабочих дней со дня регистрации заявки на продление разрешения рассматривает указанную заявку и направляет заявителю с использованием информационной системы уведомление о продлении срока действия разрешения на 7 лет (\nп.24\n,\n25 Правил\n).\nПересмотр и отзыв КЭР\nКЭР подлежит пересмотру частично или полностью в случаях, если на объекте (\nп.26 Правил\n):\n- изменены технологические процессы основных производств;\n- заменено оборудование (сырье) и это повлекло за собой изменение установленных объема или массы выбросов, сбросов, отходов.\nКЭР пересматривается (\nп.26 Правил\n):\n- частично, если установленные объемы или массы выбросов, сбросов, отходов увеличились не более чем на 70 %;\n- полностью, если установленные объемы или массы выбросов, сбросов, отходов увеличились на 70 % и более.\nВнимание!\nС 01.09.2024 вступит в силу\nПостановление Правительства РФ от 20.04.2024 N 512 \"О внесении изменения в постановление Правительства Российской Федерации от 4 августа 2022 N 1386\"\n, согласно которому КЭР подлежит пересмотру частично или полностью, в том числе в случае внесения изменений в программу повышения экологической эффективности.\nПересмотра КЭР не требуют изменения, не затрагивающие условия КЭР, указанные в\nп.п.10\n,\n11 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n(\nп.16 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n)\nПересмотр и внесение изменений в КЭР осуществляются по инициативе хозяйствующего субъекта, получившего КЭР (\nп.15 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nКЭР подлежит переоформлению одновременно с актуализацией учетных сведений об объекте НВОС при изменении информации о владельце объекта НВОС (\nп.17 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n).\nКЭР подлежит отзыву (\nп.18 ст.31_1 Федерального закона от 10.01.2002 N 7-ФЗ\n):\n- при нарушении в течение 6 месяцев и более установленных КЭР обязательных требований при осуществлении деятельности без пересмотра КЭР;\n- при снятии объекта, оказывающего НВОС, с государственного учета.\nКомплексное экологическое разрешение (КЭР) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}