{
    "document_title": "\n \t\t\t \n\t\t\t \tМетодика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для баз дорожной техники (расчетным методом) (с Дополнениями и Изменениями)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Методика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для баз дорожной техники (расчетным методом) (с Дополнениями и Изменениями)\nМетодика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для баз дорожной техники (расчетным методом) (с Дополнениями и Изменениями)\nПриказ Минтранса России от 28.10.1998\nСтраница\nМЕТОДИКА\nпроведения инвентаризации выбросов загрязняющих веществ\nв атмосферу для баз дорожной техники (расчетным методом)\nРАЗРАБОТАНА по заказу Министерства транспорта Российской Федерации и представляет собой новую редакцию действующей \"Методики\" с аналогичным названием, переработанную и дополненную с учетом выхода новых документов и поступивших замечаний.\nСОГЛАСОВАНА Государственным комитетом Российской Федерации по охране окружающей среды и гидрометеорологии 26.08.98 г. N 05-12/16-389\nУТВЕРЖДЕНА Министерством транспорта Российской Федерации 28.10.1998 г.\nС выходом данной Методики проведения инвентаризации выбросов загрязняющих веществ в атмосферу для баз дорожной техники отменяется действие \"Методики\", утвержденной в 1992 году.\nВ подготовке 2-го переработанного издания данной Методики принимали участие: к.т.н. Донченко В.В., к.т.н. Манусаджянц Ж.Г., Самойлова Л.Г., Кунин Ю.И., Солнцева Г.Я. (НИИАТ), к.т.н. Кузнецов Ю.М., к.т.н. Рузский А.В. (МАДИ), к.х.н. Мазепова В.И., Бобков В.В., Бережная Ю.А. (НПО РосдорНИИ).\nВНЕСЕНЫ\nДополнения и Изменения\n, принятые Приказом НИИ Атмосфера от 25.04.2001\nДополнения и Изменения  внесены изготовителем базы данных\nВВЕДЕНИЕ\nОдной из важных задач природоохранной деятельности на базах дорожной техники является инвентаризация выбросов загрязняющих веществ.\nНастоящая методика призвана оказывать практическую помощь работникам баз дорожной техники при проведении инвентаризации выбросов загрязняющих веществ, разработке проектов нормативов предельно допустимых выбросов (ПДВ), составлении экологических паспортов, определении уровня воздействия отдельных источников выбросов на состояние воздушной среды, прогнозировании величины выбросов на перспективу.\n1. ОСНОВНЫЕ ПОЛОЖЕНИЯ\nМетодика устанавливает порядок расчета выбросов загрязняющих веществ от передвижных и стационарных источников действующих баз дорожной техники.\nИнвентаризация выбросов представляет собой систематизацию сведений о распределении источников по территории, количестве и составе выбросов загрязняющих веществ в атмосферу.\nОсновной целью инвентаризации выбросов загрязняющих веществ является получение исходных данных для:\nоценки степени влияния выбросов загрязняющих веществ на окружающую среду (атмосферный воздух);\nразработки проектов нормативов выбросов загрязняющих веществ в атмосферу как в целом от предприятия, так и по отдельным источникам загрязнения атмосферы;\nорганизация контроля за соблюдением установленных норм выбросов загрязняющих веществ в атмосферу;\nоценки экологических характеристик технологий, используемых на предприятии;\nпланирования воздухоохранных работ на предприятии.\nРасчет валовых и максимально разовых выбросов загрязняющих веществ проводится с использованием удельных показателей, т.е. количества выделенных загрязняющих веществ, приведенных к единицам времени и оборудования, массе расходуемых материалов.\nУдельные показатели выделения загрязняющих веществ от производственных участков приведены на основании результатов исследований и наблюдений, проведенных различными научно-исследовательскими и проектными институтами.\nРаботу по расчету выбросов загрязняющих веществ предприятие проводит либо собственными силами, либо привлекает для этого специализированную организацию, имеющую лицензию на право проведения таких работ. Если расчеты выбросов загрязняющих веществ проводит специализированная организация, то она должна потребовать от предприятия данные о фактическом количестве и типе оборудования, количестве и марках израсходованных материалов, числе дней работы в году каждой единицы оборудования и чистом времени работы его в день. Ответственность за полноту и достоверность данных инвентаризации несет предприятие.\n2. РАСЧЕТ ВЫБРОСОВ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ ОТ ПЕРЕДВИЖНЫХ ИСТОЧНИКОВ\nНа территории базы дорожной техники к передвижным источникам относятся:\n- легковые и грузовые автомобили, автобусы, специальные автомобили (автобетономешалки, цементовозы, битумовозы, поливомоечные, уборочные, снегоочистительные и т.п.),\n- дорожно-строительные машины (ДМ) (тракторы, автогрейдеры, экскаваторы, асфальто-укладчики, катки, корчеватели, бульдозеры, фрезы и т.п.).\nРасчет валовых и максимально разовых выбросов от всех групп автомобилей проводится в соответствии с действующей методикой [1].\nРасчет выбросов от дорожно-строительных машин (ДМ) проводится по основным загрязняющим веществам, содержащимся в отработавших газах дизельных и пусковых бензиновых двигателей: углерода оксид (СО), углеводороды (СН), азота оксид (в пересчете на NО\n), твердые частицы (сажа - С), ангидрид сернистый (серы диоксид - SO\n), свинец и его неорганические соединения (в пересчете на свинец).\nВсе рассматриваемые в данном разделе ДМ условно разбиты на категории в зависимости от номинальной мощности установленного дизельного двигателя. Запуск дизельных двигателей, установленных на ДМ (кроме 1-й категории), часто производится с помощью пусковых 2-х тактных бензиновых двигателей или пусковых установок с 4-х тактными бензиновыми двигателями. На их долю приходится значительная часть суммарных вредных выбросов за период запуска, прогрева и выезда машин с территории предприятия.\nВыброс i-го вещества одной машины k-й группы в день при выезде с территории предприятия\nи возврате\nрассчитывается по формулам:\n, т          (2.1)\n, т                                                (2.2)\nгде\n- удельный выброс i-го вещества пусковым двигателем, г/мин;\n- удельный выброс i-го вещества при прогреве двигателя машины k-й группы, г/мин;\n- удельный выброс i-го вещества при движении машины k-й группы по территории с условно постоянной скоростью, г/мин;\n- удельный выброс i-го компонента при работе двигателя на холостом ходу, г/мин;\n,\n- время работы пускового двигателя и прогрева двигателя, мин;\n,\n- время движения машины по территории при выезде и возврате, мин;\n,\n- время работы двигателя на холостом ходу при выезде и возврате = 1 мин.\nПри расчете выбросов от ДМ, имеющих двигатель с запуском от электро-стартерной установки, член\nиз формулы (2.1) исключается.\nТак как по мере прогрева двигателя выбросы СО, СН и С уменьшаются, величина\nпредставляет собой оценку среднего удельного выброса за время прогрева\n.\nЗначения\n,\n,\nи\nприведены в таблицах 2.1-2.4. Приведенные в таблицах данные получены на основе статистической обработки результатов фактических измерений выбросов двигателей внутреннего сгорания и отражают категорию двигателя по мощности, а также учитывают температурные условия, характеризующие различные времена года.\nТаблица 2.1\nУдельные выбросы загрязняющих веществ пусковыми двигателями и установками при пуске дизельных двигателей на ДМ (\n)\nКатегория машин\nНоминальная мощность дизельного двигателя, кВт\nУдельные выбросы загрязняющих веществ, г/мин\nСО\nСН\nNO\nSO\nPb*\n1**\nдо 20\n-\n-\n-\n-\n-\n2\n21-35\n18,3\n4,7\n0,7\n0,023\n0,0064\n3\n36-60\n23,3\n5,8\n1,2\n0,029\n0,0082\n4\n61-100\n25,0\n2,1\n1,7\n0,042\n0,0120\n5\n101-160\n35,0\n2,9\n3,4\n0,058\n0,0160\n6\n161-260\n57,0\n4,7\n4,5\n0,095\n0,0270\n7\nсвыше 260\n90,0\n7,5\n7,0\n0,150\n0,0420\n______________________\n* Расчет выбросов соединений свинца приводится только в случае использования этилированного бензина;\n** I категория машин осуществляет пуск дизельного двигателя электростартером, который не дает никаких выбросов\nТаблица 2.2\nУдельные выбросы загрязняющих веществ ДМ в процессе прогрева (\n)\nКатегория машин\nНоминальная мощность дизельного двигателя, кВт\nУдельный выброс загрязняющих веществ, г/мин\nСО\nСН\nNO\nС\nSO\nПериоды года\nтеплый\nхолод- ный\nтеплый\nхолод- ный\nтеплый\nхолод- ный\nтеплый\nхолод- ный\nтеплый\nхолод- ный\n1\nдо 20\n0,5\n1,0\n0,06\n0,16\n0,09\n0,14\n0,01\n0,06\n0,018\n0,022\n2\n21-35\n0,8\n1,6\n0,11\n0,29\n0,17\n0,26\n0,02\n0,12\n0,034\n0,042\n3\n36-60\n1,4\n2,8\n0,18\n0,47\n0,29\n0,44\n0,04\n0,24\n0,058\n0,072\n4\n61-100\n2,4\n4,8\n0,30\n0,78\n0,48\n0,72\n0,06\n0,36\n0,097\n0,120\n5\n101-160\n3,9\n7,8\n0,49\n1,27\n0,78\n1,17\n0,10\n0,60\n0,16\n0,200\n6\n161-260\n6,3\n12,6\n0,79\n2,05\n1,27\n1,91\n0,17\n1,02\n0,25\n0,310\n7\nсвыше 260\n9,9\n18,8\n1,24\n3,22\n2,00\n3,00\n0,26\n1,56\n0,26\n0,320\nПримечание: В переходный период значения выбросов СО, СН, С, SО\nдолжны умножаться на коэффициент 0,9 от значений для холодного периода. Выбросы NО\nравны выбросам в холодный период.\nТаблица 2.3\nУдельные выбросы загрязняющих веществ ДМ в процессе движения по территории предприятия (\n)\nКатегория машин\nНоминальная мощность дизельного двигателя, кВт\nУдельный выброс загрязняющих веществ, г/мин\nСО\nСН\nNO\nС\nSO\nПериоды года\nтеплый\nхолод- ный\nтеплый\nхолод- ный\nтеплый\nхолод- ный\nтеплый\nхолод- ный\nтеплый\nхолод- ный\n1\nдо 20\n0,24\n0,29\n0,08\n0,10\n0,47\n0,47\n0,05\n0,07\n0,036\n0,044\n2\n21-35\n0,45\n0,55\n0,15\n0,18\n0,87\n0,87\n0,10\n0,15\n0,068\n0,084\n3\n36-60\n0,77\n0,94\n0,26\n0,31\n1,49\n1,49\n0,17\n0,25\n0,120\n0,150\n4\n61-100\n1,29\n1,57\n0,43\n0,51\n2,47\n2,47\n0,27\n0,41\n0,190\n0,230\n5\n101-160\n2,09\n2,55\n0,71\n0,85\n4,01\n4,01\n0,45\n0,67\n0,310\n0,380\n6\n161-260\n3,37\n4,11\n1,14\n1,37\n6,47\n6,47\n0,72\n1,08\n0,510\n0,630\n7\nсвыше 260\n5,30\n6,47\n1,79\n2,15\n10,16\n10,16\n1,13\n1,70\n0,800\n0,980\nПримечание: В переходный период значения выбросов СО, СН, С, SО\nдолжны умножаться на коэффициент 0,9 от значений для холодного периода. Выбросы NО\nравны выбросам в холодный период.\nТаблица 2.4\nУдельные выбросы загрязняющих веществ при\nработе дизельного двигателя на холостом ходу (\n)\nКатегория машин\nНоминальная мощность дизельного двигателя, кВт\nУдельные выбросы загрязняющих веществ, г/мин\nСО\nСН\nNO\nС\nSO\n1\nдо 20\n0,45\n0,06\n0,09\n0,01\n0,018\n2\n21-35\n0,84\n0,11\n0,17\n0,02\n0,034\n3\n36-60\n1,44\n0,18\n0,29\n0,04\n0,058\n4\n61-100\n2,40\n0,30\n0,48\n0,06\n0,097\n5\n101-160\n3,91\n0,49\n0,78\n0,10\n0,160\n6\n161-260\n6,31\n0,79\n1,27\n0,17\n0,250\n7\nсвыше 260\n9,92\n1,24\n1,99\n0,26\n0,390\nПериоды года (холодный, теплый, переходный) условно определяются по величине среднемесячной температуры. Месяцы, в которых среднемесячная температура ниже -5 °С, относятся к холодному периоду, месяцы со среднемесячной температурой выше +5 °C - к теплому периоду и с температурой от -5 °С до +5 °С - к переходному. Для предприятий, находящихся в разных климатических зонах, продолжительность условных периодов будет разной. Влияние периода года учитывается только для выезжающей техники, хранящейся при температуре окружающей среды.\nРасчет выбросов для ДМ, хранящихся на закрытых отапливаемых стоянках, производится по показателям, характеризующим теплый период года, для всего расчетного периода.\nВремя пуска дизельного двигателя с помощью пусковых двигателей и установок\nтакже зависит от температуры окружающей среды и принимается по таблице 2.5.\nТаблица 2.5\nСредняя продолжительность пуска дизельного двигателя с\nпомощью пусковых двигателей и установок,\nПериод года\nТеплый\nПереходный\nХолодный\nПродолжительность пуска, мин\n1\n2\n4\nВремя, затрачиваемое ДМ при движении по территории предприятия\n, определяется путем деления пути, проходимого машиной от центра площадки, выделенной для стоянки данной группы машин, до выездных ворот (при выезде) и от выездных ворот до центра стоянки (при возврате) на среднюю скорость движения по территории предприятия. Средние скорости при въезде и выезде приведены в таблице 2.6.\nТаблица 2.6\nСредние скорости движения техники по территории предприятия\nТип машины\nСредняя скорость движения, км/ч\nКолесные тракторы класса до 5 тс\n10\nГусеничные тракторы и тяжелая колесная техника (скреперы и т.п.)\n5\nВаловый годовой выброс i-го вещества ДМ рассчитывается для каждого периода года по формуле:\n, т/год                              (2.3)\nгде\n- суммарное количество дней работы ДМ k-й группы в расчетный период года\n,\nгде\n- количество рабочих дней в расчетном периоде;\n- среднее количество ДМ k-й группы, ежедневно выходящих на линию.\nКоличество рабочих дней в расчетном периоде (\n) зависит от режима работы предприятий и длительности периодов со средней температурой ниже -5 °С, от -5 °С до 5 °С, выше 5 °С. Длительность расчетных периодов для каждого региона и среднемесячная температура принимаются по Справочнику по климату.\nДля определения общего валового выброса\nваловые выбросы одноименных веществ по периодам года суммируются:\nт/год                                           (2.4)\nМаксимально разовый выброс i-го вещества\nрассчитывается для каждого месяца по формуле:\n, г/с      (2.5)\nгде\n- время работы двигателя на холостом ходу при выезде и возврате (в среднем составляет 1 мин);\n- наибольшее количество ДМ, выезжающих со стоянки в течение одного часа.\nВеличина\nпрактически одинакова для различных категорий машин, но существенно изменяется в зависимости от температуры воздуха (таблица 2.7).\n(Измененная редакция,\nДоп. и Изм\n.).\nТаблица 2.7\nСреднее время работы двигателя при прогреве двигателя\nТемпература воздуха, °С\nвыше 5\nниже 5 до -5\nниже\n-5 до -10\nниже\n-10 до\n-15\nниже\n-15 до\n-20\nниже\n-20 до\n-25\nниже -25\nВремя прогрева, мин\n2\n6\n12\n20\n28\n36\n45\nОбщие валовые и максимально разовые выбросы от передвижных источников определяются суммированием выбросов одноименных загрязняющих веществ от всех групп автомобилей и дорожно-строительных машин.\n3. РАСЧЕТ ВЫБРОСОВ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ\nОТ РАЗЛИЧНЫХ ПРОИЗВОДСТВЕННЫХ УЧАСТКОВ\n3.1. Общие положения\nПри проведении инвентаризации базы дорожной техники обязаны учесть все поступающие в атмосферу загрязняющие вещества от всех стационарных источников загрязнения, имеющихся на базе.\nВыбросы от стационарных источников могут быть организованными и неорганизованными.\nОрганизованные выбросы загрязняющих веществ - выбросы через специальные устройства: газоходы, воздуховоды и др., что позволяет применять для их очистки специальные фильтры и др. устройства.\nНеорганизованные выбросы загрязняющих веществ - выбросы в виде ненаправленных потоков, поступающие в атмосферу в результате нарушения герметичности оборудования, отсутствия или неудовлетворительной работы по отсосу загрязняющих веществ от места их выделения.\nРабота по проведению инвентаризации должна включать следующие этапы:\n- ознакомление с технологическими процессами, выполняемыми на базах дорожной техники;\n- определение видов выделяющихся загрязняющих веществ и источников их выделения;\n- определение наличия очистных устройств;\n- ознакомление с проектной документацией, имеющейся на предприятии, а также с паспортами очистных устройств и актами испытаний вентиляционных систем.\nЕсли база дорожной техники имеет две и более территории, то инвентаризацию следует проводить по каждой территории отдельно.\nПри наличии на производственных участках нескольких единиц оборудования, выделяющего одноименные загрязняющие вещества, общие валовые и максимально разовый выбросы определяется их суммированием.\nПри наличии на производственном участке двух и более вытяжных вентиляционных труб, общее количество валовых и максимально разовых выбросов загрязняющих веществ распределяется между ними следующим образом:\n- при наличии вытяжных труб без принудительной вентиляции - пропорционально диаметрам этих труб;\n- при наличии труб с принудительной вентиляцией - пропорционально производительности этих систем.\n3.2. Сжигание топлива в котлоагрегатах котельной\nКотлоагрегаты котельных работают на различных видах топлива (твердом, жидком и газообразном), поэтому выбросы от них будут различными.\nК учитываемым загрязняющим веществам, выделяющимся при сгорании топлива, относятся: твердые частицы, углерода оксид, азота оксиды (в пересчете на NO\n), ангидрид сернистый, мазутная зола в пересчете на ванадий.\nПри наличии на базах дорожной техники собственной котельной, производительностью до 30 т/час, выбросы от нее (максимально разовые и валовые за год) рассчитываются в соответствии с действующей методикой [2].\nПри расчете максимально разового выброса берется расход топлива за самый холодный месяц года.\n3.3. Техническое обслуживание и текущий ремонт автомобилей и дорожно-строительной техники\nНа участках технического обслуживания (ТО) и текущего ремонта (ТР) источниками выделения загрязняющих веществ являются автомобили и дорожно-строительные машины (ДМ), перемещающиеся по помещению с помощью собственного двигателя. Загрязняющие вещества удаляются из помещения вытяжной вентиляцией.\nРасчет валовых и максимально разовых выбросов загрязняющих веществ при проведении ТО и ТР всех групп автомобилей проводится в соответствии с разделом \"Расчет выброса загрязняющих веществ от участков технического обслуживания и текущего ремонта\" действующей методики [1].\nВаловый выброс загрязняющих веществ (СО, СН, NО\n, С, SO\n, Pb) ДМ рассчитывается по следующей формуле:\n, т/год         (3.3.1)\nгде\n- среднее время движения ДМ по зоне ТО и ТР (мин);\n- время работы пускового двигателя, мин (табл.2.5);\n- количество проведенных ТО, ТР для каждого типа ДМ за год;\n- время прогрева =1,5 мин.\nЗначения\n,\n,\nпринимаются по табл.2.1-2.3 для теплого периода года, а\nопределяется путем деления пути, пройденного ДМ в зоне ТО и ТР на среднюю скорость движения (принимается 3 км/час).\nМаксимально разовый выброс i-го вещества определяется по формуле:\n, г/с                     (3.3.2)\nгде:\n- наибольшее количество ДМ, одновременно находящихся в зоне ТО и ТР в течение часа.\nЗначения\n,\n,\nпринимается для ДМ с двигателями наибольшей номинальной мощности из имеющихся на предприятии.\nОбщие валовые и максимально разовые выбросы при проведении ТО и ТР определяются суммированием выбросов одноименных загрязняющих веществ от автомобилей и ДМ.\n(Измененная редакция,\nДоп. и Изм\n.).\n3.4. Нанесение лакокрасочных покрытий\nНа окрасочных участках лакокрасочные покрытия могут наноситься различными способами (распылением, электроосаждением, окунанием, струйным обливом и др.).\nРаспыление краски может быть пневматическое, безвоздушное, гидроэлектростатическое, пневмоэлектрическое, электростатическое.\nНа окрасочных участках проводится как подготовительная работа - приготовление краски и поверхностей к окраске, так и само нанесение краски и сушка. Окраска и сушка осуществляются как в специальных камерах, так и просто в помещении окрасочного участка. В процессе выполнения этих работ выделяются загрязняющие вещества в виде паров растворителей и аэрозоля краски. Количество выделяемых загрязняющих веществ зависит от применяемых окрасочных материалов, методов окраски и эффективности работы очистных устройств.\nТак как нанесение шпатлевки, как правило, осуществляется вручную и загрязняющих веществ в атмосферный воздух поступает в очень малом количестве, расчет их не производится.\nДля расчета загрязняющих веществ, выделяющихся на окрасочном участке, необходимо иметь нижеследующие данные:\n1. Годовой расход лакокрасочных материалов и их марки.\n2. Годовой расход растворителей и их марки.\n3. Процентное выделение аэрозолей краски и растворителя при различных методах окраски и при сушке (табл.3.4.1).\n4. Процент летучей части компонентов, содержащихся в красках и растворителях (табл.3.4.2).\n5. Наличие и эффективность очистных устройств (по паспортным данным).\nТаблица 3.4.1\nДоля выделения загрязняющих веществ (%)\nпри окраске и сушке различными способами\nСпособ окраски\nВыделение вредных компонентов\nдоля краски (%), потерянной в виде аэрозоля (\n) при окраске\nдоля растворителя (%), выделяющегося при окраске (\n)\nдоля растворителя (%), выделяющегося при сушке (\n)\n1. Распыление:\n- пневматическое\n30\n25\n75\n- безвоздушное\n2,5\n23\n77\n- пневмоэлектро- статическое\n3,5\n20\n80\n- электростатическое\n0,3\n50\n50\n- гидроэлектро- статическое\n1,0\n25\n75\n2. (Исключен,\nДоп. и Изм\n.)\n3. Окунание\n-\n28\n72\nРасчет выделения загрязняющих веществ на окрасочном участке следует вести раздельно для каждой марки краски и растворителей.\nВ начале определяем валовый выброс аэрозоля краски (в зависимости от марки) при окраске различными способами по формуле:\n, т/год                                        (3.4.1)\nгде\n- количество израсходованной краски за год, кг;\n- доля краски, потерянной в виде аэрозоля при различных способах окраски, % (табл.3.4.1);\n- количество сухой части краски, в % (табл.3.4.2).\nТаблица 3.4.2\nСостав наиболее распространенных лакокрасочных материалов\nМарки лакокра- сочных матери- алов\nКомпоненты (летучая часть,\n), входящие в состав лакокрасочных материалов, %\nДоля лету- чей части, %, (\n)\nДоля сухой части, %, (\n)\nаце- тон\nнеф- рас\nнбу- тило- вый спирт\nбутил- ацетат\nксилол\nуайт- спирит\nто- луол\nэтило- вый спирт\n2-это- кси- этанол\nэтил- ацетат\nсоль- вент\nизо- бу- тило- вый спирт\nбен- зин; цик- ло- гек- са- нон\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\nЭмаль\nАС-182\n-\n-\n-\n-\n85,00\n5,00\n-\n-\n-\n-\n10,00\n-\n-\n47\n53\nГФ-92ХС\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n100,0\n-\n-\n44\n56\nГФ-92ГС\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n100,0\n-\n-\n43\n57\nМЛ-12\n-\n-\n20,78\n-\n-\n20,14\n-\n-\n1,40\n-\n57,68\n-\n-\n65\n35\nМС-17\n-\n-\n-\n-\n100,0\n-\n-\n-\n-\n-\n-\n-\n-\n57\n43\nМЛ-152\n-\n-\n20,85\n-\n39,76\n13,0\n-\n-\n-\n-\n14,07\n9,59\n2,73\n52\n48\nМЛ-197\n-\n39,22\n41,42\n8,42\n-\n2,01\n-\n-\n8,93\n-\n-\n-\n-\n49\n51\nНЦ-11\n-\n-\n10,00\n25,0\n-\n-\n25,0\n15,0\n-\n25,0\n-\n-\n-\n74,5\n25,5\nНЦ-25\n7,0\n-\n15,00\n10,0\n-\n-\n45,0\n15,0\n8,00\n-\n-\n-\n-\n66\n34\nНЦ-132П\n8,0\n-\n15,00\n8,0\n-\n-\n41,0\n20,0\n8,00\n-\n-\n-\n-\n80\n20\nНЦ-257\n7,0\n-\n15,00\n10,0\n-\n-\n50,0\n10,0\n8,00\n-\n-\n-\n-\n62\n38\nНЦ-1125\n7,0\n-\n10,00\n10,0\n-\n-\n50,0\n15,0\n8,00\n-\n-\n-\n-\n60\n40\nПФ-115\n-\n-\n-\n-\n50,00\n50,00\n-\n-\n-\n-\n-\n-\n-\n45\n55\nПФ-133\n-\n-\n-\n-\n50,00\n50,00\n-\n-\n-\n-\n-\n-\n-\n50\n50\nХВ-124\n26,0\n-\n-\n12,0\n-\n-\n62\n-\n-\n-\n-\n-\n-\n27\n73\nЛаки\n-\nБТ-99\n-\n-\n-\n96,00\n4,00\n-\n-\n-\n-\n-\n-\n-\n56\n44\nБТ-577\n-\n-\n-\n-\n57,40\n42,60\n-\n-\n-\n-\n-\n-\n-\n63\n37\nБТ-985\n-\n-\n-\n-\n-\n100,0\n-\n-\n-\n-\n-\n-\n-\n60\n40\nМЛ-92\n-\n-\n10,0\n-\n40,00\n40,00\n-\n-\n-\n-\n-\n10,0\n-\n47,5\n52,5\nНЦ-218\n-\n-\n9,0\n9,0\n23,50\n-\n23,50\n16,00\n3,0\n16,0\n-\n-\n-\n70\n30\nНЦ-221\n5,05\n-\n19,98\n15,04\n-\n-\n39,95\n6,99\n3,0\n9,99\n-\n-\n-\n83,1\n16,9\nНЦ-222\n-\n-\n9,49\n9,23\n-\n-\n46,54\n15,64\n3,2\n15,9\n-\n-\n-\n78\n22\nНЦ-243\n-\n-\n20,0\n-\n-\n-\n50,00\n10,00\n8,0\n7,0\n-\n-\n5*\n74\n26\nКО-935\n-\n-\n-\n-\n-\n-\n100\n-\n-\n-\n-\n-\n-\n30\n70\nГрунтов- ки\nАК-070\n20,04\n-\n12,60\n-\n67,34\n-\n-\n-\n-\n-\n-\n-\n-\n86\n14\nГФ-017\n-\n-\n-\n-\n100,0\n-\n-\n-\n-\n-\n-\n-\n-\n51\n49\nГФ-0119\n-\n-\n-\n-\n100,0\n-\n-\n-\n-\n-\n-\n-\n-\n47\n53\nГФ-032\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n100,0\n-\n-\n61\n39\nГФ-021\n-\n-\n-\n-\n100,0\n-\n-\n-\n-\n-\n-\n-\n-\n45\n55\nВЛ-02\n28,20\n-\n28,20\n-\n6,0\n-\n-\n37,60\n-\n-\n-\n-\n-\n79\n21\nВЛ-023\n22,78\n-\n24,06\n3,17\n-\n-\n1,28\n48,71\n-\n-\n-\n-\n-\n74\n26\nНЦ-0140\n-\n-\n15,00\n20,00\n-\n-\n20,00\n10,00\n15,0\n15,0\n-\n-\n5*\n80\n20\nПФ-020\n-\n-\n-\n-\n100,0\n-\n-\n-\n-\n-\n-\n-\n-\n43\n57\nФЛ-03К\n-\n-\n-\n-\n50,0\n50,0\n-\n-\n-\n-\n-\n-\n-\n30\n70\nМЛ-029\n-\n-\n42,62\n-\n57,38\n-\n-\n-\n-\n-\n-\n-\n-\n40\n60\nХС-010\n26,0\n-\n-\n12,00\n-\n-\n62,00\n-\n-\n-\n-\n-\n-\n67\n33\nРаство- рители\n646\n7,0\n-\n15,0\n10,0\n-\n-\n50,00\n10,00\n8,0\n-\n-\n-\n-\n100\n-\n647\n-\n-\n7,7\n29,8\n-\n-\n41,30\n-\n21,2\n-\n-\n-\n-\n100\n-\n648\n-\n-\n20,0\n50,0\n-\n-\n20,00\n10,0\n-\n-\n-\n-\n-\n100\n-\nР-4\n26,0\n-\n-\n12,0\n-\n-\n62,00\n-\n-\n-\n-\n-\n-\n100\n-\nР-5,\nР-5А\n30,0\n-\n-\n30,0\n40,0\n-\n-\n-\n-\n-\n-\n-\n-\n100\n-\nРФГ\n-\n-\n75,0\n-\n-\n-\n-\n25,0\n-\n-\n-\n-\n-\n100\n-\nРС-2\n-\n-\n-\n-\n30,0\n70,0\n-\n-\n-\n-\n-\n-\n-\n100\n-\nВаловый выброс летучих компонентов в растворителе и краске, если окраска и сушка проводятся в одном помещении, рассчитывается по формуле:\n, т/год                   (3.4.2)\nгде\n- количество растворителей, израсходованных за год, кг;\n- количество летучей части краски в % (табл.3.4.2);\n- количество различных летучих компонентов в растворителях, в % (табл.3.4.2);\n- количество различных летучих компонентов, входящих в состав краски (грунтовки, шпатлевки), в % (табл.3.4.2).\nВаловый выброс загрязняющего вещества, содержащегося в данном растворителе (краске), следует считать по данной формуле для каждого вещества отдельно.\nПри проведении окраски и сушки в разных помещениях, валовые выбросы подсчитываются по формулам:\nдля окрасочного помещения:\n, т/год                                                       (3.4.3)\nдля помещения сушки:\n, т/год                                                      (3.4.4)\nОбщая сумма валового выброса однотипных компонентов определяется по формуле:\n, т/год                                            (3.4.5)\nМаксимально разовое количество загрязняющих веществ, выбрасываемых в атмосферу, определяется в граммах за секунду в наиболее напряженное время работы, когда расходуется наибольшее количество окрасочных материалов (например, в дни подготовки к годовому осмотру). Такой расчет производится для каждого компонента отдельно по формуле:\n, г/с                                                       (3.4.6)\nгде\n- число рабочих часов в день в наиболее напряженный месяц, час;\n- число дней работы участка в этом месяце;\n- валовый выброс аэрозоля краски и отдельных компонентов растворителей за месяц, выделившихся при окраске и сушке, рассчитанный по формулам (3.4.1, 3.4.2, 3.4.3, 3.4.4, 3.4.5). При этом принимается\n- масса краски и\n- масса растворителя, израсходованных за самый напряженный месяц.\nПри наличии работающих устройств для улавливания загрязняющих веществ, выделяющихся при окраске, доля уловленного валового выброса загрязняющих веществ определяется по формуле:\n, т/год                                               (3.4.7)\nгде\n- валовый выброс i-го загрязняющего компонента в ходе производства (окраски, сушки), т.е. рассчитанный по формулам 3.4.1, 3.4.2, 3.4.3, 3.4.4, 3.4.5, за год;\n- коэффициент, учитывающий исправную работу очистных устройств;\n- эффективность данной очистной установки по паспортным данным (в долях единицы).\nКоэффициент\nрассчитывается по формуле:\n,                                                       (3.4.8)\nгде\n- количество дней исправной работы очистных сооружений в год;\n- количество дней работы окрасочного участка в год.\nВаловый выброс загрязняющих веществ, попадающих в атмосферный воздух, при наличии очистных устройств будет определяться при окраске и сушке по каждому компоненту отдельно по формуле:\n, т/год                                                            (3.4.9)\nМаксимально разовый выброс загрязняющих веществ при наличии очистных устройств определяется по формуле:\n, г/с                                                   (3.4.10)\nпри этом\nопределяется по формуле:\n, т/месяц                                                       (3.4.11)\nгде:\n- определяется по формулам (3.4.1, 3.4.2, 3.4.3, 3.4.4) для каждого компонента отдельно. При этом принимается\n- масса краски и\n- масса растворителя, израсходованных за самый напряженный месяц.\nЕсли очистные устройства какое-то время не работали, то максимально разовый выброс определяется по формуле 3.4.6.\nТаблицы 3.4.1 и 3.4.2 составлены на основании данных [3].\n(Измененная редакция,\nДоп. и Изм\n.).\n3.5. Кузнечные работы\nОсновным технологическим оборудованием кузнечных участков являются:\n- кузнечные горны, нагревательные печи (нагрев деталей и заготовок под ковку и термообработку);\n- молоты различного типа (ковка металла);\n- масляные ванны (закалка и отпуск).\nПри нагреве заготовок и деталей в кузнечных горнах и нагревательных печах, работающих на твердом, жидком и газообразном топливе, происходят выделения углерода оксида, ангидрида сернистого (серы диоксид), азота оксиды, мазутная зола в пересчете на ванадий, твердых частиц (сажа).\nПри закалке и отпуске в масляных ваннах происходит выделение паров минерального масла.\nДля расчета выброса загрязняющих веществ кузнечным участком необходимо иметь нижеследующие данные:\n- вид топлива, применяемого в горне (печи);\n- количество потребляемого топлива за год (по отчетным данным предприятия);\n- время работы оборудования в день;\n- \"чистое\" время работы закалочной ванны - это время, когда из ванны выделяются пары и аэрозоли, т.е. с момента опускания раскаленного металла в ванну и до его охлаждения, когда из ванны уже не выделяется пар.\nДля расчета берется \"чистое\" время работы ванны за смену, определяемое суммой отрезков времени нахождения отдельных деталей в ванне.\n\"Чистое\" время определяется руководителем участка.\n1. Валовый выброс твердых частиц в дымовых газах определяется для твердого и жидкого топлива по формуле:\n, т/год                                                 (3.5.1)\nгде\n- зольность топлива, % (табл.3.5.1);\n- расход топлива за год, т/год;\n- безразмерный коэффициент (табл.3.5.2);\n- эффективность золоуловителей, % (принимается по паспортным данным очистного устройства).\nТаблица 3.5.1\nХарактеристика топлив (при нормальных условиях) [2, 8]\nТопливо\n, %\n, Мдж/кг, м\n, %\n1\n2\n3\n4\nУгли\nДонецкий бассейн\n28,0\n18,50\n3,5\nДнепровский бассейн\n31,0\n6,45\n4,4\nПодмосковный бассейн\n39,0\n9,88\n4,2\nПечорский бассейн\n31,0\n17,54\n3,2\nКизеловский бассейн\n31,0\n19,65\n6,1\nЧелябинский бассейн\n29,9\n14,19\n1,0\nКарагандинский бассейн\n27,6\n21,12\n0,8\nЭкибастузский бассейн\n32,6\n18,94\n0,7\nКузнецкий бассейн\n13,2\n22,93\n0,4\nКузнецкий (открытая добыча)\n11,0\n21,46\n0,4\nКанско-Ачинский бассейн\n6,7\n15,54\n0,2\nИркутский\n27,0\n17,93\n1,0\nБурятский\n16,9\n16,88\n0,7\nОстров Сахалин (среднее по Сахалину)\n22,0\n17,33\n0,4\nМазут\nмалосернистый\n0,1\n40,30\n0,5\nсернистый\n0,1\n39,85\n1,9\nвысокосернистый\n0,1\n38,89\n4,1\nПриродный газ из газопроводов\nСаратов-Москва\n-\n35,82\n-\nСаратов-Горький\n-\n36,13\n-\nСтаврополь-Москва\n-\n36,00\n-\nСерпухов-Ленинград\n-\n37,43\n-\nБрянск-Москва\n-\n37,30\n-\nПромысловка-Астрахань\n-\n35,04\n-\nСтаврополь-Невинномыск-Грозный\n-\n41,75\n-\nТаблица 3.5.2\nЗначения коэффициента\nв зависимости от типа топки и топлива [2]\nТип топки\nТопливо\nС неподвижной решеткой и ручным забросом\nБурые и каменные угли\n0,0023\nАнтрациты:\nАС и АМ\n0,0030\nАРШ\n0,0078\nКамерная\nМазут\n0,010\nМаксимально разовый выброс определяется по формуле:\n, г/с                                          (3.5.2)\nгде\n- количество дней работы горна в год;\n- время работы горна в день, час.\n2. Валовый выброс углерода оксида определяется для твердого, жидкого и газообразного топлива по формуле:\n, т/год                         (3.5.3)\nгде\n- потери теплоты вследствие механической неполноты сгорания, % (табл.3.5.3);\n- расход топлива за год, т/год, тыс. м\n/год;\n- выход углерода оксида при сжигании топлива, кг/т, кг/тыс. м\n.\n,                                              (3.5.4)\nгде\n- потери теплоты вследствие химической неполноты сгорания топлива, % (табл.3.5.3);\n- коэффициент, учитывающий долю потери теплоты вследствие химической неполноты сгорания топлива:\n=1 - для твердого топлива\n=0,5 - для газа\n=0,65 - для мазута\n- низшая теплота сгорания натурального топлива (табл.3.5.1)\nТаблица 3.5.3\nХарактеристика топок [2]\nТип топки\nТопливо\n1\n2\n3\n4\nС неподвижной решеткой и ручным забросом топива\nБурые угли\n2,0\n8,0\nКаменные угли\n2,0\n7,0\nАнтрациты АМ и АС\n1,0\n10,0\nКамерная\nМазут\n0,5\n0\nГаз (природный, попутный)\n0,5\n0\nДоменный газ\n1,5\n0\nМаксимально разовый выброс углерода оксида определяется по формуле:\n, г/с                                                                (3.5.5)\n3. Валовый выброс азота оксидов определяется для твердого, жидкого и газообразного топлива по формуле:\n, т/год                                                 (3.5.6)\nгде\n- количество азота оксидов, выделяющегося при сжигании топлива (табл.3.5.4), кг/т (кг/тыс. м\n);\n- расход топлива за год, т/год (тыс. м\n/год).\nТаблица 3.5.4\nУдельные выделения азота оксида при сжигании топлива в кузнечном горне (\n)\nТопливо\nУдельное выделение кг/т, кг/тыс. м\nУгли\nДонецкие\n2,21\nДнепровские\n2,06\nПодмосковные\n0,95\nПечорские\n2,17\nКизеловские\n1,87\nЧелябинские\n1,27\nКарагандинские\n1,97\nКузнецкие\n2,23\nКанско-Ачинские\n1,21\nИркутские\n1,81\nБурятские\n1,45\nСахалинские\n1,89\nДругие виды топлива\nМазут:\nмалосернистый\n2,57\nвысокосернистый\n2,46\nПриродный газ\n2,15\nМаксимально разовый выброс азота оксидов определяется по формуле:\n, г/с                                                              (3.5.7)\n4. Валовый выброс мазутной золы в пересчете на ванадий при сжигании мазута определяется по формуле:\n, т/год                                          (3.5.8)\nгде\n- количество ванадия, содержащегося в 1 тонне мазута, г/т.\n, г/т                                                            (3.5.9)\nгде\n- содержание золы в мазуте, % (табл.3.5.1);\n- расход топлива за год, т/год;\n- степень очистки (принимается по паспортным данным очистного устройства).\nМаксимально разовый выброс мазутной золы в пересчете на ванадий определяется о формуле:\n, г/с                                                             (3.5.10)\n5. Валовый выброс ангидрида сернистого (серы диоксид) определяется только для твердого и жидкого топлива по формуле:\n, т/год,                            (3.5.11)\nгде\n- содержание серы в топливе, % (табл.3.5.1);\n- доля ангидрида сернистого, связываемого летучей золой топлива. Для углей Канско-Анинского бассейна - 0,2 (Березовских - 0,5); Экибастузских - 0,02; прочих углей - 0,1; мазута - 0,02;\n- доля ангидрида сернистого, улавливаемого в золоуловителе. Для сухих золоуловителей принимается равной 0, для мокрых - 0,25.\nМаксимально разовый выброс ангидрида сернистого определяется по формуле:\n, г/с                                                      (3.5.12)\nРасчет валового выброса при термической обработке металлоизделий проводится по формуле:\n, т/год                                         (3.5.13)\nгде\n- удельное выделение загрязняющего вещества, г/кг обрабатываемых деталей (табл.3.5.5);\n- масса обрабатываемых деталей в год, кг.\nТаблица 3.5.5\nУдельные выделения загрязняющих веществ при термический\nобработке металлоизделий [8]\nТехнологическая операция\nПрименяемое вещество\nВыделяемое загрязняющее вещество\nнаименование\nколичественные характеристики выделения на единицу массы обрабатываемых деталей, г/кг\n(\n)\nЗакалка детелей в масляных ваннах\nминеральные масла\nМасло минеральное нефтяное\n0,10\nОтпуск деталей в масляных ваннах\nТо же\nТо же\n0,08\nРасчет максимально разового выброса проводится по формуле:\n, г/с                                                 (3.5.14)\nгде\n- максимальная масса обрабатываемых деталей в течение рабочего дня, кг;\n- \"чистое\" время, затрачиваемое на обработку деталей в течение рабочего дня, час.\n(Измененная редакция,\nДоп. и Изм\n.).\n3.6. Сварка и резка металлов\nНа базах дорожной техники применяется электродуговая сварка штучными электродами, а также газовая сварка и резка металла.\nКоличество выделяющихся загрязняющих веществ при сварке зависит от марки электрода и марки свариваемого металла, типа швов и других параметров сварочного производства.\nРасчет количества загрязняющих веществ проводится по удельным показателям, приведенным к расходу сварочных материалов.\nВ табл.3.6.1-3.6.3 приводятся удельные показатели выделения загрязняющих веществ при различных сварочных работах [4].\nТаблица 3.6.1\nУдельные выделения загрязняющих веществ при ручной электродуговой\nсварке и наплавке штучными электродами\nКоличество выделяющихся загрязняющих веществ, г/кг расходуемых сварочных или наплавочных материалов (\n)\nТехнологическая операция, сварочный или наплавочный материал и его марка\nСва- роч- ная аэро- золь\nтвердая составляющая сварочного аэрозоля\nгазообразная составляющая сварочного аэрозоля\nмар- ганец и его соеди- нения\nжеле- за оксид\nпыль неор- гани- ческая, содер- жащая SiO\n(20-70%)\nпрочие\nфто- рис- тый водо- род\nазота диок- сиды\nугле- рода оксид\nнаи- мено- вание\nколи- чество\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nРучная дуговая сварка сталей штучными электродами\nЭлектроды УОНИ 13/45\n16,31\n0,92\n10,69\n1,40\nфто- риды (в пере- счете на F) - 3,3\n3,4\n0,75\n1,50\n13,3\nУОНИ 13/55\n16,99\n1,09\n13,90\n1,00\nто же\n1,0\n0,93\n2,70\n13,3\nУОНИ 13/65\n7,5\n1,41\n4,49\n0,80\n- \" -\n0,80\n1,17\n-\n-\nУОНИ 13/80\n11,2\n0,78\n8,32\n1,05\n- \" -\n1,05\n1,14\n-\n-\nУОНИ 13/85\n13,0\n0,60\n9,80\n1,30\n- \" -\n1,30\n1,10\n-\n-\nАНО-1\n9,6\n0,43\n9,17\n-\n-\n-\n2,13\n-\n-\nАНО-3\n17,0\n1,58\n15,42\n-\n-\n-\n-\n-\n-\nАНО-4\n17,8\n1,66\n15,73\n0,41\n-\n-\n-\n-\n-\nАНО-5\n14,4\n1,87\n12,53\n-\n-\n-\n-\n-\n-\nАНО-6\n16,7\n1,73\n14,97\n-\n-\n-\n-\n-\n-\nАНО-7\n12,4\n1,77\n8,53\n1,10\nфто- риды\n1,00\n0,40\n0,35\n4,5\nОЗС-3\n15,3\n0,42\n14,88\n-\n-\n-\n-\n-\n-\nОЗС-4\n10,9\n1,27\n9,63\n-\n-\n-\n-\n-\n-\nОЗС-6\n14,0\n0,86\n12,94\n-\n-\n-\n1,53\n-\n-\nМР-3\n11,5\n1,73\n9,77\n-\n-\n-\n0,40\n-\n-\nМР-4\n11,0\n1,10\n9,90\n-\n-\n-\n0,40\n-\n-\nТаблица 3.6.2\nУдельные выделения загрязняющих веществ при\nгазосварочных работах\nТехнологическая операция\nВыделяемое загрязняющее вещество\nнаименование\nколичественные характеристики выделения\nединица измерения\nколичество\nГазовая сварка стали ацетилено-кислородным пламенем\nазота диоксид\nг/кг ацетилена\n22,0\nТо же с использованием пропан-бутановой смеси\nто же\nг/кг смеси\n15,0\nТаблица 3.6.3\nУдельные выделения загрязняющих веществ\nпри газовой резке металлов\nТехнологический процесс\nХарактеристика разрезаемого материала\nНаименование и удельные выделения загрязняющих\nвеществ (\n), г/час\nтип\nтолщина, мм\nСва- рочная аэро- золь\nхрома оксид\nмар- ганец и его соеди- нения\nугле- рода оксид\nазота диоксид\nжелеза оксид\nкрем- ния оксид\nГазовая резка металла\nСталь углеродистая\n5\n74,0\n-\n1,1\n49,5\n39,0\n72,9\n-\n10\n131,0\n-\n1,9\n63,4\n64,1\n129,1\n-\n20\n200,0\n-\n3,0\n65,0\n53,2\n197,0\n-\nСталь качествен- ная леги- рованная\n5\n82,5\n1,25\n-\n42,9\n33,6\n81,25\n-\n10\n145,5\n2,5\n-\n55,2\n43,4\n143,0\n-\n20\n222,0\n5,0\n-\n57,2\n44,9\n217,0\n-\nСталь высокомар-  ганцовистая\n5\n80,1\n-\n1,6\n46,2\n36,3\n78,2\n0,3\n10\n142,2\n-\n2,8\n58,2\n46,6\n138,8\n0,6\n20\n217,5\n-\n4,4\n59,9\n48,8\n212,2\n0,9\nРасчет валового выброса загрязняющих веществ при всех видах электросварочных работ производится по формуле:\n, т/год                                     (3.6.1)\nгде\n- удельный показатель выделяемого загрязняющего вещества, г/кг расходуемых сварочных материалов;\n- масса расходуемого за год сварочного материала, кг.\nМаксимально разовый выброс определяется по формуле:\n, г/с                                           (3.6.2)\nгде\n- максимальное количество сварочных материалов, расходуемых в течение рабочего дня, кг;\n- \"чистое\" время, затрачиваемое на сварку в течение рабочего дня, час.\nРасчет валового и максимально разового выброса загрязняющих веществ при газовой сварке ведется по тем же формулам, что и для электродуговой сварки, только вместо массы расходуемых электродов берется масса расходуемого газа.\nУдельные выделения загрязняющих веществ при газовой сварке приведены в табл.3.6.2 [4].\nДля определения количества загрязняющих веществ, выделяющихся при газовой резке металла, используются удельные показатели (г/час), приведенные в табл.3.6.3.\nВаловый выброс при газовой резке определяется для каждого газорежущего поста отдельно по формуле:\n, т/год                                                   (3.6.3)\nгде\n- удельный выброс загрязняющих веществ в г/час (табл.3.6.3.);\n- \"чистое\" время газовой резки металла в день, час;\n- количество дней работы поста в году.\nМаксимально разовый выброс при газовой резке определяется по формуле:\n, г/с                                                             (3.6.4)\n(Измененная редакция,\nДоп. и Изм\n.).\n3.7. Аккумуляторные работы\nВо время зарядки аккумуляторных батарей выделяются:\n- серная кислота - при зарядке кислотных аккумуляторов;\n- натрия гидроокись (щелочь) - при зарядке щелочных аккумуляторов.\nВаловый выброс серной кислоты подсчитывается по формуле:\n, т/год                  (3.7.1)\nгде\n- удельное выделение серной кислоты или натрия гидроокиси [7];\n=1 мг/А·ч - для серной кислоты;\n=0,8 мг/А·ч - для натрия гидроокиси;\n- номинальная емкость каждого типа аккумуляторных батарей, обслуживаемых предприятием, А·ч;\n- количество проведенных зарядок батарей соответствующей емкости за год (по данным учета в предприятии).\nРасчет максимально разового выброса серной кислоты производится исходя из условий, что мощность зарядных устройств используется с максимальной нагрузкой. При этом сначала определяется валовый выброс за день:\n, т/день                                         (3.7.2)\nгде\n- номинальная емкость наиболее емких аккумуляторных батарей, имеющихся на предприятии;\n- максимальное количество вышеуказанных батарей, которые можно одновременно подсоединять к зарядному устройству.\nМаксимально разовый выброс серной кислоты или натрия гидроокиси определяется по формуле:\n, г/с                                                        (3.7.3)\nгде\n- цикл проведения зарядки в день. Принимаем\n=10 час.\nКроме того, при разборке; и сборке аккумуляторных батарей используют битумную мастику, при разогреве которой выделяется аэрозоль масла. При отливке свинцовых клемм и межэлементных соединений выделяется свинец.\nВаловый выброс аэрозоля масла и свинца определяется по формуле:\n, т/год                                         (3.7.4)\nгде\n- удельный выброс i-го вещества на единицу площади зеркала тигля, г/с·м\n(табл.3.7.1);\n- количество разогревов тигля в год;\n- площадь зеркала тигля, в котором плавится свинец (битумная мастика), м\n;\n- время нахождения свинца (мастики) в расплавленном виде в тигле при одном разогреве, с.\nТаблица 3.7.1\nУдельные показатели выделения загрязняющих веществ при ремонте аккумуляторных батарей (на единицу площади зеркала тигля, г/с·м\n)\nНаименование технологичес- кого процесса\nПрименяемые материалы\nТемпература, °С\nВыделяемое загрязняющее вещество\nнаименование\nудельные количества, г/с·м\nВосстановление (отливка) межэлементных перемычек и клеммных выводов\nрасплав свинца\n300-500\nсвинец\n0,0013\nПриготовление битумной мастики для ремонта корпусов аккумуляторов\nрасплав мастики\n100-150\nмасло минеральное (нефтяное)\n0,003\nМаксимально разовый выброс рассчитывается по формуле:\n, г/с                                               (3.7.5)\n(Измененная редакция,\nДоп. и Изм\n.).\n3.8. Ремонт резинотехнических изделий\nПри обработке местных повреждений (шероховке) резинотехнических изделий выделяется резиновая пыль. При приготовлении клея, промазке клеем и сушке выделяются пары бензина. При вулканизации выделяется углерода оксид.\nДля расчета выбросов загрязняющих веществ необходимо иметь следующие исходные данные:\n- удельные выделения загрязняющих веществ при ремонте резинотехнических изделий;\n- количество расходуемых за год материалов (клей, резина для ремонта);\n- время работы шероховальных станков в день.\nВаловые выделения загрязняющих веществ рассчитываются по формулам:\nваловые выделения пыли:\n, т/год                               (3.8.1)\nгде\n- удельное выделение пыли, при работе единицы оборудования (табл.3.8.1), г/с;\n- число дней работы шероховального станка в год;\n- среднее \"чистое\" время работы шероховального станка в день, час.\nМаксимально разовый выброс пыли при шероховке берется из табл.3.8.1.\nТаблица 3.8.1\nУдельное выделение пыли при шероховке*\n____________________\n* данные получены на основании испытаний, проведенных в НИИАТ.\nНаименование операции\nНаименование выделяемых загрязняющих веществ\nУдельное выделение при работе единицы оборудования, г/с\nШероховка мест повреждения камер\nпыль\n0,0226\nВаловые выбросы бензина и углерода оксида определяются по формуле:\n, т/год                                      (3.8.2)\nгде\n- удельное выделение загрязняющего вещества, г/кг ремонтных материалов, клея в процессе его нанесения с последующей сушкой и вулканизацией (табл.3.8.2);\n- количество израсходованных ремонтных материалов (клей, резина, бензин) в год, кг.\nТаблица 3.8.2\nУдельные выделения загрязняющих веществ в процессе ремонта резинотехнических изделий [7]\nОперация технологического процесса\nПрименяемые вещества и материалы\nВыделяемые загрязняющие вещества\nнаименование\nудельное количество, г/кг (\n)\nПриготовление, нанесение и сушка клея\nтехнический каучук, бензин\nбензин\n900\nВулканизация камер\nвулканизированная камерная резина\nангидрид сернистый\n0,0054\nуглерода оксид\n0,0018\nМаксимально разовый выброс бензина определяется по формуле:\n, г/с                                               (3.8.3)\nгде\n- количество израсходованного бензина в день, кг;\n- время, затрачиваемое на приготовление, нанесение и сушку клея в день, час.\nМаксимально разовый выброс углерода оксида определяется по формуле:\n, г/с                                           (3.8.4)\nгде\n- время вулканизации на одном станке в день, час.;\n- количество дней работы вулканизационного станка в год.\n(Измененная редакция,\nДоп. и Изм\n.).\n3.9. Механическая обработка древесины\nВ процессе механической обработки древесины выделяется древесная пыль.\nКоличество выделяемой пыли зависит от технологического процесса механической обработки древесины (пиление, фрезерование, строгание), типа используемого оборудования и количества переработанной древесины.\nНа дорожной базе могут встречаться такие образцы оборудования, которые уже давно не выпускаются, данных о количестве отходов при обработке древесины на них не имеется, поэтому их следует принимать по аналогичным образцам современного оборудования.\nРасчет количества выделяемой пыли ведется по удельным показателям в зависимости от времени работы каждой единицы оборудования.\nКоличество пыли, образующейся при механической обработке древесины, приведено в табл.3.9.1 на основании данных [8, 9].\nТаблице 3.9.1\nУдельные выделения древесной пыли для процессов\nобработки древесины на единицу оборудования\nОперация технологического процесса\nМодель, марка станка\nУдельные количества выделяемой древесной пыли, г/с (\n)\nПиление\nСтанки круглопильные, модели:\nУП\n1,75\nЦ6-2\n2,97\nУ6\n2,80\nЦ2К12\n3,30\nЦКБ-4, ЦМЭ-2\n4,39\nСтрогание\nСтанки фуговальные, модели:\n13,20\nСФА-6\n6,70\nСР-3, СР-8\nСФАЧ-1\n7,20\nСФ-3, СФ-4\n2,27\n\"Чистое\" время работы на том или ином станке в день определяется руководителем участка, о чем составляется акт.\nВаловый выброс пыли при каждой операции определяется по формуле:\n, т/год                                 (3.9.1)\nгде\n- удельное количество древесной пыли в отходах при работе единицы оборудования, г/сек (табл.3.9.1);\n- время работы станка в день, час;\n- количество станков данного типа;\n- число дней работы станка в год;\nМаксимально разовый выброс берется из табл.3.9.1.\nПри наличии на участке очистных устройств расчет выбросов осуществляется следующим образом:\n- определяем массу улавливаемой пыли в зависимости от типа устройств по формуле:\n, т/год                                              (3.9.2)\nгде\n- валовый выброс пыли за год:\n- коэффициент, учитывающий исправную работу очистного устройства (формула 3.4.8);\n- эффективность данной очистной установки по паспортным данным (в долях единицы).\nМасса пыли, попадающей в атмосферу (валовый выброс) при наличии очистных устройств будет определяться по формуле:\n, т/год                                           (3.9.3)\nМаксимально разовый выброс при наличии очистных устройств определяется по формуле:\n, г/с                                         (3.9.4)\nЕсли очистные устройства какое-то время не работали, то максимально разовый выброс определяется по формуле 3.9.1.\nДля определения общих валовых и максимально разовых выбросов от деревообрабатывающего участка выбросы пыли от разного деревообрабатывающего оборудования суммируются.\n(Измененная редакция,\nДоп. и Изм\n.).\n3.10. Механическая обработка материалов\nМеханической обработке подвергаются металлы, сплавы, неметаллы.\nДля холодной обработки материалов используют токарные, фрезерные, шлифовальные, заточные, сверлильные и другие станки.\nХарактерной особенностью процессов механической обработки хрупких металлов (чугун, цветные металлы и т.п.) является выделение твердых частиц (пыли). При обработке стали на шлифовальных и заточных станках также образуется пыль, а на остальных станках - отходы только в виде стружки. При применении смазочно-охлаждающих жидкостей (СОЖ) - аэрозоли, минеральные масла, различные эмульсолы.\nДля расчета выбросов загрязняющих веществ при механической обработке необходимы следующие исходные данные:\n1. Характеристика оборудования.\n2. Время работы единицы оборудования.\n3. Номенклатура материалов, подвергающихся обработке.\n4. Удельное количество пыли, аэрозолей, выделяющихся при работе на оборудовании.\nХарактеристика оборудования: тип, мощность и другие показатели, необходимые для расчета, устанавливаются по данным предприятия.\n\"Чистое\" время работы единицы станочного оборудования в день - это время, которое идет на собственно изготовление детали без учета времени на ее установку и снятие. \"Чистое\" время работы единицы станочного оборудования в день определяется руководителем участка, о чем составляется акт.\nУдельное выделение пыли и аэрозолей, образующихся при механической обработке материалов, берется из таблиц 3.10.1-3.10.4 [5, 6].\nТаблица 3.10.1\nУдельное выделение пыли (г/с) основным технологическим\nоборудованием при механической обработке металла без\nохлаждения (на единицу оборудования)\nОборудование\nОпределяющая характеристика оборудования\nЗагрязняющие вещества, г/с\nДиаметр шлифовального круга, мм\nПыль абразивная\nПыль металл.\nКруглошлифовальные станки\n150\n0,013\n0,020\n300\n0,017\n0,026\n350\n0,018\n0,029\n400\n0,020\n0,030\n600\n0,026\n0,039\n750\n0,030\n0,045\n900\n0,034\n0,052\nПлоскошлифовальные станки\n175\n0,014\n0,022\n250\n0,016\n0,026\n350\n0,020\n0,030\n400\n0,022\n0,033\n450\n0,023\n0,036\n500\n0,025\n0,038\nБесцентрошлифовальные станки\n30, 100\n0,005\n0,008\n395, 495\n0,006\n0,013\n480, 600\n0,009\n0,016\nЗаточные станки\n100\n0,004\n0,006\n150\n0,006\n0,008\n200\n0,008\n0,012\n250\n0,011\n0,016\n300\n0,013\n0,021\n350\n0,016\n0,024\n400\n0,019\n0,029\n450\n0,022\n0,032\n500\n0,024\n0,036\n550\n0,027\n0,040\nТаблица 3.10.2\nУдельное выделение пыли при механической обработке чугуна,\nцветных металлов на станках без охлаждения\nВид обработки, оборудование\nВыделяемое вещество\nКоличество, г/с (\n)\nОбработка чугуна резанием:\nПыль чугунная\nтокарные станки\n- \" -\n0,0063\nфрезерные станки\n- \" -\n0,0139\nсверлильные станки\n- \" -\n0,0022\nрасточные станки\n- \" -\n0,0021\nОбработка резанием цветных металлов:\nПыль цветных металлов\nтокарные станки\n- \" -\n0,0025\nфрезерные станки\n- \" -\n0,019\nсверлильные станки\n- \" -\n0,0004\nрасточные станки\n- \" -\n0,0007\nТаблица 3.10.3\nУдельные выделения (г/с) аэрозолей масла и эмульсола при механической\nобработке металлов с охлаждением\nНаименование технологического процесса, вид оборудования\nКоличество выделяющегося в атмосферу масла (эмульсола),\n(г/с) на 1 кВт мощности станка\nОбработка металлов на токарных, сверлильных, фрезерных, строгальных, протяжных, резьбонакатных, расточных станках:\nс охлаждением маслом\n5,600\nс охлаждением эмульсией с содержанием эмульсола менее 3%\n0,050\nс охлаждением эмульсией с содержанием эмульсола от 3 до 10%\n0,045\nОбработке металлов на шлифовальных станках:\nс охлаждением маслом\n8,000\nс охлаждением эмульсией с содержанием эмульсола менее 3%\n0,104\nс охлаждением эмульсией с содержанием эмульсола от 3 до 10%\n1,035\nПримечание: При обработке металлов на шлифовальных станках выделяется пыль в количестве 10% от количества пыли при сухой обработке (см. табл.3.10.1, 3.10.2). При использовании СОЖ, в состав которых входит триэтаноламин, выделяется\nг/ч триэтаноламина на 1 кВт мощности станка\nТаблица 3.10.4\nУдельные выделения пыли при механической обработке изделий\nиз неметаллов (на единицу оборудования, г/с)\nОперация технологического оборудования\nТип оборудования\nВыделяемое загрязняющее вещество\nнаименование\nудельные количества (\n)\nОбработка изделий из пресспорошков, сплав феррадо\nТокарные станки\nПыль пресспорошка\n0,0024\nСверлильные станки\n- \" -\n0,0011\nВаловый выброс каждого загрязняющего вещества на участке механической обработки определяется отдельно для каждого станка по формуле:\n, т/год                                  (3.10.1)\nгде\n- удельное выделение загрязняющего вещества при работе оборудования (станка), г/с (табл.3.10.1, 3.10.2, 3.10.4.);\n- \"чистое\" время работы одной единицы оборудования, в день, час;\n- количество дней работы станка (оборудования) в год.\nМаксимально разовый выброс берется из табл.3.10.1, 3.10.2, 3.10.4.\nЕсли на одном станке обрабатываются различные материалы, то валовый выброс и максимально разовый выброс рассчитывается раздельно для каждого материала.\nПри наличии устройств, улавливающих загрязняющие вещества, количество уловленных загрязняющих веществ рассчитывается по формуле:\n, т/год                                            (3.10.2)\nКоэффициент\nопределяется по формуле (3.4.8), а\n- берется из паспорта улавливающего устройства (в долях единицы).\nВ этом случае валовый выброс загрязняющих веществ будет определяться по формуле (для каждого вещества отдельно):\n, т/год                                                    (3.10.3)\nМаксимально разовый выброс при наличии очистных устройств определяется по формуле:\n, г/с                                              (3.10.4)\nЕсли очистные устройства какое-то время не работали, то максимально разовый выброс берется из таблиц 3.10.1, 3.10.2, 3.10.4.\nПрименение СОЖ при шлифовании уменьшает выделение пыли на 85-90%, что следует учесть при расчете валовых и максимально разовых выбросов.\nПри работе на станках с применением СОЖ образуется мелкодисперсная аэрозоль. Количество выделяющегося аэрозоля зависит от ряда факторов (в том числе от энергетических затрат на резание металла), в связи с чем принято относить выделение аэрозоля на 1 кВт мощности электродвигателя станка.\nВаловый выброс аэрозоля при использовании СОЖ рассчитывается для каждого станка по формуле:\n, т/год                          (3.10.5)\nгде\n- удельное выделение загрязняющих веществ при обработке металла с применением СОЖ, г/с·кВт (табл.3.10.3);\n- мощность электродвигателя станка, кВт.\nМаксимально разовый выброс аэрозоля при применении СОЖ определяется по формуле:\n, г/с                                        (3.10.6)\nНа предприятии могут встречаться образцы оборудования, которые не указаны в этой методике, для них удельные выделения загрязняющих веществ следует принимать по аналогичным образцам оборудования.\n(Измененная редакция,\nДоп. и Изм\n.).\n3.11. Медницкие работы\nПри проведении медницких работ (пайки и лужении) используются мягкие припои, плавящиеся при температуре 180-230 °С. Эти припои содержат свинец, олово, поэтому при пайке в воздух выделяются аэрозоли оксидов свинца и олова.\nРасчет валовых выбросов проводится отдельно по свинцу, олова оксидам, меди и цинку по формулам:\n- при пайке паяльником с косвенным нагревом:\n, т/год                                         (3.11.1)\nгде\n- удельные выделения свинца, олова оксидов, меди и цинка г/кг (табл.3.11.1);\n- масса израсходованного припоя за год, кг.\n- при пайке электропаяльником:\n, т/год                                        (3.11.2)\nгде\n- удельные выделения свинца, олова оксидов, г/с (табл.3.11.1);\n- число дней работы паяльником в год;\n- \"чистое\" время работы паяльником, час.\n- при лужении:\n, т/год                                    (3.11.3)\nгде\n- удельное выделение свинца, олова оксидов, меди и цинка, г/с·м\n(табл.3.11.1);\n- площадь зеркала ванны, м\n;\n- число дней работы ванны в год;\n- время нахождения ванны в рабочем состоянии в день, час.\nМаксимально разовый выброс определяется по формулам:\n- при пайке паяльниками с косвенным нагревом:\n, г/с                                                       (3.11.4)\nгде\n- количество паек в год;\n- время \"чистой\" пайки в день, час.\n- при лужении:\n, г/c                                                       (3.11.5)\nПри пайке электропаяльниками максимально разовый выброс берется из табл.3.11.1.\nТаблица 3.11.1\nУдельные выделения загрязняющих веществ при пайке и лужении [7]\nВид выполняемых работ\nПрименяемые вещества и материалы\nВыделяемое загрязняющее вещество\nнаименова- ние\nудельное количество (\n)\nг/кг\nг/с\nг/с·м\nПайка паяльника- ми с косвенным нагревом\nОловянно-свинцовые припои ПОС-30, 40, 60, 70\nСвинец и его соединения\n0,51\nОлова оксид\n0,28\nМедно-цинковые\nМеди оксид\n0,072\nЛ 60, Л 62\nЦинка оксид\n6,4\nПайка электропа- яльниками мощностью 20-60 Вт\nПОС-30\nСвинец и его соединения\n-\n0,0075\nОлова оксид\n-\n0,0033\nПОС-40\nСвинец и его соединения\n-\n0,0050\nОлова оксид\n-\n0,0033\nПОС-60\nСвинец и его соединения\n-\n0,0044\nОлова оксид\n-\n0,0031\nЛужение погружени- ем в припой\nПОС-60\nПОС-40\nПОС-30\nСвинец и его соединения\n-\n-\n0,11\nПОС-70\nОлова оксид\n-\n-\n0,05\nОбщий валовый и максимально разовый выбросы одноименных веществ определяется как сумма этих веществ при пайке и лужении.\n3.12. Обкатка и испытание двигателей после ремонта\nУчасток по обкатке и испытанию дизельных двигателей оборудуется специальными стендами, на которые устанавливается двигатель для проведения этих работ. При горячей обкатке во время работы выделяются загрязняющие веществa: CO, CH, С, NO\n, SO\n.\nОбкатка двигателей проводится как без нагрузки (холостой ход), так и с нагрузкой.\nНа режиме холостого хода выброс загрязняющих веществ определяется в зависимости от рабочего объема испытываемого двигателя. При обкатке под нагрузкой выброс загрязняющих веществ зависит от средней мощности обкатки.\nВаловый выброс i-го загрязняющего вещества\nопределяется по формуле:\n, т/год                                       (3.12.1)\nгде\n- валовый выброс i-ro загрязняющего вещества при обкатке на холостом ходу, т/год;\n- валовые выбросы i-го загрязняющего вещества при обкатке на нагрузочном режиме, т/год.\nВаловый выброс i-го загрязняющего вещества при обкатке на холостом ходу определяется по формуле:\n, т/год                          (3.12.2)\nгде\n- выброс i-го загрязняющего вещества при обкатке двигателя n-ой модели на холостом ходу, г/с;\n- время обкатки двигателя n-ой модели на холостом ходу, мин;\n- количество обкатных двигателей n-ой модели в год.\n, г/с                                                  (3.12.3)\nгде\n- удельный выброс i-го загрязняющего вещества дизельным двигателем n-ой модели на единицу рабочего объема, г/л·с;\n- рабочий объем двигатели n-ой модели, л.\nВаловый выброс i-го загрязняющего вещества при обкатке двигателя на нагрузочном режиме определяется по формуле:\n, т/год                               (3.12.4)\nгде\nвыброс i-го загрязняющего вещества двигателем n-ой модели при обкатке под нагрузкой, г/с;\n- время обкатки двигателя n-ой модели под нагрузкой, мин;\n- количество обкатанных двигателей n-ой модели в год.\n, г/с                                      (3.12.5)\nгде\n- удельный выброс i-го загрязняющего вещества дизельным двигателем n-ой модели на единицу мощности, г/л.с·с;\n- средняя мощность, развиваемая при обкатке под нагрузкой двигателем n-ой модели, л.с.\nЗначения\nи\nприведены в табл.3.12.1,\n,\n,\n,\n- в табл.3.12.2.\nТаблица 3.12.1\nУдельные выделения загрязняющих веществ при обкатке двигателей после ремонта на стендах (составлена по данным НАМИ)\nТип двига- теля\nВид обкатки\nОбоз- наче- ние\nЕдини- цы изме- рения\nУдельные выделения загрязняющих веществ\nСО\nNO\nСН\nSO\nсажа (С)\nДизель- ные\nна холостом ходу\nг/л·с\n4,5·10\n1,5·10\n7,0·10\n1,5·10\n1,0·10\nпод нагрузкой\nг/л.с.·с\n1,6·10\n3,5·10\n5,0·10\n1,7·10\n2,3·10\nТаблица 3.12.2\nСправочная таблица рабочих объемов дизельных двигателей,\nусловной средней мощности обкатки и времени обкатки\nМодель двигателя\nРабочий объем, л (\n)\nСредняя мощность обкатки, л.с. (\n)\nВремя обкатки, мин.\nна холостом ходу (\n)\nпод нагрузкой (\n)\nЯМ3-236М, 236М2\n11,24\n89,00\n20\n45\nЯМ-238М, 238М2\n14,90\n119,00\n20\n50\nЯМ3-238Ф, 238Б, 238Д\n14,90\n148,00\n20\n50\nЯМ3-238П, 238Л\n14,96\n145,00\n20\n80\nЯМ3-8421, 8424\n17,32\n181,54\n10\n130\nЯМ3-240П, 240М\n22,27\n188,46\n10\n130\nКамАз-740, 7401\n11,80\n80,25\n10\n40\nКамАз-7483\n3,90\n87,1\n10\n40\nД 2156\n10,694\n84,10\n90\n90\nД 2356\n10,694\n96,67\n90\n90\nТ2-928-1\n12,67\n11,50\n5\n40\nД-16\n1,7\n3,25\n30\n50\nД-20\n1,7\n3,25\n30\n110\nД-37М\n4,15\n22,5\n30\n60\nД-37Е\n4,15\n29,166\n30\n75\nД-50\n4,75\n24,638\n30\n75\nД-50Л\n4,75\n24,638\n30\n75\nД-48\n4,5\n32,80\n20\n40\nД-65\n4,5\n46,0\n20\n40\nСМД-14\n6,3\n43,2\n30\n80\nСМД-14К\n6,3\n43,2\n30\n80\nСМД-60\n6,1\n96,66\n-\n90\nСМД-62\n6,1\n96,66\n-\n90\nСМД-65\n6,1\n96,66\n-\n90\nА-01\n11,14\n44,0\n10\n55\nА-01М\n11,14\n75\n10\n60\nАМ-41\n7,45\n45\n30\n80\nАМ-01\n11,15\n51,04\n30\n80\nАМ-03\n11,15\n48\n30\n70\nКДМ-100\n13,54\n71,25\n30\n80\nКДМ-46\n20,28\n71,25\n30\n80\nД-108\n13,54\n58,75\n30\n80\nМаксимально разовый выброс загрязняющих веществ определяется только на нагрузочном режиме, т.к. при этом происходит наибольшее выделение загрязняющих веществ. Расчет производится по формуле:\n, г/с                                                     (3.12.6)\nгде\n- удельные выбросы i-го загрязняющего вещества дизельным двигателем, г/л.с.·с;\n- средняя мощность, развиваемая при обкатке наиболее мощного дизельного двигателя, испытываемого на данном стенде, л.с.;\n- количество одновременно работающих испытательных стендов.\nЕсли на предприятии также проводится обкатка бензиновых двигателей, то расчет валовых и максимально разовых выбросов проводится в соответствии с разделом \"Обкатка и испытание двигателей\" действующей методики [1].\nВ этом случае расчет выбросов загрязняющих веществ ведется отдельно для бензиновых и дизельных двигателей. Одноименные загрязняющие вещества суммируются.\nЕсли на предприятии имеется только один стенд, на котором обкатывают бензиновые и дизельные двигатели, то в качестве максимально разовых выбросов\nпринимаются значения для двигателей, имеющих наибольшие выбросы по i-му компоненту.\nЕсли на предприятии проводится только холодная обкатка, то расчет выбросов загрязняющих веществ не проводится.\n(Измененная редакция,\nДоп. и Изм\n.).\n3.13. Мойка деталей, узлов и агрегатов\nПрежде чем приступать к ремонту агрегатов, узлов и деталей автомобилей, их необходимо очистить от загрязнений и коррозии.\nШирокое распространение в процессах очистки получили синтетические моющие средства (CMC), основу которых составляют поверхностно активные вещества (ПАВ) и щелочные соли (\"Лабомид 101, 203\", Темп-100д и др.). При использовании CMC в качестве моющего раствора выделяется аэрозоль кальцинированной соды.\nУдельные выделения загрязняющих веществ при мойке узлов, деталей и агрегатов приведены в табл.3.13.1 [5].\nТаблица 3.13.1\nУдельные выделения загрязняющих веществ при мойке\nдеталей, узлов и агрегатов\nВид выполняемых работ\nНаименование применяемого вещества\nВыделяемое загрязняющее вещество (на единицу площади зеркала ванны)\nнаименование\nудельное количество (\n), г/с·м\nМойка и расконсервация деталей\nКеросин\nКеросин\n0,433\nМойка деталей в растворах CMC, содержащих кальцинированную соду 40-50%\nЛабомид\n101\n202\n203\n\"Темп-100Д\" и др.\nНатрия карбонат (кальцинированная сода)\n0,0016\nВаловый выброс загрязняющего вещества при мойке определяется по формуле:\n, т/год                               (3.13.1)\nгде\n- удельный выброс загрязняющего вещества, г/с·м\n(табл.3.13.1);\n- площадь зеркала моечной ванны, м\n;\n- время мойки в день, час;\n- число дней работы моечной ванны в год.\nМаксимально разовый выброс определяется по формуле:\n, г/с                                                      (3.13.2)\n(Измененная редакция,\nДоп. и Изм\n.).\n3.14. Испытание и ремонт топливной аппаратуры\nНа участке ремонта и испытания топливной аппаратуры автомобилей проводится ряд работ, при проведении которых выделяются загрязняющие вещества. Удельные выделения загрязняющих веществ в процессах мойки, испытания и регулировки топливной аппаратуры приведены в табл.3.14.1 и 3.14.2 [7].\nТаблица 3.14.1\nУдельные выделения загрязняющих веществ при мойке деталей\nтопливной аппаратуры\nВид выполняемых работ\nПрименяемое вещество\nВыделяющееся загрязняющее вещество\nнаименова- ние\nконцентра- ция, г/л\nтемперату- ра, °С\nнаименова- ние\nудельное количество, г/с·м\nМойка деталей топливной аппаратуры\nкеросин\n100%\n20\nкеросин\n0,433\nТаблица 3.14.2\nУдельные выделения загрязняющих веществ в процессах испытания\nи регулировки дизельной топливной аппаратуры (на единицу\nмассы дизельного топлива, расходуемого на компенсацию потерь\nпри испытаниях)\nВид выполняемых работ\nПрименяемые вещества и материалы\nВыделяемое загрязняющее вещество\nнаименование\nудельное кол-во, г/кг (\n)\nИспытание дизельной топливной аппаратуры\nдизельное топливо\nуглеводороды\n317\nПроверка форсунок\nдизельное топливо\nуглеводороды\n788\nВаловый и максимально разовый выбросы загрязняющих веществ при мойке определяются по формулам 3.13.1 и 3.13.2.\nВаловый выброс загрязняющего вещества при испытаниях дизельной аппаратуры определяется по формуле:\n, т/год                                               (3.14.1)\nгде\n- расход дизельного топлива за год на проведение испытаний, кг;\n- удельный выброс загрязняющего вещества, г/кг (табл.3.14.2).\nМаксимально разовый выброс определяется по формуле:\n, г/с                                              (3.14.2)\nгде\n- \"чистое время\" испытания и проверки в день, час.;\n- расход дизельного топлива за день, кг.\n(Измененная редакция,\nДоп. и Изм\n.).\nЛИТЕРАТУРА\n1.\nМетодика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий\n. М., 1998.\n2. Методические указания по расчету выбросов загрязняющих веществ при сжигании топлива в котлах производительностью до 30 т/час. М., Гидрометеоиздат, 1985.\n3.\nМетодика расчета выделений (выбросов) загрязняющих веществ в атмосферу при нанесении лакокрасочных материалов\n. НИИатмосфера, 1997.\n4.\nМетодика расчета выделений (выбросов) загрязняющих веществ в атмосферу при сварочных работах\n. НИИатмосфера, 1997.\n5. Методика расчета выделений (выбросов) загрязняющих веществ в атмосферу при механической обработке металлов. НИИатмосфера, 1997.\n6. Методика определения валовых выбросов вредных веществ в атмосферу основным технологическим оборудованием предприятий автомобильного и сельскохозяйственного машиностроения. М., 1991.\n7. Удельные показатели выбросов загрязняющих веществ в атмосферу для ремонтно-обслуживающих предприятий и машиностроительных заводов агропромышленного комплекса. М., 1990.\n8. Сборник методик по расчету выбросов в атмосферу загрязняющих веществ различными производствами (разделы 2, 3, 7, 12). Л., 1986.\n9. Временные методические указания по расчету выбросов загрязняющих веществ в атмосферный воздух предприятиями деревообрабатывающей промышленности. Петрозаводск, 1992.\nТекст документа сверен по:\n/Минтранс России - М., 1998\nАО \"Кодекс\" в\nтекст документа внесены Доплнения и Изменения,\nпринятые Приказом НИИ Атмосфера от 25.04.2001\nМетодика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для баз дорожной техники (расчетным методом) (с Дополнениями и Изменениями) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}