{
    "document_title": "\n \t\t\t \n\t\t\t \tМероприятия по достижению квот должны быть включены в программу повышения экологической эффективности?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Мероприятия по достижению квот должны быть включены в программу повышения экологической эффективности?\nМероприятия по достижению квот должны быть включены в программу повышения экологической эффективности?\nКонсультация, 2024 год\nСтраница\nМероприятия по достижению квот должны быть включены в программу повышения экологической эффективности?\nВопрос:\nОбщество является квотируемым объектом, имеются установленные квоты. Квоты Обществом не достигаются по некоторым приоритетным веществам, поэтому были разработаны мероприятия по достижению квот, которые направлены на согласование на межведомственный совет. В настоящее время ведется разработка комплексного экологического разрешения (КЭР).\nСогласно\nст. 11 Федерального закона от 26.07.2019 N 195-ФЗ\n, планы мероприятий по достижению квот выбросов признаются планами мероприятий по охране окружающей среды или программами повышения экологической эффективности. Следует ли из этого, что планы мероприятий по достижению квот выбросов должны быть учтены в программе повышения экологической эффективности при разработке КЭР?\nОтвет:\nДа, согласно буквальному толкованию\nч.6 ст.11 Федерального закона от 26.07.2019 N 195-ФЗ \"О проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха\"\nпланы мероприятий по достижению квот выбросов признаются планами мероприятий по охране окружающей среды или программами повышения экологической эффективности.\nТаким образом, понимаем, что мероприятия по достижению квот должны быть включены в программу\nповышения экологической эффективности.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nМероприятия по достижению квот должны быть включены в программу повышения экологической эффективности? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}