{
    "document_title": "\n \t\t\t \n\t\t\t \tМетодика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для авторемонтных предприятий (расчетным методом)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Методика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для авторемонтных предприятий (расчетным методом)\nМетодика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для авторемонтных предприятий (расчетным методом)\nМетодика Минтранса России от 28.10.1998\nСтраница\nМЕТОДИКА\nпроведения инвентаризации выбросов загрязняющих веществ\nв атмосферу для авторемонтных предприятий (расчетным методом)\nСОГЛАСОВАНА Государственным комитетом Российской Федерации по охране окружающей среды и гидрометеорологии 26.08.98 N 05-12/16-389\nУТВЕРЖДЕНА Министерством транспорта Российской Федерации 28.10.98.\nМетодика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для авторемонтных предприятий разработана по заказу Министерства транспорта Российской Федерации.\nМетодика предназначена для расчета валовых и максимально разовых выбросов от передвижных и стационарных источников, расположенных на территории автотранспортного предприятия.\nС выходом данной Методики проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных* предприятий отменяется действие ранее действовавшей Методики с аналогичным названием, утвержденной в 1992 году, и дополнения к ней, утвержденного в 1993 году.\n________________\n* Соответствует оригиналу. - Примечание \"КОДЕКС\".\nВ переработке Методики принимали участие: Донченко В.В., Манусаджянц Ж.Г, Самойлова Л.Г., Кунин Ю.И., Солнцева Г.Я. (НИИАТ), Рузский А.В., Кузнецов Ю.М. (МАДИ).\nВВЕДЕНИЕ\nОдной из важных задач природоохранной деятельности на авторемонтных предприятиях (АРП) является инвентаризация выбросов загрязняющих веществ.\nНастоящая методика разработана по заказу Министерства транспорта Российской Федерации и призвана оказать практическую помощь работникам АРП при проведении инвентаризации выбросов загрязняющих веществ, разработке проектов нормативов предельно допустимых выбросов (ПДВ), составлении экологических паспортов, прогнозировании величины выбросов на перспективу.\n1. ОСНОВНЫЕ ПОЛОЖЕНИЯ\nМетодика устанавливает порядок расчета выбросов загрязняющих веществ от производственных участков авторемонтных предприятий.\nИнвентаризация выбросов представляет собой систематизацию сведений о распределении источников по территории, количестве и составе выбросов загрязняющих веществ в атмосферу.\nОсновной целью инвентаризации выбросов загрязняющих веществ является получение исходных данных для:\nразработки проектов нормативов выбросов загрязняющих веществ в атмосферу как в целом по предприятию, так и по отдельным источникам загрязнения атмосферы;\nорганизации контроля за соблюдением установленных норм выбросов загрязняющих веществ в атмосферу;\nоценки экологических характеристик технологий, используемых на предприятии;\nпланирования воздухоохранных работ на предприятии.\nРасчет валовых и максимально разовых выбросов загрязняющих веществ проводится с использованием удельных показателей, т.е. количества выделяемых загрязняющих веществ, приведенных к единицам используемого оборудования, времени работы оборудования, массы расходуемых материалов.\nУдельные показатели выделения загрязняющих веществ от производственных участков приведены на основании результатов исследований и наблюдений, проведенных различными научно-исследовательскими и проектными институтами.\n2. РАСЧЕТ ВЫБРОСОВ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ\nОТ ПЕРЕДВИЖНЫХ ИСТОЧНИКОВ\nНа территории АРП к передвижным источникам относятся автомобили, прибывающие на капитальный ремонт, а также осуществляющие технологические перевозки.\nАвтомобили, прошедшие капитальный ремонт, должны пройти обкатку пробегом. Для этого на автомобиле осуществляют пуск двигателя, его пробег и движение от места стоянки до ворот предприятия, а также возврат автомобиля после обкатки от ворот до площадки готовой продукции.\nРасчет валовых и максимально разовых выбросов от передвижных источников проводится в соответствии с действующей методикой [\n1\n], при этом не следует учитывать коэффициент выпуска автомобилей на линию.\n3. РАСЧЕТ ВЫБРОСОВ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ\nОТ РАЗЛИЧНЫХ ПРОИЗВОДСТВЕННЫХ УЧАСТКОВ\n3.1. Общие положения\nПри проведении инвентаризации авторемонтные предприятия обязаны учесть все поступающие в атмосферу загрязняющие вещества от всех стационарных источников загрязнения, имеющихся на предприятии.\nВыбросы от стационарных источников могут быть организованными и неорганизованными.\nОрганизованные выбросы загрязняющих веществ - выбросы через специальные устройства: газоходы, воздуховоды и др., что позволяет применять для их очистки специальные фильтры и др. устройства.\nНеорганизованные выбросы загрязняющих веществ - выбросы в виде ненаправленных потоков, поступающие в атмосферу в результате нарушения герметичности оборудования, отсутствия или неудовлетворительной работы вытяжной вентиляции, удаляющей загрязняющие вещества от мест их выделения.\nРабота по проведению инвентаризации должна включать следующие этапы:\n- ознакомиться со всеми технологическими процессами, выполняемыми на АРП;\n- определение видов выделяющихся загрязняющих веществ и источников их выделения;\n- определение наличия очистных устройств;\n- ознакомление с проектной документацией, имеющейся на предприятии, а также с паспортами очистных устройств и актами испытаний вентиляционных систем.\nЕсли АРП имеет две и более территории, то инвентаризацию следует проводить по каждой территории отдельно.\nПри наличии на производственных участках нескольких единиц оборудования, выделяющего одноименные загрязняющие вещества, общие валовые и максимально разовые выбросы определяются их суммированием.\nПри наличии на производственном участке двух и более вытяжных вентиляционных труб, общее количество валовых и максимально разовых выбросов загрязняющих веществ распределяется между ними следующим образом:\n- при наличии вытяжных труб без принудительной вентиляции - пропорционально диаметрам этих труб;\n- при наличии труб с принудительной вентиляцией - пропорционально производительности этих систем.\n3.2. Сжигание топлива в котлоагрегатах котельной\nКотлоагрегаты котельных работают на различных видах топлива (твердом, жидком и газообразном), поэтому выбросы от них будут различными.\nК учитываемым загрязняющим веществам, выделяющимся при сгорании топлива, относятся: твердые частицы, углерода оксид, азота оксиды (в пересчете на NO\n), ангидрид сернистый, мазутная зола в пересчете на ванадий.\nПри наличии на предприятии собственной котельной, производительностью до 30 т/час, выбросы от нее (максимально разовые и валовые за год) рассчитываются в соответствии с действующей методикой [2].\n3.3. Нанесение лакокрасочных покрытий\nНа окрасочных участках лакокрасочные покрытия могут наноситься различными способами (распылением, окунанием, струйным обливом и др.)\nРаспыление краски может быть пневматическое, безвоздушное, гидроэлектростатическое, пневмоэлектрическое, электростатическое.\nНа окрасочных участках проводится как подготовительная работа - приготовление краски и поверхностей к окраске, так и само нанесение краски и сушка. Окраска и сушка осуществляются как в специальных камерах, так и просто в помещении окрасочного участка. В процессе выполнения этих работ выделяются загрязняющие вещества в виде паров растворителей и аэрозоля краски. Количество выделяемых загрязняющих веществ зависит от применяемых окрасочных материалов, методов окраски и эффективности работы очистных устройств.\nТак как нанесение шпатлевки, как правило, осуществляется вручную и загрязняющих веществ в атмосферный воздух поступает в очень малом количестве, расчет их не производится.\nДля расчета загрязняющих веществ, выделяющихся на окрасочном участке, необходимо иметь нижеследующие данные:\n1. Годовой расход лакокрасочных материалов и их марки.\n2. Годовой расход растворителей и их марки.\n3. Процентное выделение аэрозолей краски и растворителя при различных методах окраски и при сушке (табл.3.3.1).\nТаблица 3.3.1\nДоля выделения загрязняющих веществ (%) при окраске и сушке различными способами\nСпособ окраски\nВыделение вредных компонентов\nдоля краски (%), потерянной в виде аэрозоля (\n) при окраске\nдоля растворителя (%), выделяющегося при окраске (\n)\nдоля растворителя (%), выделяющегося при сушке (\n)\n1. Распыление:\n- пневматическое\n30\n25\n75\n- безвоздушное\n2,5\n23\n77\n- пневмоэлектростатическое\n3,5\n20\n80\n- электростатическое\n0,3\n50\n50\n- гидроэлектростатическое\n1,0\n25\n75\n2. Окунание\n-\n28\n72\n4. Процент летучей части компонентов, содержащихся в красках и растворителях (табл.3.3.2).\nТаблица 3.3.2\nСостав наиболее распространенных лакокрасочных материалов\nКомпоненты (летучая часть,\n), входящие в состав лакокрасочных материалов, %\nМарки лакокра- сочных материалов\nаце-\nтон\nнеф-\nрас\nН-бути- ловый спирт\nбутил- ацетат\nкси-\nлол\nуайт- спирит\nто-\nлуол\nэтило- вый спирт\n2-это-\nкси- этанол\nэтил- ацетат\nсоль- вент\nизобути- ловый спирт\nбензин; цикло- гексанон*\nДоля летучей части, %, (\n)\nДоля сухой части, % (\n)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\nЭмаль\nАС-182\n-\n-\n-\n-\n85,00\n5,00\n-\n-\n-\n-\n10,00\n-\n-\n47\n53\nГФ-92ХС\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n100,0\n-\n-\n44\n56\nГФ-92ГС\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n100,0\n-\n-\n43\n57\nМЛ-12\n-\n-\n20,78\n-\n-\n20,14\n-\n-\n1,40\n-\n57,68\n-\n-\n65\n35\nМС-17\n-\n-\n-\n-\n100,0\n-\n-\n-\n-\n-\n-\n-\n-\n57\n43\nМЛ-152\n-\n20,85\n-\n39,76\n13,0\n-\n-\n-\n-\n14,07\n9,59\n2,73\n52\n48\nМЛ-197\n-\n39,22\n41,42\n8,42\n-\n2,01\n-\n-\n8,93\n-\n-\n-\n-\n49\n51\nНЦ-11\n-\n-\n10,00\n25,0\n-\n-\n25,0\n15,0\n-\n25,0\n-\n-\n-\n74,5\n25,5\nНЦ-25\n7,0\n-\n15,00\n10,0\n-\n-\n45,0\n15,0\n8,00\n-\n-\n-\n-\n66\n34\nНЦ-132П\n8,0\n-\n15,00\n8,0\n-\n-\n41,0\n20,0\n8,00\n-\n-\n-\n-\n80\n20\nНЦ-257\n7,0\n-\n15,00\n10,0\n-\n-\n50,0\n10,0\n8,00\n-\n-\n-\n-\n62\n38\nНЦ-1125\n7,0\n-\n10,00\n10,0\n-\n-\n50,0\n15,0\n8,00\n-\n-\n-\n-\n60\n40\nПФ-115\n-\n-\n-\n-\n50,00\n50,00\n-\n-\n-\n-\n-\n-\n-\n45\n55\nПФ-133\n-\n-\n-\n-\n50,00\n50,00\n-\n-\n-\n-\n-\n-\n-\n50\n50\nХВ-124\n26,0\n-\n-\n12,0\n-\n-\n62\n-\n-\n-\n-\n-\n-\n27\n73\nКО-935\n-\n-\n-\n-\n-\n-\n100,0\n-\n-\n-\n-\n-\n-\n30\n70\nЛаки\nБТ-99\n-\n-\n-\n-\n96,00\n4,00\n-\n-\n-\n-\n-\n-\n-\n56\n44\nБТ-577\n-\n-\n-\n-\n57,40\n42,60\n-\n-\n-\n-\n-\n-\n-\n63\n37\nБТ-985\n-\n-\n-\n-\n-\n100,0\n-\n-\n-\n-\n-\n-\n-\n60\n40\nМЛ-92\n-\n-\n10,0\n-\n40,00\n40,00\n-\n-\n-\n-\n-\n10,0\n-\n47,5\n52,5\nНЦ-218\n-\n-\n9,0\n9,0\n23,50\n-\n23,50\n16,0\n3,0\n16,0\n-\n-\n-\n70\n30\nНЦ-221\n5,05\n-\n19,98\n15,04\n-\n-\n39,95\n6,99\n3,0\n9,99\n-\n-\n-\n83,1\n16,9\nНЦ-222\n-\n-\n9,49\n9,23\n-\n-\n46,54\n15,64\n3,2\n15,9\n-\n-\n-\n78\n22\nНЦ-243\n-\n-\n20,0\n-\n-\n-\n50,0\n10,00\n8,0\n7,0\n-\n-\n5*\n74\n26\nГрунтовки\nГФ-017\n-\n-\n-\n-\n100,0\n-\n-\n-\n-\n-\n-\n-\n-\n51\n49\nГФ-0119\n-\n-\n-\n-\n100,0\n-\n-\n-\n-\n-\n-\n-\n-\n47\n53\nГФ-032\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n100,0\n-\n-\n61\n39\nГФ-021\n-\n-\n-\n-\n100,0\n-\n-\n-\n-\n-\n-\n-\n-\n45\n55\nВЛ-02\n28,20\n-\n28,20\n-\n6,0\n-\n-\n37,60\n-\n-\n-\n-\n-\n79\n21\nВЛ-023\n22,78\n-\n24,06\n3,17\n-\n-\n1,28\n48,71\n-\n-\n-\n-\n-\n74\n26\nНЦ-0140\n-\n-\n15,00\n20,00\n-\n-\n20,00\n10,00\n15,0\n15,0\n-\n-\n5*\n80\n20\nПФ-020\n-\n-\n-\n-\n100,0\n-\n-\n-\n-\n-\n-\n-\n-\n43\n57\nФЛ-03К\n-\n-\n-\n-\n50,0\n50,0\n-\n-\n-\n-\n-\n-\n-\n30\n70\nМЛ-029\n-\n-\n42,62\n-\n57,38\n-\n-\n-\n-\n-\n-\n40\n60\nХС-010\n26,0\n-\n-\n12,00\n-\n-\n62,00\n-\n-\n-\n-\n-\n67\n33\nРастворители\n646\n7,0\n-\n15,0\n10,0\n-\n-\n50,00\n10,00\n8,0\n-\n-\n-\n-\n100\n-\n647\n-\n-\n7,7\n29,8\n-\n-\n41,30\n-\n21,2\n-\n-\n-\n-\n100\n-\n648\n-\n-\n20,0\n50,0\n-\n-\n20,00\n10,0\n-\n-\n-\n-\n-\n100\n-\nР-4\n26,0\n-\n-\n12,0\n-\n-\n62,00\n-\n-\n-\n-\n-\n-\n100\n-\nР-5, Р-5А\n30,0\n-\n-\n30,0\n40,0\n-\n-\n-\n-\n-\n-\n-\n-\n100\n-\nРФГ\n-\n-\n75,0\n-\n-\n-\n-\n25,0\n-\n-\n-\n-\n-\n100\n-\nPC-2\n-\n-\n-\n-\n30,0\n70,0\n-\n-\n-\n-\n-\n-\n-\n100\n-\n5. Наличие и эффективность очистных устройств (по паспортным данным).\nРасчет выделения загрязняющих веществ на окрасочном участке следует вести раздельно для каждой марки краски и растворителей.\nВ начале определяем валовый выброс аэрозоля краски (в зависимости от марки) при окраске различными способами по формуле:\n10\n, т/год                                              (3.3.1)\nгде\n- количество израсходованной краски за год, кг;\n- доля краски, потерянной в виде аэрозоля при различных способах окраски, % (табл.3.3.1);\n- количество сухой части краски, в % (табл.3.3.2).\nВаловый выброс летучих компонентов в растворителе и краске, если окраска и сушка проводятся в одном помещении, рассчитывается по формуле:\n, т/год                 (3.3.2)\nгде\n- количество растворителей, израсходованных за год, кг;\n- количество летучей части краски в % (табл.3.3.2);\n- количество различных летучих компонентов в растворителях, в % (табл.3.3.2);\n- количество различных летучих компонентов, входящих в состав краски (грунтовки, шпатлевки), в % (табл.3.3.2).\nВаловый выброс загрязняющего вещества, содержащегося в данном растворителе (краске), следует считать по данной формуле, для каждого вещества отдельно.\nПри проведении окраски и сушки в разных помещениях, валовые выбросы подсчитываются по формулам:\nдля окрасочного помещения:\n10\n, т/год                             (3.3.3)\nдля помещения сушки:\n10\n, т/год                            (3.3.4)\nОбщая сумма валового выброса однотипных компонентов определяется по формуле:\n..., т/год                          (3.3.5)\nМаксимально разовое количество загрязняющих веществ, выбрасываемых в атмосферу, определяется в г за секунду в наиболее напряженное время работы, когда расходуется наибольшее количество окрасочных материалов (например, в дни подготовки к годовому осмотру). Такой расчет производится для каждого компонента отдельно по формуле:\n, г/с                                           (3.3.6)\nгде\n- число рабочих часов в день в наиболее напряженный месяц, час;\n- число дней работы участка в этом месяце;\n- валовый выброс аэрозоля краски и отдельных компонентов растворителей за месяц, выделившихся при окраске и сушке, рассчитанный по формулам (3.3.1-3.3.5). При этом принимается\n- масса краски и\n- масса растворителя, израсходованных за самый напряженный месяц.\nПри наличии работающих устройств для улавливания загрязняющих веществ, выделяющихся при окраске, доля уловленного валового выброса загрязняющих веществ определяется по формуле:\n, т/год                                              (3.3.7)\nгде\n- валовый выброс\n-го загрязняющего компонента в ходе производства (окраски, сушки), т.е. рассчитанная по формулам 3.3.1-3.3.5, за год;\n- коэффициент, учитывающий исправную работу очистных устройств;\n- эффективность данного очистного устройства по паспортным данным, (в долях единицы).\nКоэффициент\nрассчитывается по формуле:\n,                                                    (3.3.8)\nгде\n- количество дней исправной работы очистных устройств в год;\n- количество дней работы окрасочного участка в год.\nВаловый выброс загрязняющих веществ, попадающих в атмосферный воздух, при наличии очистных устройств, будет определяться при окраске и сушке по каждому компоненту отдельно по формуле:\n, т/год                                          (3.3.9)\nМаксимально разовый выброс загрязняющих веществ при наличии очистных устройств определяется по формуле:\n, г/с                                   (3.3.10)\nпри этом\nопределяется по формуле:\n, т/месяц                                      (3.3.11)\nгде:\n- определяется по формулам (3.3.1-3.3.4) для каждого компонента отдельно. При этом принимается\n- масса краски и\n- масса растворителя, израсходованных за самый напряженный месяц.\nЕсли очистные устройства какое-то время не работали, то максимально разовый выброс определяется по формуле 3.3.6\nТаблицы 3.3.1 и 3.3.2 составлены на основании данных [\n3\n].\n3.4. Раскройно-заготовительные работы\nНа авторемонтных предприятиях основным способом раскроя металла на заготовки являются механическая и тепловая резка (газовая).\nМеханическая резка осуществляется абразивными кругами, дисковыми, ножовочными пилами.\nВ результате выполняемых раскройных работ абразивными кругами выделяется абразивная и металлическая пыль, последняя практически полностью оседает в помещении и в атмосферу не попадает, а при применении смазочно-охлаждающих жидкостей (СОЖ) выделяется аэрозоль СОЖ.\nПри резке металла ножовочными пилами и ножницами вещества, загрязняющие атмосферный воздух, не образуются.\nДля расчета выбросов загрязняющих веществ необходимо знать тип применяемого оборудования, диаметр инструмента, вид разрезаемого материала.\nУдельные выделения загрязняющих веществ при механической резке металла на заготовки приведены в табл.3.4.1.\nТаблица 3.4.1\nПрименяемое оборудование\nВид выполняемых работ\nДиаметр разрезного круга, мм\nВыделяемое загрязняющее вещество\nКоличество\n(\n), г/с\nСтанки абразивно-отрезные\nРезка проката:\n- уголков 50х50х4\n300-400\nЖелеза оксид\n0,1072\n- квадрата 20х20\n300-400\n\"\n0,0831\n- пруток\n20\n30 мм\n300-400\n\"\n0,1336\nРезка инструментальной стали (пруток\n30 мм)\n400\nЖелеза оксид\n0,1542\nКремния оксид\n0,0023\nРезка стали 45 (пруток\n40 мм)\n400\nЖелеза оксид\n0,1530\nКремния оксид\n0,0023\n*Резка металла с применением СОЖ\nЭмульсол\n0,0063\n________________\n* При резке металла с применением СОЖ, выброс оксидов железа и кремния снижается на 90%.\nВаловый выброс загрязняющего вещества при механической резке металла определяется для каждого типа станка отдельно по формуле:\n, т/год                           (3.4.1)\nгде\n- удельное выделение загрязняющего вещества при работе единицы оборудования, г/с, (табл.3.4.1);\n- количество дней работы единицы оборудования в год;\n- время работы данной единицы оборудования в день, час.\nМаксимально разовый выброс берется из табл.3.4.1.\nПри наличии устройств, улавливающих загрязняющие вещества, количество уловленных загрязняющих веществ рассчитывается по формуле:\n, т/год                                       (3.4.2)\nКоэффициент\nопределяется по формуле 3.3.8, a\n- берется из паспорта улавливающего устройства (в долях единицы).\nВ этом случае валовый выброс загрязняющих веществ будет определяться по формуле (для каждого вещества отдельно):\n, т/год                                         (3.4.3)\nМаксимально разовый выброс при наличии очистных устройств определяется по формуле:\n, г/с                                            (3.4.4)\nЕсли очистные устройства какое-то время не работали, то максимально разовый выброс берется из таблицы 3.4.1.\nДля определения количества загрязняющих веществ, выделяющихся при газовой резке металла, используются удельные показатели (г/час), приведенные в табл.3.4.2.\nТаблица 3.4.2\nУдельные выделения загрязняющих веществ при газовой резке металлов\nТехнологический процесс\nХарактеристика разрезаемого материала\nНаименование и удельные выделения загрязняющих веществ (\n), г/час\nв том числе\nметалл\nТол- щина, мм\nСвароч- ный аэро- золь\nХрома оксид\nМарга- нец\nи его соеди- нения\nЖелезо оксид\nКремния оксид\nУгле- рода оксид\nАзота диоксид\nГазовая резка металла\nСталь углеродистая\n5\n10\n20\n74,0\n131,0\n200,0\n-\n-\n-\n1,1\n1,9\n3,0\n72,9\n129,1\n197,0\n-\n-\n-\n49,5\n63,4\n65,0\n39,0\n64,1\n53,2\nСталь качественная легированная\n5\n10\n20\n82,5\n145,5\n222,0\n1,25\n2,5\n5,0\n-\n-\n-\n81,25\n143,0\n217,0\n-\n-\n-\n42,9\n55,2\n57,2\n33,6\n43,4\n44,9\nСталь высокомарганцовистая\n5\n10\n20\n80,1\n142,2\n217,5\n-\n-\n-\n1,6\n2,8\n4,4\n78,2\n138,8\n212,2\n0,3\n0,6\n0,9\n46,2\n58,2\n59,9\n36,3\n46,6\n48,8\nВаловый выброс при газовой резке определяется для каждого газорежущего поста отдельно по формуле:\n, т/год                                 (3.4.5)\nгде\n- удельный выброс загрязняющих веществ в г/час (табл.3.4.2);\n- \"чистое\" время газовой резки металла в день, час;\n- количество дней работы поста в году.\nМаксимально разовый выброс при газовой резке определяется по формуле:\n, г/с                                             (3.4.6)\nТаблицы 3.4.1 и 3.4.2 составлены на основании данных [4, 5].\n3.5. Мойка и очистка деталей, узлов и агрегатов\nПрежде чем приступать к ремонту агрегатов, узлов и деталей автомобилей, их необходимо очистить от загрязнений и коррозии.\nШирокое распространение в процессах очистки получили синтетические моющие средства (CMC), основу которых составляют поверхностно активные вещества (ПАВ) и щелочные соли (\"Лабомид 101, 203\", Темп-100д и др.). При использовании CMC в качестве моющего раствора выделяется аэрозоль кальцинированной соды.\nПрименение для очистки деталей каустической соды приводит к выделению аэрозоля гидроокиси натрия (щелочи).\nДля очистки от трудноудаляемых загрязнений применяются расплавы солей и щелочей с последующим пассивированием в кислотном растворе.\nПрименяется также механическая очистка деталей (пескоструйная обработка). При этом выделяется пыль.\nУдельные выделения загрязняющих веществ при мойке и очистке узлов, деталей и агрегатов приведены в табл.3.5.1, 3.5.2 [6].\nТаблица 3.5.1\nУдельные выделения загрязняющих веществ при мойке и очистке деталей, узлов и агрегатов\nВид выполняемых работ\nНаименование применяемого вещества\nВыделяемое загрязняющее вещество\n(на единицу площади зеркала ванны)\nнаименование\nудельное количество (\n), г/с·м\n1\n2\n3\n4\nМойка и расконсервация деталей\nКеросин\nКеросин\n0,433\nМойка деталей в растворах CMC, содержащих кальцинированную соду 40-50%\nЛабомид\n101\n202\n203\n\"Темп-100Д\" и др.\nНатрия карбонат (кальцинированная сода)\n0,0016\nВыпаривание узлов и деталей\nНатрия карбонат (кальцинированная сода)\nНатрия карбонат (кальцинированная сода)\n0,0016\nУглеводороды предельные\n0,138\nОчистка от старых лакокрасочных покрытий рам, агрегатов и др. в выварочных ваннах\nНатрия гидроокись (Каустическая сода)\nНатрия гидроокись\n0,055\nОчистка чугунных деталей двигателей от накипи и коррозии\nВодорода хлорид (Соляная кислота)\nВодорода хлорид\n0,08\nПромывка (нейтрализация) деталей после очистки от накипи\nКальцинированная сода\nКарбонат натрия\n0,00000083\nОчистка деталей от ржавчины и коррозии\nКислота серная\nКислота серная\n0,007\nПассивирование деталей после очистки от ржавчины и коррозии\nНатрия гидроокись (Каустическая сода)\nНатрия гидроокись\n0,00028\nХромпик\nХромовый ангидрид\n0,0000006\nПассивирование после очистки деталей от нагара и накипи\nВодорода хлорид (Соляная кислота)\nВодорода хлорид\n0,9003\nОчистка алюминиевых деталей двигателей от накипи и коррозии, очистка радиатора от накипи\nКислота О-фосфорная\nКислота О- фосфорная\n0,00061\nТаблица 3.5.2\nУдельные выделения загрязняющих веществ при механической очистке деталей, узлов и агрегатов\nВид выполняемых работ\nНаименование применяемого вещества\nВыделяемое загрязняющее вещество\n(на единицу площади зеркала ванны)\nнаименование\nудельное количество (\n), г/с\n1\n2\n3\n4\nОчистка деталей двигателя от нагара\nПесок\nПыль неорганическая с содержанием 20-70% двуокиси кремния\n0,072\nВаловый выброс загрязняющего вещества при мойке определяется по формуле:\n, т/год                           (3.5.1)\nгде\n- удельный выброс загрязняющего вещества, г/с·м\n(табл.3.5.1);\n- площадь зеркала моечной ванны, м\n;\n- время мойки в день, час;\n- число дней работы моечной ванны в год.\nМаксимально разовый выброс определяется по формуле:\n, г/с                                               (3.5.2)\nВаловый выброс загрязняющего вещества (пыли) при механической очистке определяется по формуле:\n, т/год                            (3.5.3)\nгде\n- удельный показатель выделения пыли при работе единицы оборудования, г/с (табл.3.5.2);\n- число дней работы установки для механической очистки в год;\n- среднее \"чистое\" время работы установки для механической очистки деталей в день, час.\nМаксимально разовый выброс пыли при механической очистке деталей берется из табл.3.5.2\n3.6. Сварка, наплавка и пайка металлов\nНа авторемонтных предприятиях выполняется большой объем сварочно-наплавочных работ.\nКоличество выделяющихся загрязняющих веществ при сварке зависит от марки электрода и марки свариваемого металла, типа швов и других параметров сварочного производства.\nРасчет количества загрязняющих веществ проводится по удельным показателям, приведенным к расходу сварочных материалов.\nВ табл.3.6.1-3.6.5 приводятся удельные показатели выделения загрязняющих веществ при различных сварочных работах [4, 6, 8, 10, 11].\nТаблица 3.6.1\nУдельные показатели выделения загрязняющих веществ при ручной дуговой сварке\nи наплавке металлов (на единицу массы расходуемых сварочных материалов)\nТехноло- гический процесс, (операция)\nИсполь- зуемый материал\nи его марка\nНаименование и удельные количества выделяемых загрязняющих веществ (\n), г/кг\nв том числе\nпрочие\nСва- роч- ный аэро- золь\nхром шестива- лентный (в пере- счете на трех- окись хрома)\nмарга- нец и его соеди- нения\nжелеза оксид\nпыль неорга- ничес- кая, содер- жащая SiO\n(20-70%)\nнаиме- нование\nколи- чество\nФто- рис-\nтый водо- род\nАзота диок- сид\nУгле- рода оксид\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\nРучная дуговая сварка сталей штучными электродами\nУОНИ 13/45\n16,31\n-\n0,92\n10,69\n1,40\nФториды (в пересчете на F)\n3,3\n0,75\n1,50\n13,3\nУОНИ 13/55\n16,99\n-\n1,09\n13,90\n1,00\n\"\n1,00\n0,93\n2,70\n13,3\nУОНИ 13/65\n7,5\n-\n1,41\n4,49\n0,80\n\"\n0,80\n1,17\n-\n-\nУОНИ 13/80\n11,2\n-\n0,78\n8,32\n1,05\n\"\n1,05\n1,14\n-\n-\nУОНИ 13/85\n13,0\n-\n0,60\n9,80\n1,30\n\"\n1,30\n1,10\n-\n-\nАНО-1\n9,6\n-\n0,43\n9,17\n-\n-\n-\n2,13\n-\n-\nАНО-3\n17,0\n-\n1,58\n15,42\n-\n-\n-\n-\n-\n-\nАНО-4\n17,8\n1,66\n15,73\n0,41\n-\n-\n-\n-\n-\nАНО-5\n14,4\n-\n1,87\n12,53\n-\n-\n-\n-\n-\n-\nАНО-6\n16,7\n-\n1,73\n14,97\n-\n-\n-\n-\n-\n-\nАНО-7\n12,4\n-\n1,77\n8,53\n1,10\nФториды (в пересчете на F)\n1,00\n0,40\n0,35\n4,5\nОЗС-3\n15,3\n-\n0,42\n14,88\n-\n-\n-\n-\n-\n-\nОЗС-4\n10,9\n-\n1,27\n9,63\n-\n-\n-\n-\n-\nОЗС-6\n14,0\n-\n0,86\n13,14\n-\n-\n-\n1,53\n-\nМР-3\n11,5\n-\n1,73\n9,77\n-\n-\n-\n0,40\n-\nМР-4\n11,0\n-\n1,10\n9,90\n-\n-\n-\n0,40\n-\n-\nРучная сварка алюминия и его сплавов\nОЗА-1\n38,1\n0,36\n1,14\n-\n-\nАлюминия\nоксид\n36,6\n-\n-\n-\nОЗА-2/АК\n61,1\n0,67\n1,83\n-\n-\n\"\n58,6\n-\n-\nВСН-6\n17,9\n1,46\n0,54\n-\n-\n\"\n15,9\n0,80\n-\nРучная дуговая наплавка сталей\nОЗН-250\n22,4\n-\n1,63\n20,77\n-\n-\n-\n1,04\n-\n-\nЭН-60М\n15,1\n0,15\n0,49\n14,46\n-\n-\n-\n1,28\nУОНИ-13/НЖ\n10,2\n0,39\n0,53\n9,28\n-\n-\n-\n0,97\n-\n-\nРучная дуговая сварка чугуна\nОЗЧ-1\n14,7\n-\n0,47\n9,81\n-\nМеди оксид в пересчете на Cu)\n4,42\n1,65\n-\n-\nОЗЧ-3\n14,0\n0,18\n0,48\n13,34\n-\n-\n-\n1,97\n-\nМНЧ-2\n15,9\n-\n0,92\n7,53\n0,06\nНикель и его оксид (в пересчете на Ni)\n2,37\n1,34\n-\n-\nФториды (в пересчете на F)\n1,41\n-\n-\n-\nМеди оксид в пересчете на Cu)\n3,61\n-\n-\n-\nТ-590\n45,5\n3,70\n-\n41,80\n-\n-\n-\n-\n-\n-\nТ-620\n42,5\n2,87\n-\n39,63\n-\n-\n-\n-\n-\nТаблица 3.6.2\nУдельные показатели выделения загрязняющих веществ при полуавтоматической сварке\n(на единицу массы расходуемых сварочных материалов)\nТехнологи- ческий процесс, (операция)\nИспользуемый материал\nи его марка\nНаименование и удельные количества выделяемых загрязняющих веществ (\n) , г/кг\nв том числе\nпрочие\nСва- роч- ный аэро- золь\nхром шести- валент- ный (в пере- счете на трех- окись хрома)\nмар- ганец и его соеди- нения\nжелеза оксид\nпыль неорга-\nничес-\nкая, содер-\nжащая SiO\n(20-70%)\nнаиме- нование\nколи- чество\nФто- рис- тый водо- род\nАзота диок- сид\nУгле- рода оксид\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\nСварка стали без газовой защиты\nПрисадочная проволока ЭП-245\n12,4\n-\n0,54\n11,86\n-\n-\n-\n0,36\n-\n-\nСварка стали в среде углекислого газа\nЭлектродная проволока:\nСв-08ХГСН3МД\n4,4\n1,2\n0,10\n3,1\n-\n-\n-\n-\n-\nСв-08ХГН2МТ\n7,0\n0,1\n0,20\n6,61\n0,02\nНикель и его оксид (в пересчете на Ni)\n0,07\n-\n0,80\n10,6\nСв-0,8Г2С\n10,0\n0,43\n-\n7,67\n-\n-\n-\n-\n-\nСварка алюминие-\nвых сплавов в среде аргона и гелия\nПроволока:\nАМЦ\n22,1\n-\n0,60\n0,60\n0,5\nАлюминия оксид\n20,40\n-\n0,35\n-\nАМГ-6Т\n52,7\n0,5\n0,23\n1,56\n0,45\nАлюминия оксид\n8,50\n-\n0,33\n-\nМагния оксид\n5,50\n-\n-\n-\nТитана оксид\n0,80\n-\n-\n-\nАМГ\n20,0\n-\n0,80\n0,80\n0,3\nАлюминия оксид\n16,60\n-\n0,38\n-\nМагния оксид\n1,50\n-\n-\n-\nТаблица 3.6.3\nУдельные показатели выделения загрязняющих веществ при сварке и наплавке металлов\nпод флюсами (на единицу массы расходуемых сварочных материалов)\nТехнологический процесс, (операция)\nИсполь- зуемый материал и его марка\nНаименование и удельные количества выделяемых загрязняющих веществ (\n), г/кг\nв том числе\nпрочие\nСва- роч- ный аэро- золь\nхром шести- валент- ный (в пере- счете на трех- окись хрома)\nмар- ганец и его сое- дине- ния\nже- леза оксид\nпыль неорга- ничес-\nкая, содер- жащая SiO\n(20-70%)\nнаиме- нование\nколи- чество\nФто- рис- тый водо- род\nАзота диок- сид\nУгле- рода оксид\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\nАвтоматическая и полуавтоматическая сварка и наплавка стали наплавленными флюсами\nОСЦ-45\n0,28\n-\n0,02\n0,2\n0,05\nФториды (в пересчете на F)\n0,01\n0,15\n0,006\n1,285\nФЦ-2\n0,08\n-\n-\n0,03\n0,05\n-\n-\n0,033\n0,006\n-\nФЦ-2а\n0,08\n-\n0,01\n0,02\n0,05\n-\n-\n0,200\n-\n-\nФЦ-2л\n0,09\n-\n0,01\n0,03\n0,05\n-\n-\n0,033\n0,006\n-\nФЦ-6\n0,09\n-\n0,01\n0,03\n0,05\n-\n-\n0,033\n-\n-\nФЦ-7\n0,08\n-\n0,02\n0,02\n0,04\n-\n-\n0,050\n0,003\n-\nФЦ-11\n0,09\n-\n0,05\n0,04\n-\n-\n-\n0,020\n-\n-\nФЦ-12\n0,09\n-\n0,03\n0,06\n-\n-\n-\n0,020\n-\n-\nТаблица 3.6.4\nУдельные выделения загрязняющих веществ при наплавке\nна Me* литыми твердыми сплавами и карбидно-баридными соединениями\nТехнологическая операция\nКоличество выделяющихся загрязняющих веществ, г/кг расходуемых сварочных или наплавочных материалов (\n)\nв том числе\nПрочие\nНапла- вочный материал и его марка\nСва- рочный аэро- золь\nжелеза оксид\nмар- ганец и его соеди- нения\nхром шести- валентный (в пересчете на трехокись хрома)\nпыль неоргани- ческая, (содер. SiO\n20-70%)\nнаименование\nколи- чество\n1\n2\n3\n4\n5\n6\n7\n8\n9\nРучная электродуговая\nС-27\n22,2\n-\n-\n1,0\n-\nОксиды Me* (в пересчете на Me)\n21,1\nНикеля оксид (в пересчете на Ni)\n0,1\nВ-2К\n16,6\n-\n-\n1,7\n-\nОксиды Me* (в пересчете на Me)\n14,3\nКобальт\n0,60\nРучная газовая\nС-27\n3,16\n-\n-\n0,01\n-\nОксиды Me* (в пересчете на Me)\n3,13\nНикеля оксид (в пересчете на Ni)\n0,02\nВ-2К\n2,32\n-\n-\n0,47\n-\nОксиды Ме* (в пересчете на Me)\n1,84\nКобальт\n0,01\nНаплавка стержневыми электродами с легирующей добавкой\nКБХ-45\n39,6\n-\n-\n2,1\n-\nОксиды Me* (в пересчете на Me)\n37,5\nБХ-2\n42,9\n-\n-\n2,6\n-\n\"\n40,3\nХР-19\n41,4\n-\n4,4\n-\n\"\n37,0\nНаплавка наплавочными смесями\nКБХ\n81,1\n-\n-\n0,033\n-\nОксиды Ме* (в пересчете на Me)\n81,067\nБХ\n54,2\n-\n-\n0,008\n-\n\"\n54,192\nНаплавка литыми карбидами, ручная газовая сварка\nРЭЛИТ-ТЗ (трубчатые электроды)\n3,9\n-\n-\n-\n-\n\"\n3,9\n* Me (оксид Me) - металл (и его оксид), с которым производится соответствующая технологическая операция\nТаблица 3.6.5\nУдельные выделения загрязняющих веществ при сварочных работах\nТехнологическая операция\nВыделяемое загрязняющее вещество\nнаименование\nколичественные характеристики выделения\nединица измерения\nколичество\nКонтактная электросварка стали:\nСтыковая и линейная\nмарганец и его соединения\nг/с на 75 кВт номинальной мощности машины (\n)\n0,0002\nжелеза оксид\n0,0067\nТочечная\nмарганец и его соединения\nг/с на 50 кВт номинальной мощности машины (\n)\n0,00002\nжелеза оксид\n0,0006\nГазовая сварка стали ацетилено-кислородным пламенем\nазота диоксид\nг/кг ацетилена\n22,0\nТо же с использованием пропанбутановой смеси\nто же\nг/кг смеси\n15,0\nРасчет валового выброса загрязняющих веществ при всех видах электросварочных работ производится по формуле:\n, т/год                                      (3.6.1)\nгде\n- удельный показатель выделяемого загрязняющего вещества, г/кг расходуемых сварочных материалов;\n- масса расходуемого за год сварочного или наплавочного материала, кг.\nМаксимально разовый выброс определяется по формуле:\n, г/с                                            (3.6.2)\nгде\n- максимальное количество сварочных или наплавочных материалов, расходуемых в течение рабочего дня, кг;\n- \"чистое\" время, затрачиваемое на сварку в течение рабочего дня, час.\nРасчет валового и максимально разового выброса загрязняющих веществ при газовой сварке ведется по тем же формулам, что и для электродуговой сварки, только вместо массы расходуемых электродов берется масса расходуемого газа.\nВаловый выброс загрязняющих веществ при контактной электросварке рассчитывается для каждой машины отдельно по формулам:\n- для стыковой и линейной сварки\n, т/год                            (3.6.3)\n- для точечной сварки\n, т/год                         (3.6.4)\nгде\n- удельное выделение загрязняющего вещества на 75 кВт номинальной мощности машин стыковой (линейной сварки), г/с (табл.3.6.5);\n- удельное выделение загрязняющего вещества на 50 кВт номинальной мощности машины точечной сварки, г/с (табл.3.6.5);\n- мощность установленного оборудования, кВт;\n- время работы одной единицы оборудования в день, час;\n- количество дней работы участка в году.\nМаксимально разовый выброс загрязняющих веществ при контактной сварке определяется по формулам:\n- для стыковой и линейной сварки\n, г/с                                             (3.6.5)\n- для точечной сварки\n, г/с                                           (3.6.6)\nгде\n- количество одновременно работающих сварочных машин.\nОбщий валовый и максимально разовый выброс одноименных веществ определяется как сумма выбросов при различных видах сварки.\nПри пайке и лужении выделяются аэрозоли свинца, олова оксиды, меди и цинка.\nУдельные выделения загрязняющих веществ при пайке и лужении приведены в табл.3.6.6.\nТаблица 3.6.6\nУдельные выделения загрязняющих веществ при пайке и лужении\nВид выполняемых работ\nПрименяемые вещества\nи материалы\nВыделяемое загрязняющее вещество\nнаименование\nудельное количество (\n)\nг/кг\nг/с\nг/с·м\nПайка паяльниками с косвенным нагревом\nОловянно-свинцовые припои ПОС-30, 40, 60, 70\nСвинец и его неорганические соединения\n0,51\n-\n-\nОлова оксиды\n0,28\nМедно-цинковые\nМеди оксид\n0,072\n-\n-\nЛ 60, Л 62\nЦинка оксид\n6,4\nПайка электропаяльниками мощностью 20-60 Вт\nПОС-30\nСвинец и его неорганические соединения\n-\n0,0075х10\n-\nОлова оксиды\n-\n0,0033х10\nПОС-40\nСвинец и его неорганические соединения\n-\n0,0050х10\nОлова оксиды\n-\n0,0033х10\nПОС-60\nСвинец и его неорганические соединения\n0,0044х10\nОлова оксиды\n0,0031х10\nЛужение погружением в припой\nПОС-60\nСвинец и его неорганические соединения\n-\n-\n0,11х10\nПОС-40\nПОС-30\nПОС-70\nОлова оксиды\n-\n-\n0,05х10\nРасчет валовых выбросов проводится отдельно по свинцу, олова оксидам, меди и цинку по формулам:\n- при пайке паяльником с косвенным нагревом:\n, т/год                                      (3.6.7)\nгде\n- удельные выделения свинца, олова оксидов, меди и цинка, г/кг (табл.3.6.6);\n- масса израсходованного припоя за год, кг.\n- при пайке электропаяльником:\n, т/год                            (3.6.8)\nгде\n- удельные выделения свинца, олова оксидов, г/с (табл.3.6.6);\n- число паек в год;\n- \"чистое\" время работы паяльником, час.\n- при лужении:\n, т/год                                (3.6.9)\nгде\n- удельное выделение свинца и оксидов олова, г/с·м\n(табл.3.6.6);\n- площадь зеркала ванны, м\n;\n- число дней работы ванны в год;\n- время нахождения ванны в рабочем состоянии в день, час.\nМаксимально разовый выброс определяется по формулам:\n- при пайке паяльниками с косвенным нагревом\n, г/с                                        (3.6.10)\nгде\n- количество паек в год;\n- время \"чистой\" пайки в день, час.\n- при лужении\n, г/с                                           (3.6.11)\nПри пайке электропаяльниками максимально разовый выброс берется из табл.3.6.6.\nОбщий валовый и максимально разовый выбросы одноименных веществ определяются как сумма этих веществ при пайке и лужении.\n3.7. Обкатка и испытание двигателей после ремонта\nУчасток по обкатке и испытанию двигателей оборудуется специальными стендами, на которые устанавливается двигатель для проведения этих работ. При работе двигателя выделяются токсичные вещества: оксид углерода - CO, оксиды азота - NO\n, углеводороды - СН, соединения серы - SO\n, сажа - C (только для дизелей), соединения свинца - Pb (при применении этилированного бензина).\nОбкатка двигателей проводится как без нагрузки (холостой ход), так и под нагрузкой. На режиме холостого хода выброс загрязняющих веществ определяется в зависимости от рабочего объема испытываемого двигателя. При обкатке под нагрузкой выброс загрязняющих веществ зависит от средней мощности, развиваемой двигателем при обкатке.\nВаловый выброс\n-го загрязняющего вещества\nопределяется по формуле:\n, т/год                                      (3.7.1)\nгде\n- валовый выброс\n-го загрязняющего вещества при обкатке на холостом ходу, т/год;\n- валовый выброс\n-го загрязняющего вещества при обкатке под нагрузкой, т/год.\nВаловый выброс\n-го загрязняющего вещества при обкатке на холостом ходу определяется по формуле:\n, т/год                    (3.7.2)\nгде\n- выброс i-го загрязняющего вещества при обкатке двигателя\n-й модели на холостом ходу, г/с;\n- время обкатки двигателя\n-й модели на холостом ходу, мин;\n- количество обкатанных двигателей\n-й модели в год.\nили\n, г/с                  (3.7.3)\nгде\n,\n- удельный выброс\n-го загрязняющего вещества бензиновым и дизельным двигателем\n-й модели на единицу рабочего объема, г/л·с;\n- рабочий объем двигателя\n-й модели.\nВаловый выброс\n-го загрязняющего вещества при обкатке двигателя под нагрузкой определяется по формуле:\n, т/год                     (3.7.4)\nгде\n- выброс\n-го загрязняющего вещества при обкатке двигателя\n-й модели под нагрузкой, г/с;\n- время обкатки двигателя\n-й модели под нагрузкой, мин.\nили\n, г/с                    (3.7.5)\nгде\n,\n- удельный выброс\n-го загрязняющего вещества бензиновым или дизельным двигателем на единицу мощности, г/л.с.·с;\n- средняя мощность, развиваемая при обкатке под нагрузкой двигателем\n-й модели, л.с.\nЗначения\n,\n,\n,\nприведены в табл.3.7.1,\n,\n,\n- в табл.3.7.2.\nТаблица 3.7.1\nУдельные выделения загрязняющих веществ при обкатке двигателей после ремонта\nна стендах (составлена по данным НАМИ)\nТип двигателя\nВид обкатки\nОбозна- чение\nЕди- ницы изме- рения\nУдельный выброс загрязняющих веществ\nСО\nNO\nCH\nSO\nСажа (С)\nPb\nАИ-93\nА-92, А-76, АИ-80\nБензиновые\nна холостом ходу\nг/л·с\n7,3·10\n-\n3,0·10\n8,0·10\n-\n5,6·10\n2,2·10\nс нагрузкой\nг/л.с.·с\n3,0·10\n2,0·10\n5,0·10\n4,0·10\n-\n2,8·10\n1,5·10\nДизельные\nна холостом ходу\nг/л·с\n4,5·10\n1,5·10\n7,0·10\n1,5·10\n1,0·10\n-\n-\nпод нагрузкой\nг/л.с.·с\n1,6·10\n3,5·10\n5,0·10\n1,7·10\n2,3·10\n-\n-\nТаблица 3.7.2\nСправочная таблица рабочих объемов двигателей, условной средней мощности обкатки\nи времени обкатки\nМодель двигателя\nРабочий объем, л (\n)\nСредняя мощность обкатки, л.с. (\n)\nВремя обкатки, мин\nВид топлива\nна холостом ходу (\n*)\nпод нагрузкой (\n*)\nВАЗ 21081\n1,1\n10,0\n30\n35\nАИ-93, А-92\nВАЗ 2101\n1,2\n10,0\n30\n35\nАИ-93, А-92\nВАЗ 21011, 2108\n1,3\n10,0\n30\n35\nАИ-93, А-92\nВАЗ 2103, 21083; УАЗ 412Э, 331.10\n1,5\n10,0\n30\n35\nАИ-93, А-92\nУАЗМ 412ДЭ\n1,5\n10,0\n30\n35\nА-76\nВАЗ 2106, 2121; УАЗМ 331.102\n1,6\n10,0\n30\n35\nАИ-93, А-92\nВАЗ 21213; УАЗМ 3317\n1,7\n10,0\n30\n35\nАИ-93, А-92\nУАЗМ 3318\n1,8\n10,0\n30\n35\nАИ-93, А-92\nУАЗМ 3313\n1,8\n10,0\n30\n35\nА-76, АИ-80\nЗМЗ 406\n2,3\n18,2\n30\n45\nАИ-93, А-92\nЗМЗ 24Д, 402, 408\n2,5\n18,2\n30\n45\nАИ-93, А-92\nЗМЗ 24-01, 4021; УМЗ 451М, 414, 417, 4178\n2,5\n18,2\n30\n45\nА-76, АИ-80\nГАЗ-52-01, 52-04, 52-07, 52-08\n3,5\n13,0\n35\n45\nА-76, АИ-80\nЗМЗ-53, 53-11, ЗМЗ-66-06, ЗМЗ-66-03, ЗМЗ-672, 672-11\n4,3\n23,0\n20\n50\nА-76, АИ-80\nЗИЛ-157КД\n5,4\n41,6\n15\n40\nА-76, АИ-80\nЗИЛ-130, 130Я2, 138, 131, 508.10; 5086.10\n6,0\n33,0\n20\n50\nА-76, АИ-80\nЗИЛ-375Я4, З 375Я5, 375Я7, 509.10\n7,0\n33,0\n20\n50\nА-76, АИ-80\nЯМЗ-236М, 236М2\n11,2\n89,0\n20\n45\nДизельное\nЯМЗ-238М, 238М2\n14,9\n119,0\n20\n50\nТо же\nЯМЗ-238Ф, 238Б, 238Д\n14,9\n148,0\n20\n50\n\"\nЯМЗ-238П, 238Л\n14,9\n145,0\n20\n80\n\"\nЯМЗ-8421, 8424\n17,2\n181,5\n10\n130\n\"\nЯМЗ-240П, 240М\n22,27\n188,5\n10\n130\n\"\nКамАЗ-740, 74.10\n11,85\n80,2\n10\n40\n\"\nКамАЗ-7403.10\n10,85\n87,1\n10\n40\n\"\nД 2156\n10,4\n84,1\n90\n90\n\"\nД 2356\n10,6\n96,67\n90\n90\n\"\n________________\n* Брак оригинала. - Примечание \"КОДЕКС\".\nРасчет выбросов загрязняющих веществ ведется отдельно для бензиновых и дизельных двигателей. Одноименные загрязняющие вещества суммируются.\nМаксимально разовый выброс загрязняющих веществ\nопределяется только на нагрузочном режиме, т.к. при этом происходит наибольшее выделение загрязняющих веществ. Расчет производится по формуле:\n, г/с                     (3.7.6)\nгде\n,\n- удельный выброс\n-го загрязняющего вещества бензиновым или дизельным двигателем на единицу мощности, г/л.с.·с;\n- средняя мощность, развиваемая при обкатке наиболее мощного бензинового и дизельного двигателя, л.с.;\n,\n- количество одновременно работающих испытательных стендов для обкатки бензиновых и дизельных двигателей.\nЕсли на предприятии имеется только один стенд, на котором обкатывают бензиновые и дизельные двигатели, то в качестве максимально разовых выбросов принимаются значения для двигателей, имеющих наибольшие выбросы по\n-му компоненту.\nЕсли на предприятии проводится только холодная обкатка, то расчет выбросов загрязняющих веществ не проводится.\n3.8. Механическая обработка материалов\nМеханической обработке подвергаются металлы, сплавы, неметаллы.\nДля холодной обработки материалов используют токарные, фрезерные, шлифовальные, заточные, сверлильные и другие станки.\nХарактерной особенностью процессов механической обработки хрупких металлов (чугун, цветные металлы и т.п.) является выделение твердых частиц (пыли). При обработке стали на шлифовальных и заточных станках также образуется пыль, а на остальных станках - отходы только в виде стружки. При применении смазочно-охлаждающих жидкостей (СОЖ) - аэрозоли минеральных масел и различных эмульсолов.\nДля расчета выбросов загрязняющих веществ при механической обработке необходимы следующие исходные данные:\n1. Характеристика оборудования.\n2. Время работы единицы оборудования.\n3. Номенклатура материалов, подвергающихся обработке.\n4. Удельное количество пыли, аэрозолей, выделяющихся при работе на оборудовании.\nХарактеристика оборудования: тип, мощность и другие показатели, необходимые для расчета, устанавливаются по данным предприятия.\n\"Чистое\" время работы единицы станочного оборудования в день - это время, которое идет на собственно изготовление детали без учета времени на ее установку и снятие. \"Чистое\" время работы единицы станочного оборудования в день определяется руководителем участка, о чем составляется акт.\nУдельное выделение пыли и аэрозолей, образующихся при механической обработке материалов, берется из таблиц 3.8.1-3.8.5 [6,\n7\n, 8, 9].\nТаблица 3.8.1\nУдельное выделение пыли (г/с) основным технологическим оборудованием\nпри механической обработке металла без охлаждения (на единицу оборудования)\nОборудование\nОпределяющая характеристика оборудования\nЗагрязняющие вещества, г/с\nКруглошлифовальные станки\nДиаметр шлифовального круга, мм\nПыль абразивная\nПыль металл.\n150\n0,013\n0,020\n300\n0,017\n0,026\n350\n0,018\n0,029\n400\n0,020\n0,030\n600\n0,026\n0,039\n750\n0,030\n0,045\n900\n0,034\n0,052\nПлоскошлифовальные станки\n175\n0,014\n0,022\n250\n0,016\n0,026\n350\n0,020\n0,030\n400\n0,022\n0,033\n450\n0,023\n0,036\n500\n0,025\n0,038\nБесцентрошлифовальные станки\n30, 100\n0,005\n0,008\n395, 495\n0,006\n0,013\n480, 600\n0,009\n0,016\nЗаточные станки\n100\n0,004\n0,006\n150\n0,006\n0,008\n200\n0,008\n0,012\n250\n0,011\n0,016\n300\n0,013\n0,021\n350\n0,016\n0,024\n400\n0,019\n0,029\n450\n0,022\n0,032\n500\n0,024\n0,036\n550\n0,027\n0,040\nТаблица 3.8.2\nУдельное выделение пыли при механической обработке чугуна, цветных металлов\nна станках без охлаждения\nВид обработки, оборудование\nВыделяемое вещество\nКоличество, г/с\n(\n)\nОбработка чугуна резанием:\nПыль чугунная\nтокарные станки\nфрезерные станки\nсверлильные станки\nрасточные станки\n\"\n\"\n\"\n\"\n0,0063\n0,0139\n0,0022\n0,0021\nОбработка резанием цветных металлов:\nПыль цветных металлов\nтокарные станки\nфрезерные станки\nсверлильные станки\nрасточные станки\n\"\n\"\n\"\n\"\n0,0025\n0,0019\n0,0004\n0,0007\nТаблица 3.8.3\nУдельные выделения (г/с) аэрозолей масла и эмульсола\nпри механической обработке металлов с охлаждением\nНаименование технологического процесса, вид оборудования\nКоличество выделяющегося\nв атмосферу масла (эмульсола), 10\n(г/с)\nна 1 кВт мощности станка\nОбработка металлов на токарных, сверлильных, фрезерных, строгальных, протяжных, резьбонакатных, расточных станках:\nс охлаждением маслом\n5,600\nс охлаждением эмульсией с содержанием эмульсола менее 3%\n0,050\nс охлаждением эмульсией с содержанием эмульсола от 3 до 10%\n0,045\nОбработка металлов на шлифовальных станках:\nс охлаждением маслом\n8,000\nс охлаждением эмульсией с содержанием эмульсола менее 3%\n0,104\nс охлаждением эмульсией с содержанием эмульсола от 3 до 10%\n1,035\nПримечание: При обработке металлов на шлифовальных станках выделяется пыль в количестве 10% от количества пыли при сухой обработке (см. табл.3.10.1, 3.10.2). При использовании СОЖ, в состав которых входит триэтаноламин, выделяется 3·10\nг/ч триэтаноламина на 1 кВт мощности станка\nТаблица 3.8.4\nУдельные выделения пыли при механической обработке изделий из неметаллов\n(на единицу оборудования, г/с)\nОперация технологического оборудования\nТип оборудования\nВыделяемое загрязняющее вещество\nнаименование\nудельные количества\n(\n)\nОбработка резанием изделий из текстолита\nТокарные станки\nПыль текстолита\n0,019\nФрезерные станки\n\"\n0,031\nЗубофрезерные станки\n\"\n0,0083\nОбработка резанием изделий из карболита\nТокарные и расточные станки\nПыль карболита\n0,017\nФрезерные станки\n\"\n0,064\nСверлильные станки\n\"\n0,012\nОбработка изделий из пресспорошков, сплава феррадо\nТокарные станки\nПыль пресспорошка\n0,0024\nСверлильные станки\n\"\n0,0011\nРезка органического стекла\nДисковые пилы\nПыль оргстекла\n0,242\nТаблица 3.8.5\nУдельные выделения древесной пыли для процессов обработки древесины на\nединицу оборудования\nОперация технологического процесса\nМодель, марка станка\nУдельные количества выделяемой древесной пыли, г/с (\n)\nПиление\nСтанки круглопильные, модели:\nУП\n1,75\nЦ6\n2,80\nЦ6-2\n2,97\nЦ2К12\n3,30\nЦКБ-4, ЦМЭ-2\n4,39\nЦДК-4\n7,50\nЦА-2\n11,00\nЦМР-1\n16,70\nСтрогание\nСтанки фуговальные, модели:\nСФА-6\n13,20\nСФ-3, СФ-4\n2,27\nСФ-5, СФ-6\n5,10\nСтанки рейсмуссовые односторонние, модели:\nСР3, СР-8\n6,70\nСтанки рейсмуссовые двусторонние, модели:\nС2Р6, С2Р8\n31,10\nС2Р16\n38,30\nС2Р12\n34,00\nСтанки строгальные четырехсторонние, модели:\nСК-15, С16-4, С16-5\n21,60\nФрезерование\nСтанки фрезерные, модели:\nФ4, Ф5, Ф6\n1,40\nФА-4\n2,40\nВФК-2\n1,50\nФЛ, ФЛА, ФСШ-1\n1,33\nДолбение, сверление\nСтанки сверлильные, модели:\nСВПА\n1,10\nСВА9М,\n0,44\nСтанок цепнодолбежный\nДЦА-2\n1,30\nВаловый выброс каждого загрязняющего вещества на участке механической обработки определяется отдельно для каждого станка по формуле:\n, т/год                               (3.8.1)\nгде\n- удельное выделение загрязняющего вещества при работе оборудования (станка), г/с (табл.3.8.1, 3.8.2, 3.8.4, 3.8.5);\n- \"чистое\" время работы одной единицы оборудования, в день, час;\n- количество дней работы станка (оборудования) в год.\nМаксимально разовый выброс берется из табл.3.8.1, 3.8.2, 3.8.4, 3.8.5.\nЕсли на одном станке обрабатываются различные материалы, то валовый выброс и максимально разовый выброс рассчитываюся раздельно для каждого материала.\nПри наличии устройств, улавливающих загрязняющие вещества, количество уловленных загрязняющих веществ рассчитывается по формуле:\n, т/год                                      (3.8.2)\nКоэффициент\nопределяется по формуле (3.3.8), а\n- берется из паспорта улавливающего устройства (в долях единицы).\nВ этом случае валовый выброс загрязняющих веществ будет определяться по формуле (для каждого вещества отдельно):\n, т/год                                    (3.10.3)\nМаксимально разовый выброс при наличии очистных устройств определяется по формуле:\n, г/с                                    (3.8.4)\nЕсли очистные устройства какое-то время не работали, то максимально разовый выброс берется из таблиц 3.8.1, 3.8.2, 3.8.4, 3.8.5.\nПрименение СОЖ при шлифовании уменьшает выделение пыли на 85-90%, что следует учесть при расчете валовых и максимально разовых выбросов.\nПри работе на станках с применением СОЖ образуется мелкодисперсный аэрозоль. Количество выделяющегося аэрозоля зависит от ряда факторов (в том числе от энергетических затрат на резание металла), в связи с чем принято относить выделение аэрозоля на 1 кВт мощности электромотора станка.\nВаловый выброс аэрозоля при использовании СОЖ рассчитывается для каждого станка по формуле:\n, т/год                    (3.8.5)\nгде\n- удельное выделение загрязняющих веществ при обработке металла с применением СОЖ, г/с, кВт (табл.3.8.3);\n- мощность электродвигателя станка, кВт.\nМаксимально разовый выброс аэрозоля при применении СОЖ определяется по формуле:\n, г/с                                           (3.8.6)\nНа предприятии могут встречаться образцы оборудования, которые не указаны в этой методике, для них удельные выделения загрязняющих веществ следует принимать по аналогичным образцам оборудования.\n3.9. Химическая и электрохимическая обработка металлов\nХимическая и электрохимическая обработки широко применяются при восстановлении деталей.\nПроизводственные процессы на участках электрохимических покрытий отличаются большим разнообразием не только применяемых реагентов, но и технологий. Это вызывает образование вредных выделений в различных концентрациях и агрегатных состояниях.\nПодготовка поверхностей в растворах заключается в их обезжиривании, травлении и нанесении покрытий.\nДля этих целей применяют органические растворители, щелочные, водные, кислотные и эмульсионные моющие растворы.\nУдельные выделения загрязняющих веществ от ряда технологических процессов химической подготовки поверхностей и нанесения гальванических покрытий на металлические изделия приведены в табл.3.9.1 и 3.9.2 [6].\nТаблица 3.9.1\nУдельные выделения загрязняющих веществ с поверхности гальванических ванн\nпри обработке поверхностей деталей в растворах (на единицу площади зеркала ванны)\nОперация технологического процесса\nПрименяемые основные вещества\nВыделяемое загрязняющее вещество\nнаименование\nкон- цент- рация, г/л\nнаименование\nудель- ное кол-во, г/с·м\n(\n)\n1\n2\n3\n4\n5\nОбезжиривание:\nуглеводородами\nбензин\n-\nбензин\n1,20\nкеросин\nкеросин\n0,45\nуайт-спирит\nуайт-спирит\n1,50\nбензол\nбензол\n0,85\nхлорированными углеводородами\nтрихлорэтилен\n-\nтрихлорэтилен\n0,92\nтетрахлорэтилен\nтетрахлорэтилен\n0,70\n1,2,2-трифтор-1,1,2-трихлорэтан (фреон-113)\n1,2,2-трифтор-1,1,2-трихлорэтан\n3,59\nхимическое\nнатрия гидроокись (натр едкий)\n30\nнатрия гидроокись\n0,0008\nнатрия гидроокись\n105\nнатрия гидроокись\n0,0143\nэлектрохимическое\nнатрия гидроокись\n15\nнатрия гидроокись\n0,0008\nнатрия гидроокись\n85\nнатрия гидроокись\n0,011\nХимическое травление в концентрированных растворах:\nкислота соляная\n-\nводород хлористый\nв растворах соляной кислоты\nкислота соляная\nдо 200\nводород хлористый\n0,003\nв растворах серной кислоты\nкислота серная\n150-350\nсерная кислота, сернистый ангидрид\n0,0075\nв растворах щелочи\nнатрия гидроокись\n-\nнатрия гидроокись (щелочь)\n0,060\nТаблица 3.9.2\nУдельные выделения загрязняющих веществ с поверхности гальванических ванн\nпри нанесении покрытий на металлические изделия (на единицу площади зеркала ванны)\nОперация технологического процесса\nПрименяемые основные вещества\nВыделяемое загрязняющее вещество\nнаименование\nконцентрация, г/л\nнаименование\nудельное кол-во, г/c·м\n(\n)\n1\n2\n3\n4\n5\nНанесение покрытий:\nэлектрохимическая обработка в растворах хромовой кислоты (хромирование, декапирование)\nангидрид хромовый\n150-300\nангидрид хромовый\n0,01\nэлектрохимическая обработка (железнение, декапирование)\nжелеза хлорид\n200-300\nводород хлористый\n0,017\nводород хлористый\n2-3\nцинкование горячее\nцинк\n-\nцинка оксид\n0,0135\nцинкование аммиакатное\nаммония хлорид\n20-250\nаммиак\n0,022\nцинкование в растворах щелочи\nнатрия гидроокись\n100-200\nнатрия гидроокись\n0,011\nкадмирование в щелочных растворах\nнатрия хлорид\n35\nнатрия гидроокись\n0,011\nкадмия хлорид\n45\nаммония хлорид\n230\nНикелирование в хлоридных растворах\nникеля хлорид\n-\nникеля растворимые соли\n0,00015\nНикелирование в сульфатных растворах\nникель сернокислый\n300\nникеля растворимые соли\n0,00003\nХимическая обработка в разбавленных нагретых (t>50 °С) и концентрированных холодных растворах, содержащих ортофосфорную кислоту (пассирование, фосфатирование)\nкислота о-фосфорная\n-\nкислота о-фосфорная\n0,0006\nПассивирование легированных и углеродистых сталей в растворах, содержащих азотную кислоту\nкислота азотная\n280\nазота диоксид\n0,003\nнатрия бихромат\n85\nПримечание. Если в состав ванн входит несколько растворов различных веществ и концентраций, то количество выделяющихся веществ рассчитывается как сумма этих веществ от всех растворов, согласно табл.3.9.2.\nВаловый выброс\n-го загрязняющего вещества определяется для каждой ванны отдельно по формуле:\n, т/год                          (3.9.1)\nгде\n- удельный выброс загрязняющего вещества, г/с·м\nтабл.3.9.1, 3.9.2);\n- площадь зеркала ванны, м\n;\n- время \"чистой\" работы ванны в день, час;\n- число дней работы ванны в году.\nМаксимально разовый выброс определяется по формуле:\n, г/с                                               (3.9.2)\n3.10. Кузнечные работы\nОсновным технологическим оборудованием кузнечных участков являются:\n- кузнечные горны, нагревательные печи (нагрев деталей и заготовок под ковку и термообработку);\n- молоты различного типа (ковка металла);\n- масляные ванны (закалка и отпуск).\nПри нагреве заготовок и деталей в кузнечных горнах и нагревательных печах, работающих на твердом, жидком и газообразном топливе, происходят выделения углерода оксида, ангидрида сернистого (серы диоксид), азота оксидов, мазутной золы в пересчете на ванадий, твердых частиц (сажа).\nПри закалке и отпуске в масляных ваннах происходит выделение паров минерального масла.\nДля расчета выброса загрязняющих веществ кузнечным участком необходимо иметь следующие данные:\n- вид топлива, применяемого в горне (печи);\n- количество потребляемого топлива за год (по отчетным данным предприятия);\n- время работы оборудования в день;\n- \"чистое\" время работы закалочной ванны - это время, когда из ванны выделяются пары и аэрозоли, т.е. с момента опускания раскаленного металла в ванну и до его охлаждения, когда из ванны уже не выделяется пар.\nДля расчета берется \"чистое\" время работы ванны за смену, определяемое суммой отрезков времени нахождения отдельных деталей в ванне.\n\"Чистое\" время определяется руководителем участка.\n1. Валовый выброс\nтвердых частиц\nв дымовых газах определяется для твердого и жидкого топлива по формуле:\n, т/год                          (3.10.1)\nгде\n- зольность топлива, % (табл.3.10.1);\n- расход топлива за год, т/год;\n- безразмерный коэффициент (табл.3.10.2);\n- эффективность золоуловителей, % (принимается по паспортным данным очистного устройства).\nТаблица 3.10.1\nХарактеристика топлив (при нормальных условиях) [2]\nТопливо\n, %\n, МДж/кг, м\n, %\n1\n2\n4*\n5\nУгли\nДонецкий бассейн\n28,0\n18,50\n3,5\nДнепровский бассейн\n31,0\n6,45\n4,4\nПодмосковный бассейн\n39,0\n9,88\n4,2\nПечорский бассейн\n31,0\n17,54\n3,2\nКизеловский бассейн\n31,0\n19,65\n6,1\nЧелябинский бассейн\n29,9\n14,19\n1,0\nКарагандинский бассейн\n27,6\n21,12\n0,8\nЭкибастузский бассейн\n32,6\n18,94\n0,7\nКузнецкий бассейн\n13,2\n22,93\n0,4\nКузнецкий (открытая добыча)\n11,0\n21,46\n0,4\nКанско-Ачинский бассейн\n6,7\n15,54\n0,2\nИркутский\n27,0\n17,93\n1,0\nБурятский\n16,9\n16,88\n0,7\nОстров Сахалин (среднее по Сахалину)\n22,0\n17,33\n0,4\nМазут\nмалосернистый\n0,1\n40,30\n0,5\nсернистый\n0,1\n39,85\n1,9\nвысокосернистый\n0,1\n38,89\n4,1\nПриродный газ из газопроводов\nСаратов-Москва\n-\n35,82\n-\nСаратов-Горький\n-\n36,13\n-\nСтаврополь-Москва\n-\n36,00\n-\nСерпухов-Ленинград\n-\n37,43\n-\nБрянск-Москва\n-\n37,30\n-\nПромысловка-Астрахань\n-\n35,04\n-\nСтаврополь-Невинномыск-Грозный\n-\n41,75\n-\n________________\n* Нумерация соответствует оригиналу. - Примечание \"КОДЕКС\".\nТаблица 3.10.2\nЗначения коэффициента\nв зависимости от типа топки и топлива [2]\nТип топки\nТопливо\nС неподвижной решеткой и ручным забросом\nБурые и каменные угли\n0,0023\nАнтрациты:\nАС и AM\n0,0030\nАРШ\n0,0078\nКамерная\nМазут\n0,0100\nМаксимально разовый выброс определяется по формуле:\n, г/с                                        (3.10.2)\nгде\n- количество дней работы горна в год;\n- время работы горна в день, час.\n2. Валовый выброс углерода оксида определяется для твердого, жидкого и газообразного топлива по формуле:\n, т/год                       (3.10.3)\nгде\n- потери теплоты вследствие механической неполноты сгорания, % (табл.3.10.3);\n- расход топлива за год, т/год, тыс.м\n/год;\n- выход углерода оксида при сжигании топлива, кг/т, кг/тыс·м\n.\n,                                             (3.10.4)\nгде\n- потери теплоты вследствие химической неполноты сгорания топлива, % (табл.3.10.3);\n- коэффициент, учитывающий долю потери теплоты вследствие химической неполноты сгорания топлива:\n=1 - для твердого топлива;\n=0,5 - для газа;\n=0,65 - для мазута;\n- низшая теплота сгорания натурального топлива (табл.3.10.1).\nТаблица 3.10.3\nХарактеристика топок [2]\nТип топки\nТопливо\n1\n2\n3\n4\nС неподвижной решеткой и ручным забросом топлива\nБурые угли\n2,0\n8,0\nКаменные угли\n2,0\n7,0\nАнтрациты AM и АС\n1,0\n10,0\nКамерная\nМазут\n0,5\n0\nГаз (природный, попутный)\n0,5\n0\nДоменный газ\n1,5\n0\nМаксимально разовый выброс углерода оксида определяется по формуле:\n, г/с                                       (3.10.5)\n3. Валовый выброс азота оксидов определяется для твердого, жидкого и газообразного топлива по формуле:\n, т/год                                 (3.10.6)\nгде\n- количество азота оксидов, выделяющегося при сжигании топлива (табл.3.10.4), кг/т (кг/тыс.м\n);\n- расход топлива за год, т/год, (тыс.м\n/год).\nТаблица 3.10.4\nУдельные выделения азота оксида при сжигании топлива в кузнечном горне (\n)\nТопливо\nУдельное выделение\nкг/т, кг/тыс.м\nУгли\nДонецкие\n2,21\nДнепровские\n2,06\nПодмосковные\n0,95\nПечорские\n2,17\nКизеловские\n1,87\nЧелябинские\n1,27\nКарагандинские\n1,97\nКузнецкие\n2,23\nКанско-Ачинские\n1,21\nИркутские\n1,81\nБурятские\n1,45\nСахалинские\n1,89\nДругие виды топлива\nМазут:\nмалосернистый\n2,57\nвысокосернистый\n2,46\nПриродный газ\n2,15\nМаксимально разовый выброс азота оксидов определяется по формуле:\n, г/с                                    (3.10.7)\n4. Валовый выброс\nмазутной золы в пересчете на ванадий\nпри сжигании мазута определяется по формуле:\n, т/год                      (3.10.8)\nгде\n- количество ванадия, содержащегося в 1 тонне мазута, г/т.\n, г/т                                    (3.10.9)\nгде\n- содержание золы в мазуте, % (табл.3.10.1);\n- расход топлива за год, т/год;\n- степень очистки (принимается по паспортным данным очистного устройства).\nМаксимально разовый выброс мазутной золы в пересчете на ванадий определяется по формуле:\n, г/с                                     (3.10.10)\n5. Валовый выброс\nангидрида сернистого\n(серы диоксид) определяется только для твердого и жидкого топлива по формуле:\n, т/год          (3.10.11)\nгде\n- содержание серы в топливе, % (табл.3.10.1);\n- доля ангидрида сернистого, связываемого летучей золой топлива. Для углей Канско-Ачинского бассейна - 0,2 (Березовских - 0,5); Экибастузских - 0,02; прочих углей - 0,1; мазута - 0,02;\n- доля ангидрида сернистого, улавливаемого в золоуловителе. Для сухих золоуловителей принимается равной 0, для мокрых - 0,25.\nМаксимально разовый выброс ангидрида сернистого определяется по формуле:\n, г/с                                    (3.10.12)\nВаловый выброс загрязняющих веществ от кузнечно-прессового оборудования определяется для каждой единицы оборудования отдельно по формуле:\n, т/год                          (3.10.13)\nгде\n- удельное выделение загрязняющего вещества при работе единицы оборудования, г/с, (табл.3.10.5);\n- \"чистое\" время работы одной единицы оборудования в день, час;\n- количество дней работы оборудования в год.\nТаблица 3.10.5\nУдельные выделения загрязняющих веществ в кузнечно-прессовых участках [5]\nТехнологическая операция\nПрименяемое оборудование, его тип, марка, модель\nКоличество выделяющихся загрязняющих веществ,\nг/с на единицу оборудования (\n)\nтвердый аэрозоль (окалина+ графит+сажа)\nмасло (смазки)\nуглерода оксид\nпрочие\nнаименование\nколичество\nГорячая штамповка\nПресс кривошипный горячештамповочный мод. РК 400/100\n-\n0,0087\n-\n-\n-\nПресс КГШ мод. К863Б, КА864\n0,2859\n0,5367\n0,0551\n-\n-\nКовка изделий\nГоризонтально-ковочная машина\n-\n0,0042\n-\n-\n-\nГибкая листовая прокатка\nГибочная машина мод. И1232\n0,7250\n0,1208\n0,2658\nуглеводороды\n0,9667\nакролеин\n0,03\nформальдегид\n0,07\nМаксимально разовый выброс берется из табл.3.10.5.\nРасчет валового выброса при термической обработке металлоизделий проводится по формуле:\n, т/год                                    (3.10.14)\nгде\n- удельное выделение загрязняющего вещества, г/кг обрабатываемых деталей (табл.3.10.6);\n- масса обрабатываемых деталей в год, кг.\nТаблица 3.10.6\nУдельные выделения загрязняющих веществ при термической обработке металлоизделий [6]\nТехнологическая операция\nПрименяемое вещество\nВыделяемое загрязняющее вещество\nнаименование\nколичественные характеристики выделения на единицу массы обрабатываемых деталей, г/кг (\n)\nНагрев деталей под закалку в расплаве солей\nСмесь хлорида бария, хлорида натрия и хлорида калия\nАэрозоль расплава солей\n0,35\nВодород хлористый\n0,12\nОхлаждения и отпуск стальных деталей в расплаве солей\nСмесь хлорида натрия, карбоната натрия и карбоната калия\nАэрозоль расплава солей\n0,25\nЦианирование стальных деталей в расплаве солей:\nнизкотемпературное (t°=520\n570 °C)\nСмесь карбоната, натрия хлорида и цианида натрия\nАэрозоль расплава солей\n0,25\nВодород цианистый\n0,30\nвысокотемпературное (t°=800\n850 °C)\nСмесь хлорида бария, хлорида натрия и цианида натрия\nАэрозоль расплава солей\n0,36\nВодород цианистый\n0,30\nЗакалка деталей в масляных ваннах\nминеральные масла\nМасло минеральное нефтяное\n0,10\nОтпуск деталей в масляных ваннах\nТо же\nТо же\n0,08\nРасчет максимально разового выброса проводится по формуле:\n, г/с                                          (3.10.15)\nгде\n- максимальная масса обрабатываемых деталей в течение рабочего дня, кг,\n- \"чистое\" время, затрачиваемое на обработку деталей в течение рабочего дня, час.\n3.11. Изготовление изделий из полимерных материалов\nНа авторемонтных предприятиях широкое распространение получили процессы изготовления деталей из полимерных материалов.\nУдельные выделения загрязняющих веществ при прессовании и литье под давлением полимерных материалов приведены в табл.3.11.1, 3.11.2 [5].\nТаблица 3.11.1\nУдельные выделения загрязняющих веществ при прессовании полимерных материалов\nОперация технологического процесса\nПерерабатываемый материал\nВыделяемое загрязняющее вещество\nнаименование\nудельное выделение, г/кг\n(\n)\nПрессование\nФенопласты новолачные 03-010-02\nФенол\nФормальдегид\n0,262\n0,124\nФенопласты резольные 32-330-02\nФенол\nФормальдегид\n0,730\n0,144\nАминопласты\nФормальдегид\n0,160\nВолокниты\nФенол\nФормальдегид\n1,220\n0,060\nСтекловолокниты\nФенол\nФормальдегид\n1,040\n0,195\nТаблица 3.11.2\nУдельные выделения загрязняющих веществ при литье под давлением\nПерерабатываемый полимерный материал\nВыделяемое загрязняющее вещество\nнаименование\nудельное выделение, г/кг (\n)\nПолиэтилен\nКислоты органические (в пересчете на уксусную кислоту)\n0,4\nУглерода оксид\n0,8\nПыль полиэтилена\n0,40\nПолипропилен\nКислоты органические (в пересчете на уксусную кислоту)\n1,6\nУглерода оксид\n1,0\nПыль полипропилена\n0,4\nПолистирол\nСтирол\n0,3\nУглерода оксид\n0,5\nПыль полистирола\n0,6\nСополимеры стирола\nСтирол\n0,1\nУглерода оксид\n0,5\nАкрилонитрил\n0,15\nПыль сополимеров стирола\n0,60\nПолиамиды\nСпирт метиловый\n0,5\nАммиак\n2,0\nУглерода оксид\n1,0\nПыль полиамида\n0,5\nФенопласты новолачные\nФенол\n0,26\nФормальдегид\n0,12\nПримечание. Пыль полимерных материалов выделяется при их загрузке в литьевые машины.\nВаловый выброс загрязняющих веществ определяется по формуле:\n, т/год                                     (3.11.1)\nгде\n- удельное выделение загрязняющего вещества (на единицу массы перерабатываемого материала), г/кг;\n- масса переработанного материала за год, кг.\nМаксимально разовый выброс определяется по формуле:\nг/с,                                           (3.11.2)\nгде\n- максимальная масса переработанного материала в течение рабочего дня, кг;\n- \"чистое\" время, затрачиваемое на переработку материала в течение рабочего дня, час.\n3.12. Испытание и ремонт топливной аппаратуры\nНа участке ремонта и испытания топливной аппаратуры автомобилей проводится ряд работ, при проведении которых выделяются загрязняющие вещества. Удельные выделения загрязняющих веществ в процессах мойки, испытания и регулировки топливной аппаратуры приведены в табл.3.12.1 и 3.12.2 [6].\nТаблица 3.12.1\nУдельные выделения загрязняющих веществ при мойке деталей топливной аппаратуры\nВид выполняемых работ\nПрименяемое вещество\nВыделяющееся загрязняющее вещество\nнаименование\nконцентрация, г/л\nтемпература °С\nнаименование\nудельное количество г/с·м\nМойка деталей топливной аппаратуры\nкеросин\n100%\n20\nкеросин\n0,433\nТаблица 3.12.2\nУдельные выделения загрязняющих веществ в процессах испытания\nи регулировки дизельной топливной аппаратуры (на единицу массы дизельного топлива,\nрасходуемого на компенсацию потерь при испытаниях)\nВид выполняемых работ\nПрименяемые вещества и материалы\nВыделяемое загрязняющее вещество\nнаименование\nудельное кол-во\nг/кг (\n)\nИспытание дизельной топливной аппаратуры\nдизельное топливо\nуглеводороды\n317\nПроверка форсунок\nдизельное топливо\nуглеводороды\n788\nВаловый выброс загрязняющего вещества при испытаниях дизельной аппаратуры определяется по формуле:\n, т/год                                             (3.12.1)\nгде\n- расход дизельного топлива за год на проведение испытаний, кг;\n- удельный выброс загрязняющего вещества, г/кг (табл.3.12.2).\nМаксимально разовый выброс определяется по формуле:\n, г/с                                                               (3.12.2)\nгде\n- \"чистое время* испытания и проверки в день, час;\n- расход дизельного топлива за день, кг.\nВаловый и максимально разовый выбросы загрязняющих веществ при мойке определяются по формулам 3.5.1 и 3.5.2.\nЛИТЕРАТУРА\n1.\nМетодика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для автотранспортных предприятий\n. М.,1998.\n2. Методические указания по расчету выбросов загрязняющих веществ при сжигании топлива в котлах производительностью до 30 т/час. М., Гидрометеоиздат, 1985.\n3.\nМетодика расчета выделений (выбросов) загрязняющих веществ в атмосферу при нанесении лакокрасочных материалов\n. \"НИИ Атмосфера\", 1997.\n4. Методика расчета выделений (выбросов) загрязняющих веществ в атмосферу при проведении сварочных работ. \"НИИ Атмосфера\", 1997.\n5. Методика определения валовых выбросов вредных веществ в атмосферу основным технологическим оборудованием предприятий автомобильного и сельскохозяйственного машиностроения. М., 1991.\n6. Удельные показатели выбросов загрязняющих веществ в атмосферу для ремонтнообслуживающих предприятий и машиностроительных заводов агропромышленного комплекса. М., 1990.\n7.\nМетодика расчета выделений (выбросов) загрязняющих веществ в атмосферу при механической обработке металлов\n. \"НИИ Атмосфера\", 1997.\n8. Сборник методик по расчету выбросов в атмосферу загрязняющих веществ различными производствами (разделы 2, 3, 7, 12). Л., 1986.\n9. Временные методические указания по расчету выбросов загрязняющих веществ в атмосферный воздух предприятиями деревообрабатывающей промышленности. Петрозаводск, 1992.\n10. Удельные выбросы окиси углерода различными производственными процессами. Методическое письмо ВНИИприрода (г.Ленинград), N 539/33 от 06.08.90 г.\n11. Величина удельных выбросов окислов азота от стационарных источников и транспорта. Методическое письмо ВНИИприрода (г.Ленинград), N 153/33 от 11.03.90 г.\nТекст документа сверен по:\n/ Министерство транспорта РФ. - 1998\nМетодика проведения инвентаризации выбросов загрязняющих веществ в атмосферу для авторемонтных предприятий (расчетным методом) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Дополнительную информацию см. в ярлыке\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}