{
    "document_title": "\n \t\t\t \n\t\t\t \tМетодика по расчету валовых выбросов загрязняющих веществ в атмосферу предприятиями Минсевзапстроя РСФСР. Часть 2. Заводы по производству железобетона\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Методика по расчету валовых выбросов загрязняющих веществ в атмосферу предприятиями Минсевзапстроя РСФСР. Часть 2. Заводы по производству железобетона\nМетодика по расчету валовых выбросов загрязняющих веществ в атмосферу предприятиями Минсевзапстроя РСФСР. Часть 2. Заводы по производству железобетона\nИнформационный материал от 06.06.1990\nСтраница\nМЕТОДИКА\nПО РАСЧЕТУ ВАЛОВЫХ ВЫБРОСОВ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ В АТМОСФЕРУ\nПРЕДПРИЯТИЯМИ МИНСЕВЗАПСТРОЯ РСФСР\nЧасть 2. Заводы по производству железобетона\nСОГЛАСОВАНА Начальником Главного управления научно-технического развития и экологических нормативов Госкомприроды СССР В.И.Аковецким\nЗаведующим отделом контроля атмосферы ВНИИприроды В.В.Миляевым\nНачальником Главного научно-технического управления Минсевзапстроя РСФСР Э.А.Чичеровым\nЗаместителем начальника Главного управления механизации, энергетики и транспорта Н.Н.Садовским\nДиректором проектно-технологического института Минсевзапстроя РСФСР А.С.Туркиным\nРуководителем темы, заведующим отделом исследований и разработок норм и нормативных документов по охране окружающей среды Л.Я.Рубан, \"06\" июнь 1990 г.\nГлавным специалистом отдела А.П.Скибиным\nОтветственным исполнителем, заведующим сектором М.П.Полупановым\nУТВЕРЖДЕНА Заместителем Министра строительства в северных и западных районах РСФСР\nВЗАМЕН ВРД 66 72-84\nСрок ввода в действие с __________ 199  г.\nНастоящая методика разработана взамен ВРД 66 72-84 и предназначена для расчета валовых выбросов загрязняющих веществ заводов по производству железобетона подведомственных Минсевзапстрою РСФСР.\nМетодика разработана на основе материала справочных источников, научно-исследовательских работ, проведенных институтами Министерства и других ведомств, а также результатов инструментальных замеров санитарно-гигиенических лабораторий, проводивших обследования заводов по производству железобетона.\nВ настоящей методике изложены и уточнены характеристики заводов по производству железобетона и применяемого для этого сырья, загрязняющих веществ образующихся при изготовлении железобетона и методы расчета определения массы загрязняющих веществ, поступающих в атмосферу (методы прямых измерений, расчетные методы).\n1. ОБЩИЕ ПОЛОЖЕНИЯ\nЦелью настоящей методики является разработка единой методической основы выполнения расчетов валовых выбросов загрязняющих веществ в атмосферу от заводов по производству железобетона, подведомственных Минсевзапстрою РСФСР.\nПрименение методики способствует проведению инвентаризации источников выбросов, разработке нормативов предельно допустимых выбросов загрязняющих веществ в атмосферу (ПДВ) и временно согласованных выбросов загрязняющих веществ в атмосферу (ВСВ), а также планированию природоохранных предприятий и составлению статистической отчетности по охране атмосферы.\nНастоящая методика содержит:\nхарактеристику основных технологических процессов производства железобетона, которые влияют на образование, выделение и выброс загрязняющих веществ;\nметоды проведения расчетов качественных и количественных показателей выбросов загрязняющих веществ из источников выбросов посредством прямых измерений, а также расчетными методами;\nперечень и краткую характеристику загрязняющих веществ образующихся при производстве железобетона;\nосновные технологические характеристики установок и аппаратов очистки выбросов загрязняющих веществ;\nсправочные материалы по технологическому оборудованию, сырью, материалам и т.п. необходимых для проведения расчетов валовых выбросов загрязняющих веществ;\nгенплан, таблицы и формулы расчета загрязняющих веществ;\nпримеры расчета валовых выбросов от заводов по производству железобетона.\nНастоящая методика устанавливает методологическую основу определения валовых выбросов как от самостоятельных заводов по производству железобетона, так и от отдельных цехов, входящих в состав других предприятий и расположенных на одной с ним территории.\nВаловые выбросы по заводам производства железобетона в целом определяются путем суммирования их по отдельным участкам, цехам, переделам и т.д.\nПри наличии в составе завода по производству железобетона цехов, участков, переделов (нестандартного оборудования, камнедробильный, столярный, гараж и пр.), выделяющих загрязняющие вещества, расчет валовых выбросов приводится ориентировочно, уточненные расчеты производятся в соответствии с частями 1/ , 3-6* Методик … разработанных непосредственно для данных производств.\n________________\n* Соответствует оригиналу. - Примечание изготовителя базы данных.\nТермины и определения, применяемые в настоящей методике, соответствуют\nГОСТ 17.2.1.03-84\nи\nГОСТ 17.2.1.04-77\n[1, 2].\n2. ЗАВОД ПО ПРОИЗВОДСТВУ ЖЕЛЕЗОБЕТОНА КАК ИСТОЧНИК\nЗАГРЯЗНЕНИЯ АТМОСФЕРЫ\nВеличина выбросов загрязняющих веществ в атмосферу от заводов по производству железобетона зависит от принятой схемы организации работ, условий обеспечения производства сырьем и материалами, их переработкой и доведением до рабочего состояния, а также видом применяемого технологического процесса и оборудования.\n2.1. Структура завода по производству железобетона\nЗаводы по производству железобетона в системе Минсевзапстроя РСФСР по назначению изготавливаемой продукции подразделяются на заводы железобетонных конструкций (ЖБК), железобетонных изделий (ЖБИ), на которых кроме основной продукции изготавливают бетонную смесь и растворы. По аналогичной технологии работают заводы крупнопанельного домостроения (КПД) и домостроительные комбинаты (ДСК).\nВ зависимости от величины фронта работ, наличия сырья и материалов, климатических условий, наличие подъездных путей и др. факторов заводы могут быть стационарные, сборно-разборные и передвижные, постоянные или временные, для обслуживания всего строительства или нескольких участков, а также обеспечения строительства товарным бетоном в определенном радиусе или отдельной территории.\nВ состав типового завода постоянного действия входят:\n1. Склады заполнителей, состоящие из приемных устройств, машин разгрузки вагонов и штабелирования, устройств подачи материалов из штабелей на бетоносмесительный узел, устройств подогрева заполнителей в зимних условиях.\n2. Склады цемента, состоящие из приемных устройств, разгрузчиков вагонов, оборудования для перемещения цемента в силосы хранения и подачи его на бетоносмесительный узел.\n3. Бетоносмесительные установки (БСУ), состоящие из подъемно-транспортного оборудования для подачи заполнителей и цемента, резервуаров для воды, дозаторов, бетономешалок и устройств для выдачи готовой смеси.\n4. Оборудование для изготовления арматурных каркасов и сеток, изготовление конструкций и изделий, формовочные станы, пропарочные камеры, а также подъемно-транспортное оборудование, магистральные сети энергоносителей, в отдельных случаях котельную и компрессорную.\nПри снабжении завода некондиционными заполнителями, склад заполнителей дополняется дробильно-сортировочной установкой.\nКроме основного производства в составе завода есть складские помещения, цехи ремонта основного технологического оборудования, конторские помещения и др.\nНа рис.1 представлен генплан завода по производству железобетона с расположением источников выбросов загрязняющих веществ, а таблица 1 содержит характеристику источников выделения и выбросов загрязняющих веществ.\nГенплан завода железобетонных конструкций с расположением источников выбросов\nРис.1\nТаблица 1\nИсточники выделения и основные виды загрязняющих веществ на заводе\nпо производству железобетона\nЦех, отделение, участок\nИсточники выделения загрязняющих веществ\nВид загрязняющего вещества\nИсточник выброса\nНомер источника выброса на генплане\n1\n2\n3\n4\n5\nСклад хранения цемента\nПост разгрузки железнодорожных вагонов\nПыль цемента\nНеорганизованный выброс\n1\nСилосы хранения цемента (пневмотранспорт)\n\"\nВыхлопные трубы пылеуловителей\n2\nРазгрузка силосов в автотранспорт\n\"\n3\nСклад хранения каменных материалов\nПост разгрузки железнодорожных вагонов\nПыль материалов\nНеорганизованный выброс\n4\nПост разгрузки автотранспорта\nПыль материалов\nОксид углерода\nДиоксид азота\nУглеводороды\n\"\n5\nГрохот\nПыль\nВыхлопные трубы пылеуловителей\n6\nУзел пересыпки в бункера хранения и сушки\n\"\n\"\n7\nУзлы пересыпок с транспортеров на транспортеры\n\"\n\"\n8\nБетоносмесительный узел\nРасходные бункера цемента (пневмотранспорт)\nПыль цемента\n\"\n9\nБетоносмесительный узел\nБетоносмесители и дозаторы цемента\nПыль цемента\nВыхлопные трубы вентиляции\n10\nУзлы пересыпок с транспортера в тачку, расходные бункеры и дозаторы\nПыль инертных материалов\n\"\n11\nОтсос от дозаторов и бункеров\n\"\n\"\n12\nФормовочный цех\nПост опорожнения железнодорожных цистерн и хранения смазок\nУглеводороды\nНеорганизованный выброс\n13\nБаки-смесители подогрева смазок\n\"\n\"\n14\nПост смазки форм\n\"\n\"\n15\nАрматурный цех\nСтанки протяжки и резки арматурной стали\nАбразивно-метал-\nлическая пыль\nВыхлопные трубы пылеуловителей\n16\nУстановки для гнутья арматурной стали, правки и резки\nМеталлическая пыль, ржавчина, окалина\n\"\n17\nУстановки изготовления (сварки) арматурных сеток\nОксиды железа, марганца, пыль сварки\n\"\n18\nУстановки для изготовления арматурных каркасов\n\"\n\"\n19\nПосты ручной и полуавтоматической сварки\nПыль сварки, оксиды марганца\nВыхлопные трубы вентиляции\n20\n2.2. Характеристика производства и виды бетонных изделий\nСборные железобетонные изделия и конструкции, как правило, состоят из металлической арматуры, бетона и закладных деталей.\nАрматура изготавливается из арматурной стали определенных классов в арматурном цехе. Механическая обработка стали для арматурных изделий включает правку, отмеривание, резку и сварку стали в виде гнутых стержней и сеток, изготовление монтажных петель и другие операции.\nИспользование машин для выполнения этих работ позволяет механизировать и автоматизировать основные переделы механической обработки стали арматурного производства.\nБетонные смеси изготавливают в бетонно-смесительном узле (БСУ) путем смешения компонентов (вяжущее, заполнителя и затвердителей) в бетономешалке (бетоносмеситель).\nМарку бетонной смеси подбирают в зависимости от марки бетона. В формовочном цехе производят формование сборных бетонных и железобетонных изделий и конструкций, и включает операции укладки бетонной смеси, ее уплотнение, формообразование, пропарке изделий, а также отделки их лицевых поверхностей.\nБетон - искусственный камневидный строительный материал представляющий собой затвердевшую смесь вяжущих, заполнителей и добавок (затвердителей).\nПрименяемые в строительстве бетоны классифицируют по средней плотности, основному назначению, виду применяемых для их изготовления вяжущих, виду заполнителей и по структуре.\nПо признакам классификации бетоны бывают:\nОсновного назначения (конструкционные, специальные бетоны).\nВяжущие - на цементных, шлаковых, известковых, гипсовых и пр. вяжущих.\nПо виду заполнителя - на плотных, пористых и на специальных заполнителях.\nПо структуре - плотной поризованной и крупнопористой структуре.\n2.3. Характеристика сырья\nКачественные и количественные характеристики загрязняющих веществ выбрасываемых в атмосферу во многом зависят от качества, месторождения, структуры и химического состава минеральных материалов в производстве бетонов.\nЦемент\n.\nОсновным вяжущим бетонов является цемент. Основными видами цемента являются портландцемент, портландцемент с минеральными добавками и шлакопортландцемент, марок 300-500 соответствующий\nГОСТ 10178-85\n. Тонкость помола по остатку на сите N 008 не должно превышать 15% массы просеянного цемента. Содержание в клинкере SО\nдолжно быть не более 3,5%; MgO - не более 5%. Начало схватывания не ранее 45 мин, а конец не позднее 10 часов.\nЩебень, гравий.\nВ качестве крупных заполнителей для тяжелых бетонов применяют гравий (ГОСТ 8268-82*) или щебень (ГОСТ 8267-82*) из изверженных метаморфических и осадочных пород и щебень из доменного шлака (ГОСТ 5578-76**).\n______________\n* На территории Российской Федерации действует\nГОСТ 8267-93\n. - Примечание изготовителя базы данных.\n** На территории Российской Федерации действует\nГОСТ 5578-94\n. - Примечание изготовителя базы данных.\nЩебень, гравий и щебень из гравия должны применяться в виде фракций от 5 до 10, от 10 до 20, от 20 до 40 и от 40 до 70 мм. Содержание в щебне зерен слабых и выветрелых пород не должно превышать 10%. Разрешается применять щебень из карбонатных пород марки 400, если содержание в нем зерен слабых пород менее 5% (к слабым породам относятся породы с прочностью на сжатие в водонасыщенном состоянии менее 20 МПа) [3].\nНаличие глины в виде отдельных комьев в количестве 0,25% или пленки, обволакивающей зерна заполнителей, не допускается.\nПесок.\nПески, применяемые для бетона, должны соответствовать ГОСТ 8736-85* и могут применяться в естественном состоянии (природными), фракционированными или обогащенными. Допускается применение песков, полученных только дроблением и фракционированием горных пород.\n________________\n* На территории Российской Федерации действует\nГОСТ 8736-93\n. Здесь и далее по тексту. - Примечание изготовителя базы данных.\nСодержание примесей в песке не должно превышать указанного в табл.2.\nТаблица 2\nТребования к содержанию примесей в песке [3]\nПесок\nПылевидные, глинистые и  илистые частицы, определяемые отмучиванием, % по массе, не более\nГлина в комках, % по массе,\nне более\nпо ГОСТ 8736-85\nпо ГОСТ 10268-80\nпо ГОСТ 8736-85\nпо ГОСТ 10268-80\nПриродный\n3\n3\n0,5\n0,5\nОбогащенный\n2\n2\n0,25\n0,25\nФракционированный:\nкрупная фракция\n0,5\n2\n0,1\n0,25\nмелкая фракция\n1,5\n2\n0,2\n0,25\nДробленый:\nнеобогащенный\n4\n5\n0,35\n0,50\nобогащенный\n2,5\n-\n0,25\n-\nФракционированный:\nкрупная фракция\n1\n-\n0,1\n-\nмелкая фракция\n2\n-\n0,2\n-\nиз отсевов\n5\n-\n0,5\n-\nто же, обогащенный\n3\n-\n0,35\n-\nСмазки. Для смазки форм применяют смазки типа эмульсионных, масляных и консистентных. Характеристика смазок представлена в табл.3 [3].\nТаблица 3\nСостав смазок для форм\nВид смазки\nКомпоненты смазок\nРасход на 1 м\nСпособ нанесения\nНаименование\nСодержание, %\nОбратная эмульсия\nЭмульсол кислый синтетический (ЭКС), по ТУ 38-101536-80\n20\n200-300\nчерез форсунку\nНасыщенный раствор извести при 50-60 °С\n80\nЭмульсол кислый синтетический (ЭКС)\n20\n200-300\n\"\nНасыщенный раствор извести при 50-55 °С\n70-75\nСоляровое масло\n10-5\nПрямая эмульсия\nЭмульсол кислый синтетический (ЭКС)\n10\n200-300\n\"\nКальцинированная сода\n1\nВода\n89\nМасляная\nОтработанное масло ММО и МИО по\nГОСТ 21046-86\n-\n150-200\nВаликом, кистью\nКонсистентная\nТехнический вазелин\n35\nдо 30\nвтирание вручную\nСтеарин\n15\nСоляровое масло\n50\nТехнический вазелин\n70\nдо 30\n\"\nСтеарин\n30\nКроме перечисленных в табл.3 применяются петралатумно-керосиновая смесь, состоящая из 1 части петралатума и 2,5 части керосина, солидол или автол в смеси с керосином в соотношении 1:1, а также смесь кулисного и машинного масел в соотношении 1:1. Смазку наносят из расчета 150 г на 1 м\n.\n2.4. Характеристика выделяющихся загрязняющих веществ\nСклад цемента.\nПри выгрузке цемента из железнодорожных вагонов, а также при загрузке силосов хранения и их разгрузки выделяется пыль цемента [\n4\n], классифицируемая как пыль, содержащая 20% SiO\n. Химический состав цементной пыли зависит от химического состава клинкера, а также добавок (шлака доменного, электротермофосфорного, активных минеральных добавок и т.п.).\nВ табл.4 представлен примерный химический состав пыли портландцемента, наиболее широко применяемого для изготовления бетона, в табл.5 - дисперсный состав [5, 6].\nТаблица 4\nХимический состав пыли цемента\nКомпоненты\nSiO\n*\nCaO\nAl\nO\nFe\nO\nMgO\nSO\nMnO\nCr\nO\nСодержание массы, %\n28-73,1\n52-69\n2-10\n1,5-10\n0,3-22,3\n0,04-2\nследы\n0,00001-0,001\n* Количество SiO\nв свободном состоянии (для пыли, находящейся в воздухе) - 0,8-3,1%.\nТаблица 5\nДисперсный состав пыли цемента\nРазмер фракций, мкм\n0-5\n5-10\n10-20\n20-40\n40-60\nболее 60\nСодержание массы, %\n7,6-12\n9-18\n23-24\n21-22,6\n11-15,1\n14-18,5\nВ пыли шлакопортландцемента свободного SiO\nсодержится до 3%, в пуццолановом портландцементе - 10-37%, в кислотоупорном цементе - 67% [7].\nСклад инертных материалов.\nПри выгрузке инертных материалов из железнодорожных вагонов и автомобильного транспорта, а также при перемещении инертных материалов на складе землеройными машинами и пересыпках материалов (питатели, транспортеры, бункера и т.п.), выделяется пыль инертных материалов (песка, щебня, гравия и др.).\nХимический состав пыли зависит от вида материала и от месторождения инертного материала. В табл.6 представлен примерный химический состав пыли наиболее широко применяемых в производстве железобетона [6], a в табл.7 примерный дисперсный состав пыли песка.\nТаблица 6\nХимический состав пыли заполнителей\nВид пыли\nSiO\nAl\nO\nFe\nO\nCaO\nMgO\nSO\nЩелочной\nп.п.п.\nВсего\nNa\nO\nK\nO\nПесчано-щебеночная\n61\n10,3\n2,75\n9,04\n2,82\nследы\n2,2\n3,65\n8,07\n99,84\nГранитная\n71,56\n12,53\n3,78\n1,56\n0,78\n-\n2,45\n5,25\n1,24\n99,15\nПегматитовая и гнейсовая\n67,26\n15,65\n4,35\n3,16\n1,72\n0,02\n3,10\n2,65\n1,06\n98,91\nТрахитовая\n67,26\n2,25\n13,16\n3,16\n1,42\n0,2\n4,45\n5,25\n0,98\n98,13\nШлаковая\n53,6\n11,6\n2,6\n26,25\n2\n3,15\n0,1\n0,7\n-\n100\nТаблица 7\nДисперсный состав пыли кварцевого песка\nРазмер фракций, мкм\n5-10\n10-20\n20-40\n40-60\n60-80\n80-100\nболее 100\nСодержание массы, %\n6\n14\n25\n17\n10\n8\n20\nПыль инертных материалов относится к кремнесодержащим:\nSiO\n- оксид кремния аморфная в смеси с MgO в виде аэрозоля с содержанием каждого компонента более 10%;\nSiO\n- оксид кремния кристаллическая с содержанием ее в пыли от 10 до 70% [9].\nБетоносмесительный узел.\nВ бетоносмесительном узле выделяется пыль цемента, песка, крупного заполнителя (щебня или гравия), химический и фракционный состав которой приведен выше.\nФормовочный цех.\nДля формовочных цехов характерны незначительные выбросы пыли, а также углеводородов от смазок, в состав которых входят различные нефтепродукты (соляровое масло, автол, керосин и др.) и пары парафина - одного из компонентов смазок.\nАрматурный цех.\nВоздушная среда арматурных цехов загрязняется пылью и газами от сварочных машин (установок), сварочных постов ручной электродуговой сварки и станков металлообработки.\nГлавной составной частью пылевых выбросов арматурных цехов являются оксиды железа (Fe\nO\n) и оксида кремния (SiO\n).\nВместе с тем в пыли содержатся различные оксиды марганца (MnO, MnO\n, Mn\nO\n). В пыли содержащей 1,72-4,2% оксидов марганца, наибольший процент приходится на закись марганца, меньший - на закись окиси марганца, а также в значительном количестве содержится двуокись марганца.\nПри работе с фторокальцевыми электродами (АНО-1, УОНИ-13/45, ОЗС-6 и др.) 60% марганца переходит в сварочный шов, остальное количество оседает в шлаке или уносится в атмосферу.\nПри работе с марганцевыми (руднокислыми) электродами (ОМН-2, АНО-3, АНО-3, 5; ОЗС-3 и др.) только 13% марганца переходит в шов, то есть при работе с основными электродами в воздух выделяется значительно меньшее количество марганца, чем при сварке руднокислыми электродами. Однако при сварке фторокальцевыми электродами выделяются газы: фтористые соединения, оксид углерода, диоксид азота. Фтористые соединения получаются при сжигании плавикового шпата присутствующем в покрытии электродов. Исследованиями [10] установлено, что при содержании в покрытии плавикового шпата от 1 до 3% образуется минимальное количество фтористого водорода.\nПри воздействии сварочной дуги на азот воздуха получаются оксиды азота, а оксиды углерода образуются в основном за счет неполного сгорания углерода, содержащегося в электродах и свариваемом металле.\nВ таблице 8 приведен химический состав сварочной пыли, образующейся при сварке электродами УОНИ 13/45 на рабочем месте сварщика [9].\nТаблица 8\nХимический состав электросварочной пыли\nFe\nO\nMnO\nSiO\nCr\nO\nмин\nмакс\nсред\nмин\nмакс\nсред\nмин\nмакс\nсред\nмин\nмакс\nсред\n33,0\n62,2\n47,2\n1,1\n8,8\n4,2\n7,037\n7,1\n7,06\n0,002\n0,02\n0,006\nВ сварочной пыли диоксид кремния находится в связанном состоянии, поэтому она менее опасна, чем диоксид кремния в ее кристаллической модификации [9].\nХромовые соединения, содержащиеся в пыли в тысячных долях, не оказывают существенного влияния на профессиональную патологию сварщиков.\n3. ОПРЕДЕЛЕНИЕ МАССЫ ВЫДЕЛЯЮЩИХСЯ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ\nМасса выделяющихся загрязняющих веществ (валовое выделение),\n, представляет собой сумму выделений загрязняющих веществ по компонентам от всех технологических процессов и оборудования предприятия и определяется по формуле:\n, (т/сутки),                                              (1)\nгде:\n- номер выделяющегося загрязняющего вещества (присваивается произвольно\n);\n- номер источника выделения загрязняющего вещества\n;\n- масса\n-го загрязняющего вещества, выделяющегося в\n-м источнике выделения, т/ч;\n- продолжительность выделения\n-го загрязняющего вещества в\n-м источнике выделения, ч/сутки.\nПеред определением массы выделяющихся загрязняющих веществ необходимо:\nознакомиться с технологическим процессом;\nопределить места расположения, размеры источников выбросов;\nпровести визуальный осмотр вентиляционных (аспирационных) устройств, а также установок газоочистки и пылеулавливания;\nознакомиться с проектной документацией (отчетами по испытанию и наладке, паспортами на системы и газоочистные установки и др.);\nвыявить техническое соответствие состояния технологического оборудования требованиям санитарных норм (герметичность, обеспеченность укрытиями, встроенными отсосами и т.п.).\nОсновной метод определения массы выделяющихся загрязняющих веществ, выбрасываемых в атмосферу - метод прямых измерений, при котором проводятся измерения концентраций загрязняющих веществ, объемов газовоздушной смеси и других параметров инструментальными способами.\nПри отсутствии оборудования и аппаратуры для инструментального определения видов и массы загрязняющих веществ, выбрасываемых в атмосферу, по согласованию с органами Госкомприроды СССР допускается временно проводить учет таких выбросов с использованием балансового и расчетного (вспомогательного) методов [\n11\n].\n3.1. Метод прямых измерений\nПри определении концентраций загрязняющих веществ промышленных выбросов и параметров газовых потоков определения и расчета выбросов из стационарных источников используются методики, утвержденные соответствующими органами Госкомгидромета СССР [12, 13].\nИзмерение концентраций загрязняющих веществ и других параметров газовых потоков на действующих предприятиях производится при нормальном эксплуатационном состоянии технологического оборудования.\nОбследование вентиляционных выбросов осуществляется, как правило, после окончания наладки систем и устройств вентиляции на санитарно-гигиенический эффект. В случае проведения замеров при инвентаризации без проведения предварительной наладки систем и устройств вентиляции полученные результаты считаются предварительными и требующими уточнения после окончания наладочных работ [14].\nНа этом этапе осуществляются:\nаэродинамические испытания вентиляционных устройств и систем;\nотбор проб и анализ воздуха на содержание загрязняющих веществ в воздуховодах, шахтах, дефлекторах, фонарях и т.д.;\nопределение массы выбрасываемых загрязняющих веществ в атмосферу;\nоформление результатов обследования вентиляционных выбросов (герметические размеры источника, параметры газовоздушной смеси, наименование выбрасываемых загрязняющих веществ и т.д.);\nопределение степени очистки газовоздушной смеси газоочистными и пылеулавливающими установками и оформление результатов их испытаний.\n3.1.1. Определение массы загрязняющих веществ, выделяющихся от технологического оборудования.\nМасса загрязняющего вещества\n, выделяющегося от технологического оборудования определяется по формулам:\n, (т/год),                                                     (2)\n, (кг/ч),                                                          (3)\n, (г/с),                                                           (4)\nгде:\n- время работы технологического оборудования, ч/год;\n,                                                                (5)\n- начальная концентрация загрязняющих веществ (для пылевых выбросов - концентрация пыли), поступающих на очистку, г/нм\n;\n- расход отходящего газа (загрязненного воздуха), нм\n/ч;\n- количество рабочих дней в году;\n- количество смен в сутки;\n- количество часов работы в смену;\n- коэффициент использования технологического оборудования (для бетонных заводов, оборудованных бетоносмесителями цикличного действия, коэффициент использования технологического оборудования учитывает фактическое время пылеобразования только от разгрузки цемента и заполнителей, то есть время, затрачиваемое на перемещение и выгрузку готовой смеси, исключается).\n, (г/нм\n).                                                    (6)\nПри инструментальных замерах объемный расход отходящих газов (загрязненного воздуха) приводится к нормальным условиям по формуле:\n, (нм\n/ч),                                          (7)\nгде:\n- объемный расход отходящего газа при рабочей температуре\n°С, м\n/ч;\n- рабочее давление при отборе пробы, мм рт.ст.;\n- температура отходящего газа, °С.\n, (м\n/ч) ,                                                 (8)\nгде:\n- скорость газового (газовоздушного) потока в газоходе, м/с;\n- площадь поперечного сечения газохода, м\n.\nДля расчетов, не требующих высокой точности, допускается принимать\n.\nДля источников выделения, не обеспеченных системами газоочистки, масса выделяющихся загрязняющих веществ равна массе этих веществ, выбрасываемых в атмосферу.\n3.1.2. Определение массы загрязняющих веществ, уловленных аппаратами и установками очистки выбросов.\nМасса загрязняющих веществ\n, поступающих в атмосферу из источников выбросов, оснащенных газоочистными и пылеулавливающими установками, зависит от концентрации загрязняющих веществ в газовоздушной смеси после ее очистки и для каждого источника определяется по формуле:\n, (г/ч),                             (9)\nгде:\nи\n- соответственно концентрация загрязняющих веществ, г/м\nи объемный расход газа, нм\n/ч после очистки;\nи\n- соответственно концентрация загрязняющих веществ, г/нм\nи объемный расход газа, нм\n/ч до очистки;\n- общая степень очистки пыли в установке, состоящей из нескольких ступеней, %.\nДля газопылеулавливающей установки, состоящей из нескольких ступеней (аппаратов) очистки, общая степень очистки определяется по формуле:\n, %,                      (10)\nгде:\n- значения степени очистки газов от пыли (или другого загрязняющего вещества) соответственно на первой, второй и\n-ой ступенях очистки, %.\nСтепень очистки газовых потоков, которая может быть достигнута в пылеулавливающем аппарате, зависит от дисперсного состава улавливаемых частиц пыли, типа аппарата, параметров его работы и затрат на очистку.\nСтепень очистки газа или пыли при подсосе воздуха (или его утечке) в пределах 5% от количества воздуха, поступающего в установку, определяется по формуле:\n, (%).                               (11)\nПри подсосах воздуха (или его утечке) более 5% от количества газа (воздуха), поступающего в установку, степень очистки последней определяется по формуле:\n, (%),                                          (12)\nгде:\nи\n- объемный расход газа соответственно на входе в установку и на выходе из нее, нм\n/ч.\nОриентировочные значения степени очистки пылеулавливающих аппаратов принимаются по данным табл.9.\nТаблица 9\nЗначения степени очистки пылеулавливающих аппаратов [15]\nЦех, участок, отделение\nПылеулавливающие аппараты\nСтепень очистки, %\n1\n2\n3\nСклад хранения цемента\nЦиклоны НИИОГАЗ\n75\nРукавные фильтры РП, РВ, РС1 (СМЦ-166)\n99,5\nНС (СМЦ-169)\n99\nФВ\n68\nГравийные фильтры\n90\nРасходные бункера и дозаторы цемента\nЦиклоны НИИОГАЗ\n83\nРукавные фильтры РП, РВ, РС1 (СМЦ-166)\n99,5\nНС (СМЦ-169)\n99\nФВК\n93\nФВ\n54\nЗернистые фильтры\n58\nБетоносмесительный узел\nЦиклоны НИИОГАЗ\n70\nЛИОТ\n61\nСИОТ\n85\nРукавные фильтры РП, РВ, РС1 (СМЦ-166)\n99,5\nФРКИ, ФРКН\n99,9\nНС (СМЦ-169)\n99\nФВК\n93,5\nФВ\n53\nСклад инертных материалов\nЦиклоны НИИОГАЗ\n83\nРукавные фильтры ФРО, ФРКИ, ФРКН\n99,5\nФВК, ФВ\n65\nВ табл.10 представлена характеристика работы установок очистки наиболее часто встречающихся в производстве железобетона.\nТаблица 10\nОсновные параметры работы установок очистки газа на предприятиях железобетона,\nнаиболее часто встречающихся в практике\nНаименование цеха, участка\nПараметры\nдо очистки\nЗагрязняющее вещество\nУстановка очистки газа\nСтепень очистки\n, %\nПараметры\nпосле очистки\n, м\n/ч\n,\n°С\n, г/м\n, м\n/ч\n,\n°С\n, г/м\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nI ступень\nЦементные силоса\n4500\n21\n8,7\nПыль цемента\nЦиклон типа ЦН\n87\n1,13\nII ступень\n1,13\nРукавный фильтр типа ФВ, ФВК\n75\n6100\n21\n0,28\nI ступень\nТо же\n2000\n21\n10,1\n\"\nРукавный фильтр СМЦ-166\n98\n2400\n21\n0,2\nI ступень\nБетоносмесительный узел\n5400\n30\n11,3\nПыль цемента, песка\nЦиклон типа ЦН, ЛИОТ, СИОТ\n98,0\n0,17\nII ступень\n0,17\nФильтр типа СМЦ-166, ФВК\n83,0\n7000\n30\n0,03\nI ступень\nОтсос от дозаторов и бетономешалок\n8330\n30\n3,2\n\"\nФильтр типа БФМ\n80,0\n9100\n30\n0,84\nI ступень\nСклад инертных материалов\n5200\n12\n11,0\nПыль акменных материалов, керамзита\nЦиклоны типа ЦН НИИОГАЗ\n80,0\n2,2\nII ступень\n2,2\nФильтр типа ФВ, ФРО, ФРКИ\n98,0\n5400\n12\n0,04\nI ступень\nПневмотранспорт песка и глины\n4500\n17\n0,5\nПыль песка, глины\nЦиклон ЦН-15\n80,0\n0,1\nII ступень\n0,1\nРотоклон\n90,0\n4700\n17\n0,01\n3.2. Расчетные методы\nПри проведении инвентаризации источников выбросов загрязняющих веществ от заводов по производству железобетонных изделий можно рассчитать по нижеприведенным формулам.\n3.2.1. Определение массы загрязняющих веществ от складов хранения цемента, инертных и бетоносмесительного цеха.\nПри разгрузке различных материалов из железнодорожных вагонов и других транспортных средств ориентировочно количество пыли, г/с, в газовоздушном потоке определяют по формулам: [16]\nдля цемента\n(13)\nдля песка\n(14)\nдля щебня\n(15)\nгде:\n- коэффициент, зависящей от высоты пересыпки материала, (табл.11);\n- производительность узла пересыпки, т/ч.\nТаблица 11\nЗависимость коэффициента \"\n\" от высоты пересыпки материала\nВысота пересыпки материала, м\n0,5\n1,0\n1,5\n2,0\n4,0\n6,0\n8,0\n10,0\nКоэффициент \"\n\"\n0,4\n0,5\n0,6\n0,7\n1,0\n1,5\n2,0\n2,5\nКоличество пыли (г/с), выделяющейся при складировании инертных материалов, определяется по формулам:\nдля щебня\n(16)\nдля песка\n(17)\nгде:\n- производительность узла пересыпки, т/ч;\n- площадь складирования материала, м\n.\nКоличество выделяющейся пыли при работе дозаторных устройств и бетоносмесителей, перекачивании цемента пневмотранспортом определяется по формуле:\n, (кг/ч),                                                   (18)\nгде:\n- средний выход загрязненного газа, м\n/ч;\n- средняя концентрация пыли в потоке загрязненного газа, (г/м\n).\nНачальная концентрация пыли в аспирируемом воздухе, поступающем на очистку от весовых дозаторов, бетоносмесительных установок, по данным [16] составляет 3,2 г/нм\n, количество пыли выделяющейся при работе - 3,5 кг/ч, удельное пылевыделение - 1,33 кг/т.\nКоличество пыли (г/с), поступающей в атмосферу после очистки, определяют по формуле:\n, (г/с),                                       (19)\nгде:\n- средняя концентрация пыли в потоке загрязненного газа, г/м\n, (ориентировочно можно принять по табл.10);\n- степень очистки пыли в установке, %, (табл.9);\n- средний выход загрязненного газа, нм\n/с.\nПри перекачивании цемента и других материалов пневмотранспортом начальная концентрация определяется по формуле:\n, (г/нм\n),                                          (20)\nгде:\n- общее количество материала в воздухе, поступающем в пылеуловитель после разгрузочного устройства, кг/ч;\n- расход воздуха на перекачку, нм\n/ч.\nУсредненная концентрация пыли у источника выделения при перекачивании цемента пневмотранспортом составляет 8,2 г/м\n, удельное выделение пыли цемента - 0,8 кг/т; количество пыли, выделяющееся при подаче цемента пневмотранспортом - 9,5 кг/ч [16].\nКоличество пыли от транспортирования инертных материалов конвейерами (песок, гравий, щебень и др.), с 1 п.м. открытой части, рассчитывается по формуле:\n, (кг/с) ,                                                      (21)\nгде:\n- удельная сдуваемость пыли по данным [16],\nкг/(м\n·с);\n- ширина конвейерной ленты, м;\n- коэффициент измельчения горной массы (для роторных экскаваторов,\nм) [16].\nДля отдельных видов оборудования, процессов бетоносмесительного узла и складов хранения валовые выбросы можно определить, используя метод расчета по удельным показателям.\nВ тех случаях, когда в качестве удельного показателя принимается выделение загрязняющих веществ от рассматриваемого процесса (оборудования) в единицу времени, расчет ведется по формуле:\n, (т),                                                           (23)\nгде:\n- удельный показатель пылевыделения, кг/ч, (табл.12);\n- время работы технологического процесса (оборудования).\nВ случае использования сырья или материалов на единицу оборудования за определенное время, то по формуле:\n, (т),                                                           (24)\nгде:\n- общее количество сырья или материалов используемых в технологическом процессе на единицу оборудования, т;\n- удельный показатель выделения пыли, кг/т, (табл.12).\nТаблица 12\nОриентировочные показатели выделения пыли для основных технологических переделов\nпри производстве железобетонных изделий\nИсточник выделения\nЗагрязняющее вещество\nУдельный показатель выделения, \"\n\"\nПримечание\nкг/ч\nкг/т\n1\n2\n3\n4\n5\nПосты выгрузки вагонов и самосвалов грейферными механизмами в приемные ямы\nЦемент\n8,3\n0,08\nНеорганизованный выброс при скорости ветра 2,5 м/с\nВлажность материала 5%\nЩебень\n9,7\n0,11\nПесок\n1,8\n0,03\nИзвестняк\n2,0\n0,24\nПост выгрузки вагонов в склады хранилища пневмотранспортом\nЦемент\n9,4\n0,8\nСредняя концентрация 8,2 г/м\nПесок\n4,7\nЗагрузка автоцистерн:\nСредняя концентрация\nсамотеком\nЦемент\n0,02\n3,5 г/м\nпневмотранспорт\n\"\n0,2\n19,5 г/м\nЗагрузка сыпучих материалов в желоба, питатели и бункера:\nкусковых материалов\nПыль\n3,0\n1,0\nСредний размер 8 мм и более\nпорошковых материалов\n\"\n7,1\n2,3\nменее 8 мм\nПересыпка на транспортеры:\nкускового материала\nПыль\n1,94\n0,65\nСредний размер 8 мм и более\nпорошкового материала\n\"\n4,3\n1,43\nменее 8 мм\nКабинные укрытия ленточных конвейеров и элеваторов:\nкусковые материалы\nПыль\n1,08\n0,35\nСредний размер 8 мм и более\nпорошковых материалов\n\"\n2,86\n0,95\nменее 8 мм\nКомбинированные укрытия в галереях ленточных конвейеров:\nкусковые материалы\nПыль\n1,48\n0,5\nСредний размер 8 мм и более\nпорошковые материалы\n\"\n3,33\n1,1\nменее 8 мм\n3.2.2. Определение массы загрязняющих веществ, образующихся при работе формовочного цеха.\nВыбросы пыли в формовочном цехе практически отсутствуют.\nОсновной вид загрязняющих веществ формовочного цеха - аэрозоли смазочных материалов, применяемых для смазки форм. Эмульсионные смазки в своем составе содержат керосин и масла (автол, соляровое, технический вазелин и т.п.), углеводороды различного состава и парафиновые углеводороды.\nГодовые потери углеводородов в атмосферу от резервуаров при закачке нефтепродуктов определяют по формуле: [17]\n, (т),                                                  (25)\nгде:\n- объем нефтепродукта, поступившего в резервуар за год, м\n;\n- удельные потери углеводородов в атмосферу при закачке 1 м\nпродукта при его среднегодовой температуре, т/м\n, (табл.13).\nТаблица 13\nПоказатель удельных потерь углеводородов [17]\nНефтепродукты\nУдельные потери\n, т/м\n·10\n°С\n°С\n°С\nКеросин\n30\n70\n110\nДизельное\n20\n47\n74\nМазут\n16\n38\n60\nМасла\n4\n9\n14\nПотери углеводородов от емкостей и резервуаров от \"больших\" и \"малых\" дыханий (испарения при эксплуатации) технически исправных определяются по нижеприведенным формулам.\nГодовые потери углеводородов из индивидуального резервуара или группы одноцелевых резервуаров определяются суммированием квартальных потерь.\nКвартальные потери определяются:\n, (т),                            (26)\nгде:\n- объем нефтепродукта, поступившего в резервуар или в группу (одноцелевых резервуаров) в течение всего квартала, м\n;\n- давление насыщенных паров углеводородов в паровоздушной среде резервуара при среднеквартальной температуре газового пространства резервуара, мм рт.ст. (определяется по графику рис.3), а для индивидуальных ароматических углеводородов по справочным данным;\n- среднее барометрическое давление в газовом пространстве резервуаров (оно приблизительно равно атмосферному давлению), мм рт.ст.;\n- средняя плотность паров нефтепродуктов в паровоздушной среде резервуара при среднеквартальной температуре газового пространства, кг/м\n;\n- опытный коэффициент, характеризующий удельные потери углеводородов с учетом квартальной оборачиваемости резервуаров, (график, рис.2);\n- коэффициент, учитывающий наличие технических средств сокращение потерь от испарения и режим эксплуатации резервуара, (табл.14);\n- коэффициент, учитывающий влияние климатических условий на испарение, (табл.15).\nЗависимость коэффициента\nот квартальной оборачиваемости резервуаров\nРис.2\nТаблица 14\nЗначение коэффициента \"\n\"\nЭксплуатация резервуара\nНаземные металлические резервуары\nПодземные железо-\nбетонные резервуары\nбез оснащения техническими средствами снижения потерь\nоснащение понтоном или плавающей крышей\nвключение в газо-\nуравни-\nтельную систему\nбез оснащения техническими средствами снижения потерь\nподклю-\nчение в газоурав-\nнительную систему\n1\n2\n3\n4\n5\n6\nРезервуар эксплуатируется как \"Мерник\"\n1\n0,2\n0,2\n0,8\n0,1\nТо же, но с открытыми люками или снятыми дыхательными клапанами\n1,1\n0,25\n1,1\n0,8\n0,9\nРезервуар эксплуатируется как \"Буферная емкость\"\n0,1\n0,05\n0,05\n0,15\n-\nТо же, но с открытыми люками или со снятыми дыхательными клапанами\n0,15\n0,07\n0,2\n0,2\n-\nТаблица 15\nЗначение коэффициента\nКлиматическая зона\nКвартал\nСеверная\nСредняя\nЮжная\nСредняя Азия\nII и III\n1\n1,14\n1,47\n1,72\nI и IV\n1\n1\n1\n1\nЗначения среднеквартальной температуры газового пространства резервуара,\n, необходимой для определения давления насыщенных паров\nср.кв. принимаются:\nдля I и IV кварталов\n, (°С),                                                 (27)\nдля II и III кварталов\n, (°С),                                            (28)\nгде:\n- средняя квартальная температура нефтепродукта в резервуаре, °С;\n- среднеквартальная температура атмосферного воздуха, °С.\nДавление насыщенных паров нефтепродукта при среднеквартальной температуре газового пространства резервуара определяется по графику\n, (график, рис.3), а для индивидуальных - ароматических углеводородов по справочным данным.\nЗависимость давления насыщенных паров нефтепродуктов\nот среднеквартальной температуры газового пространства резервуара\nРис.3\nПлотность паров углеводородов (т/м\n) определяется по формуле:\n,                                             (29)\nгде:\n- молекулярная масса паров нефтепродукта, приближенно определяется по формуле:\n,                                                   (30)\n- температура начала кипения нефтепродукта, °С;\n- барометрическое давление в газовом пространстве резервуара, мм рт.ст. = 760 мм рт.ст.;\nК;\n- среднеквартальная температура газового пространства, К.\nМасса выделяющихся загрязняющих веществ из открытых емкостей определяется [18], в зависимости от количества испаряющейся жидкости и составляет, кг/ч:\nдля Керосина\n,\n(31)\nдля Парафина\n,\n(32)\nдля нефтяных масел\n(33)\nгде:\n- свободная поверхность испаряющейся жидкости, м\n.\n3.2.3. Определение массы загрязняющих веществ, образующихся при работе арматурного цеха.\nКоличество отходящей пыли зависит от величины коррозионного износа обрабатываемой стали и составляет до 3% от ее массы.\nПри наличии пылеулавливающей установки расчет массы поступающей на очистку и выбрасываемой в атмосферу пыли производится по формулам раздела 2 настоящей методики.\nДля металлообрабатывающего оборудования, не обеспеченного пылеулавливающими установками, расчет производится по удельным показателям, представленным в табл.16, с использованием формулы 23.\nТаблица 16\nУдельные показатели пылевыделения\nОборудование\nВыделяющиеся загрязняющие вещества\nУдельный показатель выделения пыли, кг/ч\nОтрезные станки\nАбразивно-металлическая пыль\n0,26\nУстановка для правки и резки арматурной стали СМЖ-357, СМ-758, С-338, СМ-579 и др.\nМеталлическая пыль, окалина, ржавчина\n0,16\nАвтомат правильно-отрезной И-6118, И-6022А и др.\n\"\n0,16\nСтанок точильно-шлифовальный типа 3Б634 и др.\nАбразивно-металлическая пыль\n0,24\nСтанок зачистки грата типа 7247С/7 и др.\n\"\n0,24\nОбщая масса аэрозолей, выделяющихся в процессе сварки, определяется по формуле:\n, (т/год),                                                   (34)\nгде:\n- удельный показатель выделения загрязняющих веществ, (табл.17), г/кг;\n- масса расходуемых электродов и наплавочного материала, кг/год.\nТаблица 17\nУдельные показатели загрязняющих веществ при производстве сварочных работ\nВид сварки\nСварочный материал\nКоличество загрязняющих  веществ, г/кг\nрасходуемых сварочных материалов\nСвароч-\nный аэрозоль\nОксиды марган-\nца\nОксиды хрома\nОксиды кремния\nФторис-\nтый водород\nОксиды углерода\nОксиды азота\n1\n2\n3\n4\n5\n6\n7\n8\n9\nРучная с применением электродов с покрытием руднокислого типа\nАНО-3\n17,0\n1,95\n-\n-\n-\n-\n-\nАНО-6\n16,3\n1,05\n-\n-\n-\n-\n-\nАНО-7\n12,4\n1,5\n-\n-\n-\n-\n-\nОЗС-3\n15,0\n0,4\n-\n-\n-\n-\n-\nОЗС-4\n9,0\n1,1\n-\n-\n-\n-\n-\nЖД-3\n9,8\n1,32\n-\n-\n1,38\n-\n-\nОЗС-6\n13,8\n0,86\n-\n-\n1,53\n-\n-\nMP-3\n11,5\n1,8\n-\n-\n0,4\n-\n-\nЦЛ-17\n10,0\n0,6\n0,17\n-\n-\n-\n-\nОЗЛ-14\n8,4\n1,4\n0,46\n-\n0,91\n-\n-\nНЖ-13\n4,25\n0,53\n0,24\n-\n1,6\n-\n-\nУОНИ 13/45\n14,0\n0,51\n-\n1,4\n1,0\n-\n-\nУОНИ 13/55\n18,6\n1,0\n-\n1,0\n0,93\n-\n-\nЭА-606/11\n11,0\n0,7\n0,6\n-\n0,004\n1,4\n1,3\nЭА-400/10y\n5,7\n0,4\n0,25\n-\n0,54\n-\n-\nЭА-48M/22\n9,7\n0,8\n1,30\n-\n0,001\n-\n0,7\nПолуавтоматическая и автоматическая сварка без газовой защиты\nПП-АН-3\n13,7\n1,36\n-\n-\n2,7\n-\n-\nПП-АН-4\n7,5\n2,18\n-\n-\n1,95\n-\n-\nПП-АН-7\n14,4\n2,18\n-\n-\n1,45\n-\n-\nЭПС-15/9\n8,4\n0,89\n-\n-\n0,77\n-\n-\nПСК-3\n7,7\n0,41\n-\n-\n0,72\n-\n-\nЭП-245\n12,0\n0,61\n-\n-\n-\n3,2\n-\nЭП-704\n8,4\n0,8\n0,07\n-\n-\n3,0\n-\nТо же в среде углекислого газа\nСВ08Г2С\n9,7\n0,5\n0,02\n-\n-\n14,0\n-\nСВ0816Х\n14,0\n0,8\n0,03\n-\n-\n6,0\n-\nСВ16Х16Н-25М6\n15,0\n2,0\n1,0\n-\n-\n-\n-\nЭП-245\n12,4\n0,61\n-\n-\n-\n3,2\n-\nЭП-704\n8,4\n0,8\n0,07\n-\n-\n3,0\n-\nСварка под слоем флюса\nАН-348А\n0,1\n0,024\n-\n0,05\n0,03\n-\n0,001\nОСЦ-45\n0,09\n0,03\n-\n0,03\n0,2\n-\n0,006\nАНК-30\n0,26\n0,012\n-\n-\n0,018\n-\n-\nК-1\n0,06\n0,023\n-\n-\n0,15\n0,5\n-\nЕсли для сварки применяются сварочные машины (сварочные автоматы, полуавтоматы, контактно-точечной сварки и др.) и для них нормируется время работы, годовой выброс сварочного аэрозоля,\nот машины при отсутствии газопылеулавливающего оборудования определяется по формуле:\n, (т/год),                                         (35)\nгде:\n- время работы технологического оборудования, ч/год;\n- удельный показатель выделения загрязняющих веществ на единицу оборудования, г/ч, (табл.18);\n- количество машин, шт.\nТаблица 18\nУдельный показатель выделения загрязняющих веществ от сварочного оборудования\nОборудование\nТип, марка\nЗагрязняющее вещество\nКоли-\nчество отходя-\nщих веществ, г/ч\nКоли-\nчество отсасы-\nваемого воздуха, м\n/ч\nКоличество веществ улавли-\nваемых местным отсосом, г/ч\nМашина многоэлектродная для точечной сварки арматурных сеток\nАМТС 14х75-7-1\nЖелеза оксид с примесью до 3% оксидов марганца\n67,5\n380х4=\n=1520\n47,3\nАМТС-9х35\n11,3\n380х2=\n=760\n8,86\nАМТС-10-35\nТо же\nАТМС 14х75х7\n\"\n67,5\n380х4=\n=1520\n47,3\nМашина многоэлектродная для точечной сварки каркасов\nМТМК-3х100-4-УК\nЖелеза оксид с примесью до 3% оксидов марганца\n19,0\n2200\n8,86\nМашина для точечной сварки\nМТ-2002\n\"\n9,5\n380\n6,65\nМТ-1618\n\"\n5,0\n380\n3,5\nМТ-810\n\"\n1,0\n380\n0,7\nМТ-1614\n\"\n5,0\n380\n3,5\nМТ-2517\n\"\n8,5\n380\n5,95\nМТ-4017\n\"\n18,25\n380\n12,78\nМТПУ-300\n\"\n15,0\n380\n10,5\nМТП-1203\n\"\n8,5\n380\n5,95\nМТВР-4001\n\"\n15,0\n380\n10,5\nМТП-150/1200-1М, МТПП-75, 100\n\"\n8,5\n380\n5,95\nВертикальная установка для сварки арматурных каркасов с подвижной машиной для точечной сварки МТПП-75-1 (количество - 4)\nСМЖ - 286,\nСМЖ-286Б\nЖелеза оксид с примесью до 3% оксидов марганца\n15,0\n6300\n10,5\nВертикальная установка для сварки арматурных каркасов с подвесной машиной для точечной сварки МТПП-75-1 (количество - 2)\nСМЖ-56А\n\"\n7,5\n3150\n5,25\nРучная дуговая сварка (электрод УОНИ 13/45, 13/85, расход электродов 0,9 кг/ч)\nСтол сварщика ССН-3\nЖелеза оксид с примесью фтористых или от 3 до 6% оксидов марганца\n10,8\n2500\n7,56\nМашина сварочная\nМС-2008\nЖелеза оксид с примесью до 3% оксидов марганца\n50,0\n700\n35,0\nПолуавтоматическая сварка в среде углекислого газа (электродная проволока ПП-АН-4, ПП-АН-8, расход 1,8 кг/ч)\nМарганец\n3,9\n2500\n2,73\nПолуавтоматическая сварка в среде углекислого газа (электродная проволока СВ08Г2С, расход 1,8 кг/ч)\nЖелеза оксид с примесью фтористых или от 3 до 6% оксидов марганца\n14,4\n2500\n10,1\nТо же электродной проволокой СВ10Г2С НСМТ, расход 1,8 кг/ч\nЖелеза оксид с примесью до 3% оксидов марганца\n21,4\n2500\n15,2\nПолуавтоматическая сварка без газовой защиты (присадочная проволока и керамический стержень ПСК-3, ЭП-245, расход 1,5 кг/ч)\nЖелеза оксид с примесью фтористых или от 3 до 6% оксидов марганца\n18,6\n2500\n13,1\nПолуавтоматическая сварка без газовой защиты (порошковая проволока, расход 1,5 кг/ч)\nЖелеза оксид с примесью фтористых или от 3 до 6% оксидов марганца\n1,7\n-\n1,2\n4. РАСЧЕТ ПЫЛИ ОТ НЕОРГАНИЗОВАННЫХ ИСТОЧНИКОВ ВЫБРОСОВ\n(расчет по коэффициентам)\nВ производстве железобетона в связи с применением сыпучих материалов (песка, щебня, известняка, цемента и др.) почти все операции сопровождаются выделением пыли в атмосферу.\nИсточниками неорганизованных выбросов могут являться необорудованные местными отсосами узлы пересыпки материалов и перевалочные работы на складе, в хранилищах, узлы загрузки и выгрузки и т.п.\nВыбросы пыли от неорганизованных источников могут определяться по отдельным операциям с использованием расчетных формул [20], приведенных ниже.\n4.1. Склады хранения\nОбщий объем выбросов\nдля складов можно охарактеризовать следующим уравнением:\n(36)\nгде:\n- выбросы при переработке (ссыпка, перевалка, перемещение и пр.) материала, г/с;\n- выбросы при статическом хранении материала, г/с;\n- весовая доля пылевой фракции в материале. Определяется путем отмывки и просеве средней пробы с выделением фракции пыли размером от 0 до 200 мкм, (табл.19);\n- доля пыли (от всей массы пыли), переходящая в аэрозоль, (табл.19);\n- коэффициент, учитывающий местные метеоусловия, (табл.20);\n- коэффициент, учитывающий местные условия, степень защищенности узла от внешних воздействий, условия пылеобразования, (табл.21);\n- коэффициент, учитывающий влажность материала, (табл.22);\n- коэффициент, учитывающий профиль складируемого материала и определяемый как соотношение\n, значение\nколеблется в пределах 1,3-1,6 в зависимости от крупности материала и степени заполнения;\n- коэффициент, учитывающий крупность материала, (табл.23);\n- фактическая поверхность материала с учетом рельефа его сечения (учитывать только площадь, на которой производятся погрузочно-разгрузочные работы);\n- поверхность пыления в плане, м\n;\n- унос пыли с одного квадратного метра фактической поверхности в условиях, когда\n;\n, (табл.24);\n- суммарное количество перерабатываемого материала, т/ч;\n- коэффициент, учитывающий высоту пересыпки, (табл.11).\nТаблица 19\nЗначение коэффициентов\n,\nдля определения выбросов пыли\nНаименование перерабатываемого материала\nПлотность материала, г/см\nВесовая доля пылевой фракции\nв материале\nДоля пыли переходящая\nв аэрозоль,\nЦемент\n3,1\n0,04\n0,03\nИзвестняк\n2,7\n0,04\n0,02\nМергель\n2,7\n0,05\n0,02\nГранит\n2,8\n0,02\n0,04\nМрамор\n2,8\n0,04\n0,06\nПесок\n2,6\n0,05\n0,03\nГипс молотый\n2,6\n0,08\n0,04\nПолевой шпат\n2,5\n0,07\n0,01\nШлак\n2,5-3,0\n0,05\n0,02\nДиорит\n2,8\n0,03\n0,06\nПерлит\n2,4\n0,04\n0,06\nКерамзит\n2,5\n0,06\n0,02\nВермикулит\n2,6\n0,06\n0,04\nАглопорит\n2,5\n0,06\n0,04\nКирпич бой\n0,05\n0,01\nЩебенка\n0,04\n0,02\nПесчаник\n2,65\n0,04\n0,01\nПримечание: Значения плотности для щебенки брать по тому материалу, из которого делают щебенку.\nТаблица 20\nЗависимость величины коэффициента\nот скорости ветра\nСкорость ветра, м/с\nЗначение\nДо 2\n1,0\n5\n1,2\n7\n1,4\n10\n1,7\n12\n2,0\n14\n2,3\n16\n2,6\n18\n2,8\nДо 20 и выше\n3,0\nТаблица 21\nЗависимость величины коэффициента\nот местных условий\nМестные условия\nЗначение\nСклады, хранилища открытые:\nС 4-х сторон\n1,0\nс 3-х сторон\n0,5\nс 2-х сторон полностью и с 2-х сторон частично\n0,3\nс 2-х сторон\n0,2\nс 1-й стороны\n0,1\nЗагрузочный рукав закрытый с 4-х сторон\n0,01\nПримечание: 1. Значения коэффициента\n(кроме значений для загрузочного рукава и закрытого с 4-х сторон) учитывают местные условия при статическом хранении заполнителей.\n2. При переводе неорганизованных источников узла пересыпки в организованные считать выбросы пыли в атмосферу до 30% от нормативного показателя ее при аспирации узла.\nТаблица 22\nЗависимость величины коэффициента\nот влажности материалов\nВлажность материалов, %\nЗначение\nОт 0 до 0,5\n1,0\nДо 1,0\n0,9\n3,0\n0,8\n5,0\n0,7\n7,0\n0,6\n8,0\n0,4\n9,0\n0,2\n10,0\n0,1\nПримечание: 1. Для песка на складах влажности 3% и более - выбросы не считать.\nТаблица 23\nЗависимость величины коэффициента\nот крупности материала\nРазмер куска, мм\nЗначения\n500\n0,1\n500-100\n0,2\n100-50\n0,4\n50-10\n0,5\n10-5\n0,6\n5-3\n0,7\n3-1\n0,8\n1\n1,0\nТаблица 24\nЗначение величины\nпри условии\n;\nСкладируемый материал\n3начение\n, г/(м\n·с)\nШлак\n0,002\nПесок, кварц, щебенка\n0,002\nМергель, известняк, цемент\n0,003\nПесчаник\n0,005\nГипс\n0,005\nСклады и хранилища рассматриваются как равномерно распределенные источники пылевыделения.\nПроверка фактического дисперсного состава пыли и уточнение значения\nпроизводится отбором проб запыленного воздуха на границах пылящего объекта (склада, хранилища) при скорости ветра 2 м/с, дующего в направлении точки отбора пробы.\n4.2. Пересыпка пылящих материалов\nИнтенсивными неорганизованными источниками пылеобразования являются пересыпки материала, погрузка материала в открытые вагоны, загрузка материала грейфером в бункер, разгрузка самосвалов в бункер, ссыпка материала открытой струей в склад и др.\nОбъемы пылевыделений от всех этих источников могут быть рассчитаны по формуле:\n, (г/с) ,                         (37)\nгде:\n- коэффициенты, аналогичные коэффициентам в формуле 36;\n- коэффициент, учитывающий высоту пересыпки и принимаемый по данным табл.11;\n- производительность узла пересыпки, т/ч.\n5. РАСЧЕТ ЗАГРЯЗНЯЮЩИХ ВЕЩЕСТВ\nОТ ВСПОМОГАТЕЛЬНОГО ПРОИЗВОДСТВА\nНа предприятиях производства железобетона кроме основного производства, как правило, имеются цеха, участки или отделения вспомогательного производства (дробления и сортировки, изготовления нестандартного оборудования и ремонта оборудования основных цехов, деревообработки и др.).\nРасчеты валовых выбросов по каждому виду вспомогательных производств более подробно изложены в Методиках (Части 1, 3-6), разработанных Минсевзапстроем РСФСР.\nВ случае отсутствия данных Методик …, валовые выделения от технологического оборудования или процессов вспомогательного производства ориентировочно определять по формулам 23, 24 с использованием таблицы удельных показателей (приложение 3).\nМассу выделяющихся загрязняющих веществ (валовое выделение)\n, как сумму компонентов от всех технологических процессов и оборудования вспомогательного производства определяют по формуле 1 разд.3 настоящей методики.\nОриентировочная масса загрязняющих веществ, выбрасываемых в атмосферу, может быть определена как разность между их количеством, выделенным технологическим оборудованием\nи суммой загрязняющих веществ, уловленных аппаратами газоочистки и пылеулавливания\nи той части их, на которую они сокращены в результате совершенствования производства\n.\n, (т),                                                 (38)\nгде:\n- выброс загрязняющих веществ в атмосферу.\nСписок использованной литературы\n1.\nГОСТ 17.2.1.04-77 (СТ СЭВ 3403-81). Охрана природы. Атмосфера. Источники и метеорологические факторы загрязнения, промышленные выбросы. Термины и определения\n. - Введ. с 01.07.78. - М.: Изд-во стандартов, 1984. - 13 с. - Группа Т00.\n2.\nГОСТ 17.2.1.03-84. Охрана природы. Атмосфера. Термины и определения контроля загрязнения\n. - Введ. с 01.07.85. - М.: Изд-во Стандартов, 1985. - 10 с. - Группа Т00.\n3. Справочник по производству сборных железобетонных изделий. Госстрой СССР, НИИЖЕЛЕЗОБЕТОН. - М.: Стройиздат, 1982.\n4.\nОбщесоюзные санитарно-гигиенические и санитарно-противоэпидемические правила и нормы. Предельно допустимые концентрации загрязняющих веществ в атмосферном воздухе.* Список N 3086-84 от 27 августа 1984 г\n. - М.: Минздрав СССР.\n______________\n* На территории Российской Федерации действует\nГН 2.1.6.1338-03\n. - Примечание изготовителя базы данных.\n5. Методы обезвреживания вредных выбросов промышленных предприятий в атмосферу. Киев: Изд-во Знание, 1983.\n6. Пирумов А.И. Обеспыливание воздуха. М.: Стройиздат, 1981.\n7. Занин Е.Н. Проектирование санитарно-технического оборудования предприятий строительной индустрии. Л.: Стройиздат, 1973.\n8. НИПИОТСТРОМ. Труды. Выпуск XXI. Новосибирск, 1981.\n9. Рекомендации по снижению загазованности и запыленности на предприятиях сборного железобетона. Министерства строительства СССР. М.: Б.Н., 1978.\n10. РСФСР. Министерство автомобильных дорог. Методические указания по установлению норм предельно допустимых выбросов для производственных предприятий отрасли \"Дорожное хозяйство\". Ч.2. М.: Б.Н., 1983.\n11.\nПоложение о государственном учете вредных воздействий на атмосферный воздух\n. Утв.\nПостановлением Совета Министров СССР от 12 августа 1982 г. N 746\n. Сборник постановлений правительства СССР. - М.: 1982. - N 22.\n12. Методические указания по определению параметров газовых потоков для определения и расчета выбросов из стационарных источников разного типа. Госкомгидромет СССР. Л.: ГГО им. А.И.Воейкова, 1983.\n13. Сборник отраслевых методик измерения концентраций загрязняющих веществ промышленных выбросов, т.1, т.2. М.: Гидрометиздат, 1984.\n14. СССР Госстрой. Временные рекомендации по проведению инвентаризации вентиляционных выбросов (АЗ-814). М.: ГПИ Сантехпроект, 1980.\n15. ЦИНТИХИМНЕФТЕМАШ. Газоочистное оборудование. Каталог. - М., 1988.\n16. Сборник методик по расчету выбросов в атмосферу загрязняющих веществ различными производствами. - Л.: Гидрометиздат, 1986.\n17. Кирпатовский И.П. Справочник. Охрана природы. - М.: Изд-во Химия, 1980.\n18. Временное методическое руководство по разработке плана и мероприятий по охране воздушного бассейна на предприятиях угольной промышленности. - М.: НИИОСуголь, 1979.\n19.\nМетодическое пособие по расчета выбросов от неорганизованных источников в промышленности строительных материалов\n. - НПО \"Союзстромэкология\", Новороссийск, 1989.\n20. Методика расчета количественных характеристик выбросов вредных веществ от основного технологического оборудования машиностроительных заводов. - М.: Минхимнефтемаш, 1981.\n21. Удельные показатели характеристик загрязнений, выделяемых в атмосферу предприятиями Госкомсельхозтехники СССР. - М.: Изд-во ГОСНИТИ, 1985.\nПриложение 1\nПример 1. Определение объема неорганизованных выбросов\nРассчитать объем пылевыделений при разгрузке цемента из железнодорожного вагона (хоппер) в приемный бункер цементного склада, (источник 1, рис.1).\nРасчетные параметры приведены в табл.1.\nТаблица 1\nСводная таблица расчетных параметров\nНаименование параметра\nЕдиница измерения\nЗначение параметра\nПроизводительность узла пересыпки\nт/ч\n60\nВысота падения материала\nм\n0,5\nДоля пылевой фракции в материале\n, (табл.19)\nдоля по весу\n0,04\nДоля пыли от всей массы переходящей в аэрозоль,\n, (табл.19)\n\"\n0,03\nСкорость ветра среднегодовая\nм/с\n4\nКоэффициент, учитывающий метеоусловия,\n, (табл.20)\nдоли по весу\n1,2\nКоэффициент, учитывающий местные метеоусловия, (бункер открыт с 1-й стороны),\n, (табл.21)\n0,1\nВлажность материала\n%\n3,0\nКоэффициент, учитывающий влияние влажности материала,\n, (табл.22)\n0,8\nКоэффициент, учитывающий высоту падения материала\n, (табл.11)\n0,6\nКоэффициент, учитывающий крупность материала,\n, (табл.23)\n1,0\nРасчет производим по формуле 37.\nг/с\nПример 2. Определение выбросов цемента при работе пневмотранспорта\nОпределить выбросы пыли цемента при закачке цемента в силосные банки системой пневмотранспорта. (источник 2. рис.1).\nПодача производится непрерывно через два насоса (монжуса), которые работают в цикле 1-й \"разгрузки\", 2-й \"загрузки\" и наоборот. Исходные данные представлены в табл.2.\nТаблица 2\nСводная таблица исходных показателей\nПоказатели\nОбозначение\nЕдиница измерения\nКоличество\n1\n2\n3\n4\nОбщее количество цемента, подлежащее перекачке\nтыс. т/год\n20,0\nКоличество монжусов\nшт.\n2\nКоличество цемента в монжусе за время перекачки\nкг\n1000\nПродолжительность перекачки монжуса\nмин\n1\nУстановка очистки газа:\nустановка, состоящая из аппаратов\nI ступень: Циклон НИИОГАЗА ЦН-15, Д=600 мм,\nшт.\n1\nэффективность очистки\n%\n78\nII ступень: Рукавный фильтр СМЦ-166,\nэффективность очистки\n%\n98\nОбъем аспирационного воздуха\nнм\n/ч\n2000\nВвиду отсутствия инструментальных замеров выбросы определяются расчетным путем. Показатели приведены в табл.3.\nТаблица 3\nСводная таблица расчетных показателей\nПоказатели\nОбозна-\nчение\nЕдиница изме-\nрения\nФормула или обоснование\nРешение\n1\n2\n3\n4\n5\nПроизводительность установки пневмотранспорта\nт/ч\nгде:\nкг\nмин\nВремя, затраченное на перекачку всего количества поступающего цемента\nч/год\nгде:\nт\nт/ч\n20000:60=333\nМасса загрязняющих веществ (пыль цемента) отходящих на очистку\nг/с\nгде:\nг/м\n(табл.10)\nм\n/с (2000 м\n/ч : 3600)\n10,1·0,56=5,61\nкг/ч\nт/год\nОбщая эффективность очистки пылегазоулавливающей установки\n%\nФормула (10)\nМасса загрязняющих веществ (пыль цемента) выбрасываемых в атмосферу после очистки\nг/с\nФормула (19)\nкг/ч\nФормула (9)\nт/год\nМасса загрязняющих веществ (пыль цемента) улавливаемых в газопылеулавливающей установке\nг/с\n5,61-0,025=5,59\nкг/ч\n20,2-0,09=20,11\nт/год\n6,73-0,03=6,7\nПриложение 2\nСхема пневмотранспортной системы и технологии БСУ\nРис.4\n1. Силос цемента; 2. Трубопровод разгрузки цемента; 3. Трубопровод сжатого воздуха; 4. Насос;\n5. Цементопровод; 6. Разгрузочное устройство (циклон); 7. Питатель; 8. Бункера; 9. Питатель;\n10. Дозатор; 11. Загрузочная воронка; 12. Бетоносмесители; 13. Раздаточные бункера;\n14. Циклон-пылеуловитель; 15. Фильтр; 16. Дозаторы инертных; 17. Бункера расходные;\n18. Загрузочное устройство; 19. Конвейер подачи инертных; 20. Циклон\nПриложение 3\nОриентировочные значения удельных показателей от оборудования\nвспомогательного производства 16, 19-21\nИсточник выделения\nЗагрязняющее вещество\nУдельный показатель выделения,\nПримечание\nкг/ч\nкг/т\n1\n2\n3\n4\n5\nДробление каменных\nматериалов\nДробилки щековые:\n- изверженные породы\nПыль\n52,0\n3,0\nВлажность материала 5%\n- карбонатные породы\n\"\n85,0\n6,0\nДробилки конусные:\n- изверженные породы\n\"\n73,0\n2,0\n\"\n- карбонатные породы\n\"\n139,0\n5,0\nСортировка материала\nГрохоты:\n- изверженные породы\n\"\n30,0\n-\n\"\n- карбонатные породы\n\"\n35,0\n-\nУзлы пересыпки на транспортеры и питатели:\n- изверженные породы\n\"\n2,8\n0,6\n\"\n- карбонатные породы\n\"\n4,5\n1,5\nУстановка сушки песка в потоке горячих газов:\n- изверженные породы\n\"\n6,8\n1,8\nБез учета выделений от сжигаемого топлива\n- карбонатные породы\n\"\n8,7\n2,4\nМеталлообработка\nОбработка чугуна на станках:\n- токарных\nПыль чугуна\n0,03\n- фрезерных\n\"\n0,02\n- сверлильных\n\"\n0,004\n- расточных\n\"\n0,008\nОбработка бронзы и других хрупких металлов на станках:\n- токарных\nПыль цветных металлов\n0,009\n- фрезерных\n\"\n0,007\n- сверлильных\n\"\n0,013\n- расточных\n\"\n0,002\nОбработка металлов на заточных станках, при диаметре наждачного круга:\n100 мм\nАбразивно-\nметаллическая пыль\n0,03\nСостав пыли определяется материалом наждачного круга и обрабатываемой детали\n200 мм\n\"\n0,07\n300 мм\n\"\n0,13\n400 мм\n\"\n0,17\n- отрезные станки\n\"\n0,28\nГорн кузнечный одноогневой\nУглерода оксид\n0,315\nРасход воздуха на дутье 150 м\n/ч\nПыль\n0,54\nЗарядка аккумуляторов\n- свинцовых\nПары электролита (серная кислота)\n0,000001\n2,5\nВыделение на 1 А.Ч. емкости аккумуляторов\n- железоникелевых\nПары электролита (щелочь)\n0,0000008\n1,9\n\"\nДеревообработка\nПиление на круглопильных станках:\nЦДК-4\nПыль древесины\n27,0\n360,0\nОбъем газов 1500 м\n/ч\nЦМЭ-2\n\"\n15,5\n360,0\n\"\nСтрогание на станках:\nСФ-3, СФ-4\n\"\n8,2\n125\nОбъем газов 1500 м\n/ч\nСФ-5, СФ-6\n\"\n18,2\n125\nДолбление, сверление на станках:\nЦДА-2\n\"\n4,8\n180\nСВПА\n\"\n1,5\n180\nФрезерование на станках:\nФ-4, Ф-5\n\"\n5,2\n125\nОбъем газов 1500 м\n/ч\nФ1К\n\"\n4,4\n125\nОкрасочные работы\nМетодом пневматического распыления\nАэрозоль кpacoчный\n300\nПары доминирующего растворителя\n400\nЭлектронный текст документа\nподготовлен ЗАО \"Кодекс\" и сверен по:\nрассылка\nМетодика по расчету валовых выбросов загрязняющих веществ в атмосферу предприятиями Минсевзапстроя РСФСР. Часть 2. Заводы по производству железобетона (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}