{
    "document_title": "\n \t\t\t \n\t\t\t \tМетодика оценки технологической эффективности работы городских очистных сооружений канализации\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Методика оценки технологической эффективности работы городских очистных сооружений канализации\nМетодика оценки технологической эффективности работы городских очистных сооружений канализации\nПриказ Минжилкомхоза РСФСР от 07.04.1983 N 174\nСтраница\nМЕТОДИКА\nОЦЕНКИ ТЕХНОЛОГИЧЕСКОЙ ЭФФЕКТИВНОСТИ РАБОТЫ\nГОРОДСКИХ ОЧИСТНЫХ СООРУЖЕНИЙ КАНАЛИЗАЦИИ\nРАЗРАБОТАНА НИИ коммунального водоснабжения и очистки воды Академии коммунального хозяйства им. К.Д.Памфилова (Л.И.Гюнтер, Э.С.Разумовский, Н.А.Масленников, Е.В.Гребеневич, Л.Л.Гольдфарб), Главводоохраной Минводхоза СССР (Ю.П.Беличенко), ВНИИВО (В.Н.Ладыженский, В.Н.Кенс, В.М.Шевченко), трестом Росводоканалналадка (Н.Н.Карзухин, А.Л.Фролова) при участии Мосводоканалниипроекта (Ю.Ф.Эль).\nУТВЕРЖДЕНА Главным управлением по охране вод Министерства мелиорации и водного хозяйства СССР и приказом Минжилкомхоза РСФСР от 7 апреля 1983 г. N 174\nПозволяет оценить технологическую эффективность работы городских очистных сооружений в сложившихся условиях эксплуатации при фактическом режиме водоотведения.\nПриведены в графической и табличной форме зависимости, позволяющие с учетом местных условий определить степень очистки сточных вод как на станции очистки, так и на каждом ее сооружении.\nДля инженерно-технических работников производственных управлений водопроводно-канализационного хозяйства и органов Государственного водного надзора.\n1. ОБЩИЕ ПОЛОЖЕНИЯ\n1.1. Методика предназначена для оценки технологической эффективности, степени использования технических возможностей городских очистных сооружений и эффективности их работы при фактическом расходе и составе поступающей воды.\nМетодика распространяется на очистные сооружения, в которых процессы биологической очистки сточных вод осуществляются в аэротенках и биофильтрах.\n1.2. Технологическая эффективность городских очистных сооружений определяется сопоставлением проектных показателей степени очистки сточных вод с фактическими. При отсутствии проектных данных, а также при отклонении расхода и состава поступающих на очистку сточных вод от проектных параметров органы жилищно-коммунального хозяйства (Производственные управления водопроводно-канализационного хозяйства) определяют нормативные показатели работы очистных сооружений, которые включаются в ходатайство для получения разрешения на специальное водоиспользование. Порядок согласования производится в соответствии с \"Инструкцией о порядке согласования и выдачи разрешения на специальное водоиспользование\".\n1.3. Эффективно работающими очистными сооружениями являются сооружения, численные значения показателей качества очистки которых не превышают проектных или нормативных показателей*.\n________________\n* Эффективно работающие очистные сооружения по глубине очистки сточных вод могут не отвечать требованиям, установленным органами по регулированию использования и охраны вод, в соответствии с\n\"Правилами охраны поверхностных вод от загрязнения сточными водами\"\n. В этих случаях оценивается также достаточность очистки сточных вод с точки зрения соблюдения указанных правил.\n1.4. Расчетные значения основных нормативных показателей: биологической потребности в кислороде (\n) и взвешенных веществ и очищенной воде - определяются по пп.2.12-2.24 настоящей Методики. Фактические значения указанных показателей определяются по \"Методике технологического контроля работы очистных сооружений городской канализации\" (М., Стройиздат, 1977).\nРасчетные значения специфических показателей качества очищенных сточных вод, обусловленных сбросом в канализацию производственных сточных вод, определяются по\n\"Правилам приема производственных сточных вод в системы канализации населенных пунктов\"\n(М., ОНТИ Академии коммунального хозяйства им. К.Д.Памфилова, 1985) с учетом их концентрации и эффективности удаления на очистных сооружениях. Перечень специфических показателей согласовывается с местными органами по регулированию использования и охране вод по представлению владельца очистных сооружений в соответствии с установленным порядком о согласовании и выдаче разрешения на специальное водопользование.\n1.5. Показатели работы очистных сооружений определяются на основании анализа представленных (среднесуточных) проб сточных вод. Отбор проб производится в соответствии с главой 2 Методики технологического контроля работы очистных сооружений городской канализации. График отбора проб согласовывается с органами государственного надзора. Пробы рекомендуется отбирать автоматическими пробоотборниками.\n1.6. Если численные значения показателей качества очистки сточных вод выше проектных или нормативных, необходимо произвести оценку эффективности работы каждого отдельного сооружения, входящего в состав городских очистных сооружений, с целью установления причин отклонения показателей от проектных или нормативных.\n1.7. При превышении численных значений показателей фактического качества очистки сточных вод над проектными или нормативными величинами контролируемых показателей, а также в случаях, когда сброс очищенных сточных вод, показатели которых соответствуют требованиям п.1.3, но из-за перегрузки очистных сооружений не обеспечивают соблюдение требований\n\"Правил охраны поверхностных вод от загрязнения сточными водами\"\n, владельцы очистных сооружений должны разработать план мероприятий по обеспечению эффективной очистки сточных вод, реализация которого должна обеспечить соблюдение этих требований.\nВ разрабатываемый план мероприятий в соответствии с местными условиями включается перечень водоохранных мероприятий, в том числе проектирование сооружений при расширении станции, их строительство, реконструкция действующих сооружений, сроки их реализации (ввода в эксплуатацию), объемы финансирования и нормативные показатели качества очистки сточных вод в настоящий период до осуществления мероприятий и достигаемые за счет ввода в действие водоохранных мероприятий, предусмотренных планом. Указанный план мероприятий согласовывается с органами государственного надзора, утверждается исполкомами (городскими или областными) Советов народных депутатов и включается в план экономического и социального развития отрасли.\n1.8. При обнаружении поступления на очистные сооружения токсичных промышленных стоков, вследствие чего может произойти нарушение режима работы очистных сооружений или при проведении аварийно-восстановительных работ, повлекших за собой сброс неочищенных или недостаточно очищенных сточных вод в водные объекты, владельцы очистных сооружений должны немедленно информировать органы по регулированию использования и охране вод.\n1.9. При превышении численных значений фактических показателей качества очистки сточных вод над проектными или нормативными и несоблюдении требований\n\"Правил охраны поверхностных вод от загрязнения сточными водами\"\nорганы по регулированию использования и охране вод вправе применять санкции в соответствии с \"Методическими указаниями о порядке привлечения к ответственности лиц, виновных в нарушении водного законодательства\", утвержденными Минводхозом СССР 10 июня 1981 года.\n1.10. Методика составлена в соответствии с главой\nСНиП 2.04.03-85\n\"Строительные нормы и правила. Канализация, наружные сети и сооружения\" и \"Правилами технической эксплуатации систем водоснабжения и водоотведения населенных мест \" (М., Стройиздат, 1979).\n2. ОЦЕНКА ТЕХНОЛОГИЧЕСКОЙ ЭФФЕКТИВНОСТИ РАБОТЫ\nГОРОДСКИХ ОЧИСТНЫХ СООРУЖЕНИЙ\nРешетки, дробилки\n2.1. Решетки предназначены для задержания крупных загрязняющих веществ сточных вод, в основном органического происхождения (текстиль, бумага, кухонные отходы и др.), что обеспечивает нормальные условия эксплуатации последующих сооружений.\n2.2. Отбросы, снятые с решеток, следует направить на технологическую обработку на последующих сооружениях, либо вывезти на обработку за пределы станции по согласованию с органами СЭС. В первом случае отбросы должны быть измельчены на специальных дробилках.\nПесколовки\n2.3. Песколовки предназначены для задержания крупных загрязняющих веществ сточных вод в основном неорганического происхождения (главным образом песок размером 0,25 мм и более), что необходимо для обеспечения нормальной работы насосных станций и сооружений обработки осадков.\n2.4. Технологическая эффективность работы песколовок определяется количеством задержанного песка, а также содержанием в песке частиц фракциями 0,25 мм и более, зольности песка (осадка песколовок), наличием песка в осадке первичных отстойников.\n2.5. При технологически эффективной работе песколовок процент задержания песка фракциями 0,25 мм и более должен составлять не менее 70%, зольность песка - не менее 70%, а содержание песка в осадке первичных отстойников не должно превышать 8%.\n2.6. Дополнительно технологическую эффективность работы песколовок определяют сравнением процентного содержания песка в осадке песколовок и его зональностью. Чем меньше отличаются эти показатели друг от друга (в среднем на 5-7%), тем эффективнее работает песколовка по качеству задерживаемого осадка.\n2.7. В случае перегрузки песколовок большим количеством поступающей воды эффективность задержания песка фракциями 0,25 мм и более (Э, %) горизонтальной песколовкой определяется по формуле\n,                                                                             (1)\nгде\n- поверхностная нагрузка, мм/с;\n- рабочая глубина песколовки, мм;\n- время пребывания сточной жидкости в песколовке, с;\n- длина песколовки, м;\n- скорость движения сточных вод, м/с;\n- расход сточных вод, м\n/с;\n- площадь живого сечения песколовки, м\n;\n- гидравлическая крупность песка, мм/с.\nЗначения\nдля частиц песка размером 0,25 мм и более приведены в табл.1.\nТаблица 1\nРазмер песка диаметром, мм\nГидравлическая крупность\n, мм/с\n0,41-0,8\n65\n0,31-0,4\n37\n0,21-0,3\n26\nЗависимость\nпредставлена в виде графика на рис.1.\nРис.1. Эффект задержания в песколовке песка различной крупности в зависимости от величины\n.\nТехнологически эффективно работающими песколовками считаются те, у которых процент задержания песка отличается от рассчитанного по данной методике не более чем на 10% в сторону уменьшения.\nПервичные отстойники\n2.8. Первичные отстойники предназначены для уменьшения концентрации нерастворимых загрязняющих веществ сточных вод, способных в зависимости от удельного веса оседать под действием силы тяжести или всплывать (взвешенные вещества). Технологическую эффективность работы первичных отстойников следует оценивать по отношению концентрации взвешенных и оседающих веществ в поступающей и выходящей (осветленной) воде (эффект осаждения), по абсолютной концентрации указанных веществ в осветленной воде, а также по количеству и влажности задерживаемого осадка.\n2.9. Эффект осаждения в первичных отстойниках зависит в основном от исходных концентраций взвешенных и оседающих веществ, их соотношения, времени отстаивания, температуры сточных вод, конструктивных особенностей сооружения. Эффект осаждения взвешенных веществ от времени отстаивания следует определять по графику на рис.2.\nРис.2. Зависимость эффекта осаждения (\n, %) от времени пребывания (\n) и концентрации взвешенных\nвеществ для городской сточной воды при температуре 20 °С и равномерном притоке сточных вод\n2.10. Для окончательного определения технологической эффективности работы первичных отстойников следует в величину эффекта осветления внести поправки на неравномерность притока и температуру сточной воды в соответствии с графиком на рис.3. Поправка на неравномерность притока зависит от концентрации взвешенных веществ в исходной воде и продолжительности отстаивания. Температурная поправка зависит от температуры поступающей воды и продолжительности отстаивания. Температурная поправка дана в расчете на 1 °С отклонения реальной температуры воды от 20 °C. При оценке работы отстойника при разных температурах величину эффекта задержания взвешенных веществ, определенную при 20 °С (см. рис.2), следует уменьшить (при\nреальной воды более 20 °С,  или увеличить (при\nменее 20 °С) на величину температурной поправки на 1 °С, умноженную на число градусов отклонения реальной температуры воды от 20 °С. Технологически эффективно работающим первичным отстойником следует считать такой отстойник, у которого фактический эффект осветления отличается от рассчитанного по данной методике не более чем на 10% в сторону уменьшения. Снижение эффективности работы отстойника допускается за счет ряда неучтенных факторов.\nРис.3. График для определения влияния на эффективность работы первичных отстойников неравномерности\nпритока и температуры сточной воды\nнепрерывной линией показаны поправки на неравномерность притока, %,\nдля концентрации взвешенных веществ 100, 200, 300, 400 мг/л;\nпунктиром - поправки, %, на 1 °С разности поступающей воды и\n=20 °С\nОбычно в хорошо работающих вертикальных отстойниках при времени пребывания 1,5 ч эффект задержания взвешенных веществ составляет порядка 40%, в радиальных и горизонтальных - порядка 50%. При увеличении времени отстаивания до 2-2,5 ч эффект осаждения соответственно увеличивается на 5-10%.\n2.11. Влажность выгружаемого осадка в технологически эффективно работающих отстойниках не должна быть более 95% при самотечном удалении и более 94% при удалении (откачке) насосами.\nПримечание. Допускается увеличение влажности осадка только в случаях подачи в первичные отстойники избыточного активного ила. В этом случае влажность осадка увеличивается соответственно величине добавления активного ила.\nАэротенки и биофильтры\n2.12. Аэротенки и биофильтры должны обеспечивать биологическую очистку сточных вод от загрязняющих веществ в основном органического происхождения, находящихся во взвешенном, коллоидном и растворенном состояниях. Технологическую эффективность работы аэротенков и биофильтров следует определять по качеству очищенной воды, выраженному в обобщенном показателе -\n.\n2.13. Качество сточной воды, очищенной в аэротенках по\nв зависимости от нагрузки на 1 г беззольного вещества с учетом влияния температуры и отношения\nпоступающей воды, следует определять по графику на рис.4, зависимость составлена для\n=15 °С и\n=2. ХПК - химическая потребность в кислороде.\n2.14. Для определения качества очищенной воды при изменении величины отношения\nи температуры по сравнению со значениями, принятыми при составлении графика на рис.4, рекомендуется расчет технологической эффективности производить по формуле\n,                                            (2)\nгде\nотстоенной очищенной сточной воды, мг/л;\n- величина химической и биологической потребности в кислороде, поступающей в аэротенки сточной воды;\n- нагрузка на 1 г беззольного сухого вещества активного ила, мг\n/г·сут;\n- температура сточной воды, поступающей в аэротенк.\nРис.4. Зависимость\nочищенной сточной воды (\n) отстоенной в течение 2 ч пробы от нагрузки на ил (\n)\nНагрузку на 1 г беззольного сухого вещества активного ила (\n) определяют по формуле\n,                                                                       (3)\nгде\n- нагрузка на 1 м\nаэротенка по\n, г/сут;\n- среднесуточный приток сточной воды, м\n/сут;\n- величина биологической потребности в кислороде, поступающей в аэротенк сточной воды, г/м\n;\n- объем аэротенка и регенератора, м\n;\n- средняя доза ила в сооружении, г/л;\n- зольность ила в долях единицы.\nДля упрощения расчетов рекомендуется пользоваться графиком на рис.5, позволяющим получить значение\n.\nРис.5. Кривая для нахождения значения\n2.15. Качество сточной воды, очищенной в биофильтрах, по\n, следует рассчитывать по формуле\n,                                                           (4)\nгде\nочищенной сточной воды, мг/л;\n- величина химической и биологической потребности в кислороде, поступающей в биофильтр сточной воды, мг/л;\nводы, поступающей на биофильтр, мг/л;\n- коэффициент.\nКоэффициент\nдля расчета высоконагружаемых биофильтров следует определять по табл.2.\nТаблица 2\nЗначения коэффициента\nв зависимости от сточной воды\n, °С, высоты биофильтра\n, м; удельный расход воздуха\n, м\n/м\nводы и гидравлической нагрузки\n, м\n/м\nв сутки\n=8\n=10\n=12\n=14\n=10\n=20\n=30\n=10\n=20\n=30\n=10\n=20\n=30\n=10\n=20\n=30\n8\n2\n3,02\n2,32\n2,04\n3,38\n2,5\n2,18\n3,76\n2,74\n2,36\n4,3\n3,02\n2,56\n8\n3\n5,25\n3,53\n2,89\n6,2\n3,96\n3,22\n7,32\n4,64\n3,62\n8,95\n5,25\n4,09\n8\n4\n9,05\n5,37\n4,14\n10,4\n6,25\n4,73\n11,2\n7,54\n5,56\n12,10\n9,05\n6,54\n10\n2\n3,69\n2,89\n2,58\n4,08\n3,11\n2,76\n4,5\n3,36\n2,93\n5,09\n3,67\n3,16\n10\n3\n6,1\n4,24\n3,56\n7,08\n4,74\n3,94\n8,23\n5,31\n4,36\n9,9\n6,04\n4,84\n10\n4\n10,1\n6,23\n4,9\n12,3\n7,18\n5,68\n15,1\n8,45\n6,88\n16,4\n10\n7,42\n12\n2\n4,32\n3,38\n3,01\n4,76\n3,72\n3,28\n5,31\n3,98\n3,44\n5,97\n4,31\n3,7\n12\n3\n7,25\n5,01\n4,18\n8,35\n5,55\n4,78\n9,9\n6,35\n5,14\n11,7\n7,2\n5,72\n12\n4\n12\n7,35\n5,83\n14,8\n8,5\n6,92\n18,4\n10,4\n7,69\n23,1\n12\n8,83\nДля упрощения расчетов рекомендуется пользоваться графиком на рис.5, позволяющим получить значение\n.\n2.16. Коэффициент\nпри отклонении значений\n,\n,\n, принятых в табл.2, рассчитывают по формуле\n,                                                                              (5)\nгде\n- критериальный комплекс;\n=0,2·1,047\n- константа потребления кислорода;\n- температура сточной воды, °С;\n- высота биофильтра, м;\n- удельный расход воздуха, м\n/м\nводы;\n- гидравлическая нагрузка, м\n/м\nсут;\nи\n- коэффициенты, принимаемые в зависимости от удельного расхода воздуха и величины критериального комплекса по табл.3.\nТаблица 3\nУдельный расход воздуха\n, м\n/м\nКритериальный комплекс\nЗначения коэффициентов\n8\n0,662\n1,51\n0\n8\n>0,662\n0,47\n0,69\n10\n0,85\n1,2\n0,13\n10\n>0,85\n0,4\n0,83\n12\n1,06\n1,1\n0,19\n12\n>1,06\n0,2\n1,15\n2.17. Коэффициент\nдля расчета капельных биофильтров следует определять по табл.4, составленной по формуле (5).\nТаблица 4\nГидравлическая нагрузка\n, м\n/м\nв сутки\nЗначения коэффициента\nв зависимости от температуры сточной воды,\n°С, высоты биофильтра\nи гидравлической нагрузки\n, м\n/м\nв сутки\n=8\n=10\n=12\n=14\n=1,5\n=2\n=1,5\n=2\n=1,5\n=2\n=1,5\n=2\n1\n8\n11,6\n9,8\n12,6\n10,7\n13,8\n11,4\n15,1\n1,5\n5,9\n10,2\n7\n10,9\n8,2\n11,7\n10\n12,8\n2\n4,9\n8,2\n5,7\n10\n6,6\n10,7\n8\n11,5\n2,5\n4,3\n6,9\n4,9\n8,3\n5,6\n10,1\n6,7\n10,7\n3\n3,8\n6\n4,4\n7,1\n6\n8,6\n5,9\n10,2\nПри изменении значений\n,\n,\n, принятых в табл.4, коэффициент рассчитывают по формуле (5) при\n=8 м\n/м\n;\n<0,662;\n=1,51;\n=0.\n2.18. Технологически эффективно работающими аэротенками и биофильтрами следует считать такие, у которых качество очищенной сточной воды по\nотличается от рассчитанной по данной методике не более чем на 30%. Снижение эффективности работы аэротенка и биофильтра на указанную величину допускается за счет ряда не учтенных в расчетах факторов.\n2.19.\nвзболтанной очищенной воды следует принимать 1,5\nотстоенной воды,\nсточной воды для ориентировочных расчетов следует принимать 1,5\nвзболтанной воды, а для точных расчетов устанавливать экспериментальным путем.\nВторичные отстойники и илоуплотнители\n2.20. Вторичные отстойники должны обеспечивать выделение активного ила и биопленки из очищенной воды. Качество работы вторичных отстойников, являющихся завершающим этапом очистки сточных вод на станциях аэрации, в значительной степени определяет эффективность работы станции в целом. Технологическую эффективность работы вторичных отстойников оценивают по концентрации оставшейся части активного ила и биопленки в очищенной воде.\n2.21. Вынос активного ила и биопленки (взвешенных веществ) из вторичных отстойников с очищенной водой в зависимости от\nотстоенной очищенной воды и времени отстаивания в отстойнике следует определять по табл.5.\nТаблица 5\nПродол- жительность отстаивания\n, ч\nВынос взвешенных веществ из вторичных отстойников для городских сточных вод, мг/л, при\nотстоенной очищенной воды\n, мг/л\n6\n8\n10\n12\n14\n16\n18\n20\n22\n24\n26\n28\n30\n0,5\n25\n31\n35\n40\n44\n48\n52\n54\n60\n63\n67\n70\n74\n0,8\n18\n22\n26\n30\n33\n36\n39\n40\n46\n49\n52\n54\n58\n1\n16\n19\n23\n26\n29\n32\n35\n36\n41\n44\n46\n49\n52\n1,2\n14\n17\n21\n24\n26\n29\n32\n33\n38\n40\n43\n46\n48\n1,4\n13\n16\n19\n22\n25\n27\n30\n31\n35\n38\n41\n43\n46\n1,6\n12\n15\n18\n21\n24\n26\n29\n29\n34\n36\n39\n41\n44\n1,8\n11\n14\n17\n20\n23\n25\n27\n28\n32\n35\n37\n40\n42\n2\n11\n14\n16\n19\n22\n24\n27\n27\n31\n34\n36\n39\n41\n2,2\n10\n13\n16\n18\n21\n23\n26\n26\n31\n33\n35\n38\n40\n2,4\n10\n13\n15\n18\n20\n23\n25\n26\n30\n32\n34\n37\n39\n2,6\n10\n12\n15\n17\n20\n22\n25\n25\n29\n32\n34\n36\n38\n2,8\n9\n12\n15\n17\n19\n22\n24\n24\n29\n31\n33\n36\n38\n3\n9\n12\n14\n17\n19\n21\n24\n24\n28\n31\n33\n35\n37\nТабл.5 составлена по формуле\n,                                                                  (6)\nгде\n- вынос активного ила с очищенной водой, мг/л;\n-\nотстоенной очищенной воды, мг/л;\n- время пребывания воды в отстойнике, ч.\nТаблицей можно пользоваться при иловом индексе не более 150 см\n/г и отсутствии процесса денитрификации во вторичных отстойниках.\n2.22. Технологически эффективно работающими вторичными отстойниками следует считать такие, у которых вынос активного ила не превышает рассчитанную по данной методике величину более чем на 10%.\n2.23. Илоуплотнители должны обеспечивать максимальное уменьшение объема избыточного активного ила, удаляемого на дальнейшую обработку. Технологическую эффективность работы илоуплотнителей следует оценивать по влажности уплотненного ила и качеству иловой воды. Недостаточная эффективность работы сооружения по уплотнению активного ила приводит к увеличению объема сооружений по обработке осадка.\nПри неудовлетворительном качестве иловой воды (по количеству взвешенных веществ и\n), при передаче ее на повторную очистку увеличивается нагрузка на очистные сооружения.\n2.24. Технологически эффективно работающие илоуплотнители активного ила не должны обеспечивать влажность уплотненного ила в вертикальных илоуплотнителях 96-98% (при времени уплотнения\n=10-12 ч) и радиальных - 96,5-97,5% (при\n=9-11 ч).\nПриведенная влажность уплотненного ила относится к илоуплотнителям, сгущающим активный ил аэротенков, работающих без нитрификации.\nСооружения обеззараживания очищенной воды\n2.25. Сооружения обеззараживания должны обеспечивать снижение бактериальных загрязнений в очищенной воде до нормативных. Технологическую эффективность работы сооружений обеззараживания следует оценивать по количеству бактерий кишечной группы, оставшихся в воде после обеззараживания, а также по концентрации остаточного хлора, если обеззараживание производится хлором или его производным.\n2.26. Технологически эффективно работающие сооружения обеззараживания должны уменьшить количество бактерий кишечной группы в 1 л сточной воды до 1000 шт., не более. Количество остаточного хлора должно быть 1,5 мг/л при обязательном контакте воды с хлором не менее 30 мин.\nСооружения по обработке осадков\n2.27. Обработка осадков осуществляется для подготовки их к удалению с территорий очистных станций при максимально возможной утилизации полезных компонентов и предотвращения загрязнения окружающей среды, в том числе при полном исключении сброса осадка в водоемы.\n2.28. Обработка осадков, как правило, должна обеспечивать обеззараживание, стабилизацию (незагниваемость) и обезвоживание.\nОбеззараживание достигается нагревом осадков до 50-55 °С в метантенках или до 60 °С в сушилках и камерах дегельминтизации, либо другими методами (компостирование с твердыми бытовыми отходами, химическое обеззараживание и др.). Эффективность обеззараживания должна подтверждаться лабораторными анализами на отсутствие жизнеспособных яиц гельминтов. Стабилизация достигается при анаэробном и аэробном сбраживании, введении в осадок извести до достижения рН не менее 11-12.\nНа метантенках следует достигать выход газов брожения не ниже 8-10 м\n/м\nсбраживаемого осадка с содержанием метана не менее 50-60% (объемных). Аэробно сброженный осадок не должен иметь удельное сопротивление фильтрации более 60-100·10\nсм/г.\nОбезвоживание осадков до состояния твердого или полутвердого продукта осуществляется подсушкой на иловых площадках, обработкой на центрифугах, вакуум-фильтрах, фильтр-прессах, при этом влажность обезвоженных осадков не должна превышать 80-85%.\nОбезвоживание осадков до состояния твердого сухого, сыпучего, не размываемого водой продукта достигается термической сушкой с одновременным их обезвоживанием и стабилизацией. Влажность термически высушенных осадков не должна превышать 45-50%.\n2.29. Основными показателями технологической эффективности сооружений по обработке осадков являются технологические параметры их работы, изложенные в п.2.28. Превышение удельной нагрузки (производительности) сооружений по обработке осадков более чем на 10% сверх значений, предусмотренных проектом, паспортными данными, материалами настоящей методики, ведет к недопустимому снижению их технологической эффективности.\n2.30. Утилизация осадков может частично осуществляться в ходе их обработки, например при сбраживании осадков в метантенках с получением газов брожения и использованием их в качестве топлива, при совмещенных процессах термической сушки и сжигании осадков и др.\nОбработанные осадки могут использоваться в качестве органоминерального удобрения на объектах городского озеленения и в сельском хозяйстве. Использование осадков должно осуществляться в соответствии с положениями \"Временных технических условий на термически высушенный осадок городских сточных вод, используемый в качестве удобрений для сельского хозяйства\" (М., ОНТИ АКХ, 1980 г.).\n2.31. Неутилизируемый осадок подлежит складированию в специальных осадконакопителях или сбросу в отвал по согласованию с органами СЭС.\n2.32. Органы жилищно-коммунального хозяйства осуществляют планирование количества удаляемого, в том числе утилизируемого и хранимого на станциях осадка по отношению к образующемуся осадку (в расчете на сухое вещество осадка в год в процентах) с учетом обеспеченности очистных станций транспортом для вывоза осадков, наличия потребителей и других местных условий. Значения этих показателей утверждаются исполкомами на пятилетний период.\nПРИЛОЖЕНИЕ\nПРИМЕРЫ РАСЧЕТА\nПО ОПРЕДЕЛЕНИЮ ТЕХНОЛОГИЧЕСКОЙ ЭФФЕКТИВНОСТИ РАБОТЫ\nГОРОДСКИХ КАНАЛИЗАЦИОННЫХ ОЧИСТНЫХ СООРУЖЕНИЙ\nПример 1\n. Определить эффективность работы городских очистных сооружений канализации производительностью по проекту\n=220 тыс.м\n/сут, фактическая -\n=242,5 тыс.м\n/сут.\nКачество очищенной воды по проекту:\n=15 мг/л; взвешенные вещества - 15 мг/л.\n1. Определим эффективность работы песколовок по задержанию песка крупностью\n=0,25 мм. Длина песколовки\n=15 м, скорость протекания\n=0,3 м/с; рабочая глубина\n=1,3 м.\nЭффект задержания песка крупностью 0,25 мм по эксплуатационным данным составляет\n=72%.\nВремя пребывания сточной воды в песколовке:\n15/0,3=50 с.\nПоверхностная нагрузка\n1300/50=26 мм/с.\nНаходим отношение\n=26/26=1.\nПо графику (рис.1) эффект задержания песка крупностью 0,25 мм для\n=1 составит\n=70%.\nРасхождение эффекта задержания песка по графику и эксплуатационным данным составляет: 72% - 70% = 2%, что говорит об удовлетворительной работе песколовки (см. п.2.7).\n2. Определим эффективность работы первичного отстойника размером 36х36х3,5 м по снижению взвешенных веществ при следующих условиях эксплуатации: продолжительность отстаивания 1,9 ч, концентрация взвешенных веществ в поступающей воде\n=320 мг/л, оседающих - 230 мг/л, в осветленной воде взвешенных веществ\n=128 мг/л, оседающих - 69 мг/л. Эффект снижения взвешенных веществ\n=60%, влажность осадка 95%, температура воды\n=20 °C.\nПо графику (рис.2) находим, что для\n=1,9 ч и\n=320 мг/л эффект осветления\n=62%. С учетом поправки по графику (рис.3) на неравномерность притока - 0,8 (поправка на температуру не учитывается, так как температура поступающей воды составляет\n=20 °C, что соответствует эффективности снижения взвешенных веществ по рис.2), находим, что ожидаемая эффективность составит 62-0,8=61,2%.\nРасхождение эффекта осветления по графику и эксплуатационным данным составляет 61,2-60=1,2%, что свидетельствует о хорошей работе отстойника (см. п.2.10\n).\n3. Определим технологическую эффективность работы аэротенка при следующих значениях эксплуатационных данных:\nпоступающей в аэротенк воды - 127 мг/л; период аэрации -\n=3,4 ч; средняя доза ила в аэротенке -\n=1,75 г/л; зольность активного ила\n=35%;\nпоступающей в аэротенки воды - 245 мг/л; температура воды в аэротенке\n=20 °С;\nочищеннoй воды\n=13 мг/л;\nочищенной воды - 19,5 мг/л.\nНагрузка по\nна 1 г беззольного сухого вещества\n=789,6 мг\n/г·сут.\nНаходим по номограмме значение\n, откладывая по оси абцисс 245/127=1,9. Из этой точки проводим вертикальную прямую до пересечения с кривой, а затем из точки пересечения горизонтальную линию до пересечения с осью ординат, где находим значение\n=1,5.\nПодсчитываем значение\n=4+\n+0,015\n(15/\n)=4+1,5+0,015·789,6(15/20)=13,8 мг/л.\nРасхождение значения\nочищенной воды между эксплуатационными данными и рассчитанными составляет: 13,8-13=0,8 мг/л (или 5,7%), что свидетельствует об удовлетворительной работе аэротенка (см. п.2.18).\n4. Определим эффективность работы вторичного отстойника размером 36х36х3,5 м по задержанию взвешенных веществ (активного ила) при следующих условиях эксплуатации: время пребывания воды в отстойнике\n=1,27 ч;\nвзболтанной очищенной воды - 19,5 мг/л;\nотстоенной очищенной воды\n=13 мг/л; концентрация взвешенных веществ в очищенной воде\n=23 мг/л.\nПо табл.5 путем интерполяции находим, что для\n=1,27 ч и\n=13 мг/л концентрация взвешенных веществ в очищенной воде составит 24 мг/л.\nРасхождение концентрации взвешенных веществ по таблице и эксплуатационным данным составляет: 24-23=1 мг/л (или 4%), что говорит о хорошей работе отстойника (см. п.2.22).\nТаким образом, проведенные расчеты показывают, что все основные сооружения станции эксплуатируются удовлетворительно, о чем свидетельствуют небольшие расхождения расчетных и фактических показателей качества очищенной воды. Однако на станции не могут быть достигнуты проектные показатели по очистке сточных вод из-за перегрузки очистных сооружений. В связи с этим временно до осуществления строительства дополнительных очистных сооружений в соответствии с планом мероприятий (см. п.1.7) достигаемые в настоящее время показатели очистки воды по взвешенным веществам - 23 мг/л и\n- 19,5 мг/л должны быть временно включены в разрешение на специальное водоиспользование (см. п.1.2).\nДля повышения степени очистки сточных вод в соответствии с проектными показателями следует разработать мероприятия по расширению станции и осуществить строительство дополнительных сооружений.\nПример 2\n. Определить эффективность работы городских очистных сооружений канализации производительностью по проекту\n=100 тыс. м\n/сут. Фактическая производительность\n=122 тыс. м\n/сут.\nКачество очищенной воды по проекту\n=15 мг/л; взвешенные вещества - 12 мг/л.\nОценим эффективность работы отдельных очистных сооружений, входящих в состав с\nтанции.\n1. Определим эффективность работы песколовки по задержанию песка крупностью\n=0,25 мм. Длина песколовки\n=14 м; скорость протекания\n=0,5 м/с; глубина воды в песколовке\n=0,75 м.\nЭффективность задержания песка крупностью 0,25 мм по эксплуатационным данным составляет\n=38,1%.\nВремя пребывания сточной воды в песколовке\n14/0,5=28 сек.\nПоверхностная нагрузка\n750/28=27 мм/с.\n26/27=0,9.\nПо графику (рис.1) для\n0,9 эффективность задержания песка крупностью 0,25 мм составляет 63%.\nРасхождение эффекта задержания песка по графику и эксплуатационным данным составит 63-38,1=24,9%. Такой высокий процент расхождения говорит о необходимости улучшения эксплуатации песколовки (см. п.2.\n7).\n2. Определим эффективность работы первичного отстойника размерами 45х8х3,3 м по снижению взвешенных веществ при следующих условиях работы: продолжительность отстаивания\n=1,6 ч; концентрация взвешенных веществ в поступающей воде\n=216 мг/л, оседающих - 156 мг/л; в осветленной воде взвешенных веществ\n=107 мг/л, оседающих - 62 мг/л. Эффект снижения взвешенных веществ\n=50%; влажность осадка - 94%; температура воды\n=19 °С. По графику (рис.2) находим, что для\n=1,6 ч и\n=216 мг/л, эффект осветления\n=53%. С учетом поправок по графику (рис.3) на неравномерность притока 1% и температуру 1,5х1=1,5% ожидаемая эффективность составит 53-1-1,5=50,5%.\nРасхождение ожидаемого эффекта осветления и фактического составит: 50,5-50=0,5%, что свидетельствует о хорошей работе отстойника (см. п.2.10\n).\n3. Определим технологическую эффективность работы азротенка при следующих условиях его эксплуатации:\nпоступающей воды - 89 мг/л; период аэрации - 4,5 ч; средняя доза ила в аэротенке\n=0,7 г/л; зольность активного ила\n=29,9%;\nпоступающей в аэротенк воды - 185 мг/л; температура воды в аэротенке\n=17,5 °С;\nочищенной воды\n=21,3 мг/л;\nочищенной воды - 31,9 мг/л.\nНагрузка по\nна 1 г беззольного сухого вещества ила\n=970 мг\n/г·сут.\nНаходим по номограмме значение\n, откладывая по оси абцисс 185/89=2. Далее из этой точки проводим вертикальную прямую до пересечения с кривой, а затем из точки пересечения горизонтальную линию до пересечения с осью ординат, где находим значение\n=1,6.\nПодсчитываем значение\n=4+\n+0,015\n(15/\n)==4+1,6+0,015·970(15/17,5)=18,1 мг/л.\nРасхождение значения\nочищенной воды между эксплуатационными данными и рассчитанными составит 21,3-18,1=3,2 мг/л (или 27,6%), что говорит об удовлетворительной эксплуатации аэротенка в сложившихся условиях с низкими дозами активного ила.\n4. Определим эффективность работы вторичного отстойника размером 33х3х4 м по задержанию взвешенных веществ (активного ила) при следующих условиях:\nпериод отстаивания -\n=13 ч:\nвзболтанной очищенной воды - 31,9 мг/л;\nотстоенной очищенной воды\n=21,3 мг/л; концентрация взвешенных веществ в очищенной воде\n=54 мг/л.\nПо табл.5 путем интерполяции находим, что для\n=1,3 ч и\n=21,3 мг/л  концентрация взвешенных веществ в очищенной воде составит 35,5 мг/л.\nРазница в концентрации взвешенных веществ по таблице и эксплуатационным данным составит 54-35,5=18,5 мг/л (или 52%).\nТакой высокий процент отклонения свидетельствует о необходимости улучшения эксплуатации отстойника (см. п.2.22).\nТаким образом, проведенные расчеты показывают, что на станции не достигнуты проектные показатели качества очищенной воды.\nДля улучшения очистки сточных вод необходимо наладить эксплуатацию песколовок и вторичных отстойников, разработать мероприятия по увеличению производительности станции и осуществить строительство дополнительных очистных сооружений.\nВременно до строительства дополнительных очистных сооружений качество очищенной воды по взвешенным веществам должно соответствовать нормативным показателям, рассчитанным по настоящей Методике, (2.21) и составлять 35,5 мг/л (а не 54 мг/л, что имеется в настоящее время на станции), а по\n=31,9 мг/л, достигаемое в настоящее время на станции. Эти данные должны быть временно до осуществления плана мероприятий (см. п.1.7) внесены в разрешение на специальное водопользование (см. п.1.2.).\nПример 3\n. Определить эффективность работы городских очистных сооружений канализации производительностью по проекту\n=20 тыс.м\n/сут, фактическая\n23 тыс.м\n/сут.\nКачество очищенной воды по проекту\n=15 мг/л; взвешенные вещества - 15 мг/л.\nЭффективность работы сооружений механической очистки и вторичных отстойников оцениваются аналогично предыдущему примеру.\nОпределим технологическую эффективность работы высоконагружаемого биофильтра при следующих значениях эксплуатационных данных:\nпоступающей в биофильтр воды - 150 мг/л;\nпоступающей в биофильтр воды - 300 мг/л; температура воды в биофильтре\n=14 °С;\nочищенной воды\n=19,5 мг/л;\nочищенной воды - 29,2 мг/л; высота биофильтра\n=4 м; удельный расход воздуха\n=10 м\n/м\n; гидравлическая нагрузка\n=20 м\n/м\n·сут.\nНаходим по номограмме (рис.5) значение\n, откладывая по оси абцисс 300/150=2,0. Далее из этой точки проводим вертикальную прямую до пересечения с кривой, а затем из точки пересечения - горизонтальную линию до пересечения с осью ординат, где находим значение\n=1,5.\nПо табл.2 находим значение коэффициента\nпри\n=14 °С,\n=10 м\n/м\n,\n=4 м,\n=20 м\n/м\n·сут,\n=10.\nПодсчитываем значение\nмг/л.\nРасхождение значения\nочищенной воды между эксплуатационными данными и подсчитанными по формуле составляет 19,5-16,5=3 мг/л (или 18,2%), что свидетельствует об удовлетворительной работе биофильтра (см. п.2.18).\nРасчеты показывают, что биофильтры эксплуатируются удовлетворительно, о чем свидетельствуют небольшие расхождения фактических и расчетных показателей качества очищенной воды.\nДля повышения степени очистки сточных вод и достижения проектных величин необходимо произвести расширение станции.\nДо расширения станции в соответствии с планом мероприятий (см. п.1.7) достигаемое в настоящее время качество очищенной воды по\n=29,2 мг/л должно быть временно включено в разрешение на специальное водопользование (см. п.1.2).\nТекст документа сверен по:\nнормативно-производственное издание\nМ.: Стройиздат, 1987\nМетодика оценки технологической эффективности работы городских очистных сооружений канализации (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}