{
    "document_title": "\n \t\t\t \n\t\t\t \tНеобходимо ли отправлять результаты контроля на границе СЗЗ без запроса Роспотребнадзора?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Необходимо ли отправлять результаты контроля на границе СЗЗ без запроса Роспотребнадзора?\nНеобходимо ли отправлять результаты контроля на границе СЗЗ без запроса Роспотребнадзора?\nКонсультация, 2024 год\nСтраница\nНеобходимо ли отправлять результаты контроля на границе СЗЗ без запроса Роспотребнадзора?\nВопрос:\nПри проведении производственного контроля на границе\nсанитарно-защитной зоны\n(далее -\nСЗЗ\n) не обнаружено превышений загрязняющих веществ.\nСледует ли юридическому лицу отправлять результаты производственного контроля в уполномоченные органы в течение месяца после проверки, даже без их запроса?\nОтвет:\nНет, в данном случае юридическому лицу не требуется направлять результаты производственного контроля на границе\nСЗЗ\nбез запроса уполномоченных органов.\nОбоснование:\nСЗЗ\nявляется объектом производственного контроля. Он включает осуществление (организацию) лабораторных исследований и испытаний на границе СЗЗ (\nп.2.3\n,\n2.4 СП 1.1.1058-01 \"Организация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий\"\n(далее -\nСП 1.1.1058-01\n)).\nХозяйствующие субъекты представляют информацию о результатах производственного контроля по запросам\nРоспотребнадзора\n, его территориального органа (\nп.2.8 СП 1.1.1058-01\n).\nТаким образом, результаты производственного контроля на границе\nСЗЗ\nмогут быть проверены при проведении надзорных мероприятий или по запросу органов\nРоспотребнадзора\n.\nНаправлять результаты контроля на границе\nСЗЗ\nв данном случае не требуется.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nНеобходимо ли отправлять результаты контроля на границе СЗЗ без запроса Роспотребнадзора? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}