{
    "document_title": "\n \t\t\t \n\t\t\t \tНеобходимо ли определить класс опасности отхода, включенного в ФККО?\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Необходимо ли определить класс опасности отхода, включенного в ФККО?\nНеобходимо ли определить класс опасности отхода, включенного в ФККО?\nКонсультация, 2024 год\nСтраница\nНеобходимо ли определить класс опасности отхода, включенного в ФККО?\nВопрос:\nНеобходимо ли определять класс опасности для отхода, включенного в\nФедеральный классификационный каталог отходов\n(далее -\nФККО\n), утвержденный\nПриказом Росприроднадзора от 22.05.2017 N 242\n?\nОтвет:\nНет, определение класса опасности отхода, включенного в\nФККО\n, не требуется.\nОбоснование:\nХозяйствующие субъекты, в процессе деятельности которых образуются отходы I - V классов опасности, обязаны осуществить отнесение соответствующих отходов к конкретному классу опасности (\nп.1 ст.14 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\"\n(далее -\nФедеральный закон от 24.06.1998 N 89-ФЗ\n).\nПодтверждение отнесения к конкретному классу опасности отходов, включенных в\nФККО\n, не требуется (\nп.2 ст.14 Федерального закона от 24.06.1998 N 89-ФЗ\n).\nСледовательно, отходы с установленным классом опасности по\nФККО\nне нуждаются в дополнительном подтверждении отнесения к конкретному классу опасности.\nОднако в целях идентификации отходов (сопоставления сведений из\nФККО\nс отходами предприятия) необходимо определить их компонентный состав, технологический процесс, агрегатное состояние и физическую форму.\nХимический и (или) компонентный состав вида отходов устанавливается на основании сведений, содержащихся в технологических регламентах, технических условиях, стандартах, проектной документации (\nп.4 Порядка подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности\n(далее -\nПорядок\n), утвержденного\nПриказом Минприроды России от 08.12.2020 N 1027\n).\nВ случае отсутствия сведений о химическом и (или) компонентном составе вида отходов в указанной документации, химический и (или) компонентный состав вида отходов устанавливается по результатам количественных химических анализов.\nТаким образом, для отходов, включенных в\nФККО\n, достаточно иметь любые данные, позволяющие сопоставить их классификационные признаки (происхождение, состав, агрегатное состояние и физическая форма) с классификационными признаками видов отходов, включенных в\nФККО\nи в банк данных об отходах (\nhttps://db.wastebase.ru/wastebase.aspx\n), а именно:\n- результаты количественных химических анализов;\n- сведения, содержащиеся в технологических регламентах, технических условиях, стандартах, проектной документации.\nПри этом класс опасности отходов, не включенных в\nФККО\n, определяется на основании\nКритериев отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду\n(далее -\nКритерии\n), утвержденных\nПриказом Минприроды России от 04.12.2014 N 536\n(\nп.3 Порядка\n).\nТо есть, в соответствии с\nКритериями\n, нужно проводить биотестирование отходов, что распространяется только на отходы, не включенные в\nФККО\n.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nБабикова Юлия Аркадьевна\nНеобходимо ли определить класс опасности отхода, включенного в ФККО? (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}