{
    "document_title": "\n \t\t\t \n\t\t\t \tО предельно допустимых выбросах, временно разрешенных выбросах, предельно допустимых нормативах вредных физических воздействий на атмосферный воздух и разрешениях на выбросы загрязняющих веществ в атмосферный воздух  (с изменениями на 8 февраля 2023 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "О предельно допустимых выбросах, временно разрешенных выбросах, предельно допустимых нормативах вредных физических воздействий на атмосферный воздух и разрешениях на выбросы загрязняющих веществ в атмосферный воздух  (с изменениями на 8 февраля 2023 года)\nО предельно допустимых выбросах, временно разрешенных выбросах, предельно допустимых нормативах вредных физических воздействий на атмосферный воздух и разрешениях на выбросы загрязняющих веществ в атмосферный воздух  (с изменениями на 8 февраля 2023 года)\nПостановление Правительства РФ от 09.12.2020 N 2055\nСтраница\nПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ\nПОСТАНОВЛЕНИЕ\nот 9 декабря 2020 года N 2055\nО предельно допустимых выбросах, временно разрешенных выбросах, предельно допустимых нормативах вредных физических воздействий на атмосферный воздух и разрешениях на выбросы загрязняющих веществ в атмосферный воздух\n(с изменениями на 8 февраля 2023 года)\nДокумент с изменениями, внесенными:\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 09.02.2023, N 0001202302090026) (вступило в силу c 1 сентября 2023 года).\nПравительство Российской Федерации\nпостановляет:\n1. Утвердить прилагаемое\nПоложение о предельно допустимых выбросах, временно разрешенных выбросах, предельно допустимых нормативах вредных физических воздействий на атмосферный воздух и разрешениях на выбросы загрязняющих веществ в атмосферный воздух\n.\n2. Настоящее постановление вступает в силу с 1 января 2021 г. и действует до 1 января 2027 г.\nПредседатель Правительства\nРоссийской Федерации\nМ.Мишустин\nУТВЕРЖДЕНО\nпостановлением Правительства\nРоссийской Федерации\nот 9 декабря 2020 года N 2055\nПоложение о предельно допустимых выбросах, временно разрешенных выбросах, предельно допустимых нормативах вредных физических воздействий на атмосферный воздух и разрешениях на выбросы загрязняющих веществ в атмосферный воздух\n(с изменениями на 8 февраля 2023 года)\n1. Настоящее Положение определяет порядок разработки предельно допустимых выбросов (за исключением радиоактивных веществ) для стационарных источников, временно разрешенных выбросов (за исключением радиоактивных веществ) для стационарных источников, предельно допустимых нормативов вредных физических воздействий на атмосферный воздух, а также порядок получения, продления и переоформления разрешений на выбросы загрязняющих веществ в атмосферный воздух (далее - разрешение на выбросы) для объектов хозяйственной и (или) иной деятельности, оказывающих негативное воздействие на окружающую среду (далее - объект), отнесенных в соответствии с законодательством Российской Федерации к объектам I категории по уровню воздействия на окружающую среду (далее - категория).\n2. В целях настоящего Положения под предельно допустимыми выбросами понимаются предельно допустимые выбросы, используемые в\nФедеральном законе \"Об охране атмосферного воздуха\"\n, а также нормативы допустимых выбросов, указанные в\nФедеральном законе \"Об охране окружающей среды\"\n.\n3. В соответствии с\nФедеральным законом \"Об охране атмосферного воздуха\"\nв целях государственного регулирования выбросов загрязняющих веществ в атмосферный воздух для стационарных источников устанавливаются следующие нормативы выбросов:\nа) предельно допустимые выбросы (нормативы допустимых выбросов);\nб) технологические нормативы выбросов;\nв) предельно допустимые нормативы вредных физических воздействий на атмосферный воздух;\nг) технические нормативы выбросов.\n4. Технологические нормативы выбросов разрабатываются и устанавливаются в соответствии со\nстатьей 23 Федерального закона \"Об охране окружающей среды\"\nи принятыми в рамках реализации положений указанной статьи нормативными правовыми актами.\n5. Предельно допустимые нормативы вредных физических воздействий на атмосферный воздух устанавливаются для каждого источника шумового, вибрационного, электромагнитного и других физических воздействий на атмосферный воздух, при котором вредное физическое воздействие от такого и от всех других источников не приведет к превышению предельно допустимых уровней физических воздействий на атмосферный воздух.\nПредельно допустимые уровни физических воздействий на атмосферный воздух разрабатываются и утверждаются в соответствии с порядком, утверждаемым Министерством природных ресурсов и экологии Российской Федерации.\n6. При определении нормативов допустимых выбросов загрязняющих веществ (за исключением радиоактивных веществ) в атмосферный воздух применяются методы расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе, правила проведения сводных расчетов загрязнения атмосферного воздуха, а также методика разработки (расчета) и установления нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух, утверждаемые Министерством природных ресурсов и экологии Российской Федерации.\n7. Нормативы допустимых выбросов загрязняющих веществ в атмосферный воздух определяются в отношении загрязняющих веществ, включенных в перечень загрязняющих веществ.\n8. Нормативы допустимых выбросов разрабатываются (рассчитываются) с учетом всех эксплуатируемых и проектируемых (планируемых к вводу в эксплуатацию) на объекте источников выбросов загрязняющих веществ в атмосферный воздух и фонового загрязнения атмосферного воздуха.\nОпределение фонового уровня загрязнения атмосферного воздуха осуществляется в соответствии с методическими указаниями, утверждаемыми Министерством природных ресурсов и экологии Российской Федерации.\nОсобенности учета фонового уровня загрязнения атмосферного воздуха при определении нормативов допустимых выбросов устанавливаются методикой, указанной в\nпункте 6 настоящего Положения\n.\n9. Нормативы допустимых выбросов разрабатываются (рассчитываются) юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах I, II и III категорий.\nНормативы допустимых выбросов не рассчитываются для объектов IV категории.\nДля планируемых в целях строительства объектов нормативы допустимых выбросов рассчитываются на основании материалов оценки воздействия на окружающую среду при разработке соответствующих разделов проектной документации, подготавливаемой в соответствии с\nчастью 13 статьи 48 Градостроительного кодекса Российской Федерации\n.\nДля объектов I и III категорий нормативы допустимых выбросов рассчитываются только для высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности) при их наличии в выбросах. Классы опасности загрязняющих веществ определяются в соответствии с гигиеническими нормативами.\nДля объектов II категории нормативы допустимых выбросов разрабатываются (рассчитываются) для загрязняющих веществ, содержащихся в перечне загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды.\nДля объектов III категории указанные в заявке о постановке объектов на государственный учет объектов, оказывающих негативное воздействие на окружающую среду, выбросы загрязняющих веществ, за исключением радиоактивных веществ, высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), признаются осуществляемыми в пределах нормативов допустимых выбросов.\n10. Для объектов I и II категорий, получающих комплексное экологическое разрешение в соответствии со\nстатьей 31_1 Федерального закона \"Об охране окружающей среды\"\n(далее - комплексное экологическое разрешение), нормативы допустимых выбросов устанавливаются комплексным экологическим разрешением, выдаваемым в установленном Правительством Российской Федерации порядке.\nДля объектов II категории, не получающих комплексное экологическое разрешение, и объектов III категории нормативы допустимых выбросов утверждаются хозяйствующим субъектом, осуществляющим деятельность на объекте.\nДля объектов II категории расчеты нормативов допустимых выбросов являются приложением к декларации о воздействии на окружающую среду.\nНормативы допустимых выбросов утверждаются при наличии санитарно-эпидемиологического заключения о соответствии указанных нормативов санитарным правилам.\nСоответствие нормативов допустимых выбросов санитарным правилам определяется исходя из соблюдения гигиенических нормативов качества атмосферного воздуха.\n11. Для объектов, за исключением объектов, получающих комплексное экологическое разрешение объектов I и II категорий, нормативы допустимых выбросов подлежат изменению в следующих случаях:\nа) изменения на объекте технологических процессов и (или) режимов работы технологического оборудования и установок очистки газа, включая ввод в эксплуатацию (вывод из эксплуатации) технологического оборудования, осуществляющего выбросы загрязняющих веществ в атмосферный воздух;\nб) 2 и более превышения более чем на 25 процентов показателей максимальных разовых выбросов по конкретному веществу на объекте, установленных по результатам производственного экологического контроля или государственного экологического контроля (надзора), или изменения более чем на 10 процентов показателей суммарных годовых (валовых) показателей выбросов от объекта либо возникновения в выбросах от объекта ранее не учтенных выбросов веществ, включенных в перечень загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды.\n(Подпункт в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\n12. Разработка (расчет) нормативов допустимых выбросов обеспечивается юридическим лицом или индивидуальным предпринимателем, имеющими стационарные источники выбросов загрязняющих веществ в атмосферный воздух, на основе проектной документации (в отношении планируемых в целях строительства, строящихся, вводимых в эксплуатацию новых и (или) реконструированных объектов) и отчета о результатах инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух (в отношении действующих объектов).\n13. Для объектов I категории до получения в установленные законодательством Российской Федерации сроки комплексного экологического разрешения нормативы допустимых выбросов (за исключением радиоактивных веществ) и при невозможности их соблюдения временно разрешенные выбросы загрязняющих веществ в атмосферный воздух могут быть установлены разрешением на выбросы.\nДля объектов II категории (за исключением объектов, получающих комплексное экологическое разрешение) и объектов III категории при невозможности соблюдения нормативов допустимых выбросов (за исключением радиоактивных веществ) временно разрешенные выбросы загрязняющих веществ в атмосферный воздух (за исключением радиоактивных веществ) устанавливаются в соответствии с\nпунктом 6 статьи 23_1 Федерального закона \"Об охране окружающей среды\"\n.\n14. Для установления разрешением на выбросы временно разрешенных выбросов юридическим лицом или индивидуальным предпринимателем разрабатывается и утверждается план снижения выбросов загрязняющих веществ в атмосферный воздух на период поэтапного достижения нормативов допустимых выбросов (далее - план), а также подготавливаются предложения по возможным срокам поэтапного достижения нормативов допустимых выбросов (далее соответственно - сроки достижения нормативов, предложения по срокам достижения нормативов).\nПредложения по срокам достижения нормативов для объектов I категории не могут превышать 7 лет. При этом предусмотренные планом сроки достижения нормативов на объекте I категории могут быть утверждены позднее установленных законодательством Российской Федерации сроков получения комплексного экологического разрешения для такого объекта.\nПлан и предложения по срокам достижения нормативов направляются юридическим лицом или индивидуальным предпринимателем с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - единый портал) в соответствующий территориальный орган Федеральной службы по надзору в сфере природопользования, который в срок, не превышающий 5 рабочих дней со дня поступления плана и предложений по срокам достижения нормативов, представляет их на утверждение в соответствующий орган государственной власти субъекта Российской Федерации, осуществляющий государственное управление в области охраны окружающей среды.\n(Абзац в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\nОрган государственной власти субъекта Российской Федерации, осуществляющий государственное управление в области охраны окружающей среды, в рамках установленных\nстатьями 6\nи\n19 Федерального закона \"Об охране атмосферного воздуха\"\nполномочий в срок, не превышающий 15 рабочих дней со дня получения плана и предложений по срокам достижения нормативов, направляет в соответствующий территориальный орган Федеральной службы по надзору в сфере природопользования утвержденные сроки достижения нормативов (с приложением плана) или мотивированный отказ в их утверждении.\n(Абзац в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\nПредставление указанных документов и информации может осуществляться в том числе в электронной форме с использованием единой системы межведомственного электронного взаимодействия в соответствии с\nпостановлением Правительства Российской Федерации от 8 сентября 2010 г. N 697 \"О единой системе межведомственного электронного взаимодействия\"\n.\n15. Основаниями для отказа органами государственной власти субъектов Российской Федерации в утверждении сроков достижения нормативов является предоставление неполной, недостоверной или искаженной информации, а также:\nа) несоблюдение сроков достижения нормативов, указанных в ранее утвержденном плане (при наличии ранее утвержденного плана);\nб) повторное включение в план мероприятий, не выполненных в ходе реализации ранее утвержденного плана (при наличии ранее утвержденного плана);\nв) включение в план мероприятий, не обеспечивающих достижения нормативов допустимых выбросов.\n16. Для получения разрешения на выбросы юридические лица или индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на объектах I категории, представляют в территориальные органы Федеральной службы по надзору в сфере природопользования по месту осуществления своей хозяйственной и иной деятельности заявление об установлении нормативов допустимых выбросов, содержащее следующие сведения:\nполное и сокращенное наименования в соответствии с учредительными документами, организационно-правовая форма, место государственной регистрации, место нахождения, телефон, адрес электронной почты (при наличии), основной государственный регистрационный номер, индивидуальный номер налогоплательщика - для юридического лица, а также фамилия, имя, отчество (при наличии), место жительства, телефон, адрес электронной почты (при наличии), реквизиты основного документа, удостоверяющего личность, основной государственный регистрационный номер индивидуального предпринимателя, индивидуальный номер налогоплательщика - для индивидуального предпринимателя;\nместо нахождения объекта и его отдельных производственных территорий;\nинформация о фоновом загрязнении атмосферного воздуха, на основании которой производился расчет концентраций загрязняющих веществ в атмосферном воздухе;\nналичие положительного санитарно-эпидемиологического заключения о соответствии нормативов допустимых выбросов санитарным правилам.\nВ случае если объект расположен в пределах территорий 2 и более субъектов Российской Федерации, полномочия в границах которых осуществляются 2 и более территориальными органами Федеральной службы по надзору в сфере природопользования, юридическое лицо или индивидуальный предприниматель направляет указанные документы и заявление в один из таких территориальных органов по своему усмотрению.\n17. К заявлению прилагаются следующие материалы:\nа) данные инвентаризации выбросов загрязняющих веществ в атмосферный воздух - в отношении действующих объектов хозяйственной и иной деятельности либо данные проектной документации - в отношении строящихся, вводимых в эксплуатацию новых и (или) реконструированных объектов хозяйственной и иной деятельности (заполняются в составе интерактивной формы заявления на едином портале);\n(Подпункт в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\nб) проект нормативов допустимых выбросов.\n18. Для установления разрешением на выбросы временно разрешенных выбросов юридические лица и индивидуальные предприниматели, помимо сведений, указанных в\nпункте 17 настоящего Положения\n, также представляют проект плана.\n19. Для установления разрешением на выбросы нормативов допустимых выбросов, временно разрешенных выбросов юридические лица и индивидуальные предприниматели направляют заявление и материалы, указанные в\nподпункте \"а\" пункта 17 настоящего Положения\n, при помощи интерактивной формы заявления на едином портале.\nПрилагаемые к заявлению иные сведения и материалы на получение разрешения на выбросы представляются в виде электронных документов.\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\n20. Территориальные органы Федеральной службы по надзору в сфере природопользования рассматривают представленные юридическими лицами или индивидуальными предпринимателями заявление, материалы и проект плана для установления нормативов допустимых выбросов и временно разрешенных выбросов и принимают решение об установлении нормативов допустимых выбросов и временно разрешенных выбросов либо решение об отказе в их установлении (с мотивированным обоснованием).\nПрием и регистрация представленных заявления, материалов и проекта плана осуществляются территориальным органом Федеральной службы по надзору в сфере природопользования в течение 1 рабочего дня со дня поступления таких материалов. Межведомственное и внутриведомственное информационное взаимодействие по получению документов, которые необходимы для выдачи разрешения на выбросы и находятся в распоряжении государственных органов, осуществляется территориальным органом Федеральной службы по надзору в сфере природопользования в течение 2 рабочих дней со дня регистрации заявления и материалов на выдачу разрешения на выбросы.\n(Абзац дополнительно включен с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n)\nСрок рассмотрения территориальным органом Федеральной службы по надзору в сфере природопользования заявки и материалов на получение разрешения на выбросы, которым устанавливаются нормативы допустимых выбросов, не может превышать 30 рабочих дней со дня получения таких заявки и материалов.\n(Абзац в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\nСрок рассмотрения территориальным органом Федеральной службы по надзору в сфере природопользования заявки и материалов на получение разрешения на выбросы, которым устанавливаются нормативы допустимых выбросов и временно разрешенные выбросы, не может превышать 45 рабочих дней со дня получения таких заявки и материалов.\n(Абзац в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\nВ случае выявления некомплектности или неполноты представленных документов, а также наличия технических ошибок рассмотрение заявки и материалов на получение разрешения на выбросы может быть приостановлено на 30 рабочих дней, о чем юридическое лицо или индивидуальный предприниматель уведомляется в электронной форме с использованием единого портала с указанием причин приостановки и уведомлением о документах, которые необходимо представить, и (или) об ошибках, которые необходимо устранить. При этом общий срок рассмотрения заявления и материалов продлевается на срок указанного приостановления. Непредставление или непредставление в установленный срок недостающих документов является основанием для отказа в выдаче разрешения на выбросы.\n(Абзац в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\nРешение об отказе в выдаче разрешения на выбросы в день принятия такого решения размещается территориальным органом Федеральной службы по надзору в сфере природопользования на едином портале.\n(Абзац дополнительно включен с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n)\n21. Основаниями для отказа в установлении нормативов допустимых выбросов являются представление недостоверной или искаженной информации, а также:\nа) наличие подтвержденных результатами федерального государственного экологического контроля (надзора) или регионального государственного экологического контроля (надзора) в части соблюдения обязательных требований в области охраны атмосферного воздуха сведений о недостоверности представленных данных инвентаризации выбросов загрязняющих веществ в атмосферный воздух (о количественном и качественном составе выбросов, а также о характеристиках источников выбросов);\n(Подпункт в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\nб) несоответствие данных, используемых при разработке проекта нормативов допустимых выбросов, данным проектной документации (в отношении строящихся, вводимых в эксплуатацию новых и (или) реконструированных объектов хозяйственной и иной деятельности) или данным инвентаризации выбросов загрязняющих веществ в атмосферный воздух (в отношении действующих объектов хозяйственной и иной деятельности), в том числе указание неполного перечня выбрасываемых загрязняющих веществ;\nв) наличие арифметических ошибок в разработанных проектах нормативов допустимых выбросов (с учетом погрешности измерений);\nг) наличие в разработанных проектах нормативов допустимых выбросов веществ, объем или масса выбросов которых превышают нормативы допустимых выбросов;\nд) непредставление документов, отсутствие либо ненадлежащее оформление которых послужило основанием для приостановления рассмотрения материалов на получение разрешения на выбросы;\nе) отсутствие санитарно-эпидемиологического заключения о соответствии нормативов допустимых выбросов санитарным правилам.\n22. Основаниями для отказа в установлении временно разрешенных выбросов являются:\nа) представление для установления временно разрешенных выбросов недостоверной или искаженной информации;\nб) мотивированный отказ органов государственной власти субъекта Российской Федерации в утверждении сроков достижения нормативов;\nв) указание в качестве конечных показателей плана объемов или масс выбросов загрязняющих веществ, превышающих нормативы допустимых выбросов.\n23. В случае принятия решения об установлении для объекта I категории нормативов допустимых выбросов, временно разрешенных выбросов территориальным органом Федеральной службы в сфере природопользования подготавливается разрешение на выбросы.\nабзац утратил силу с 1 сентября 2023 года -\nпостановление Правительства Российской Федерации от 8 февраля 2023 года N 174\n- см.\nпредыдущую редакцию\n;\nВ разрешение на выбросы, выдаваемое юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на объекте I категории, расположенном на территории эксперимента по квотированию выбросов загрязняющих веществ в атмосферный воздух на основе сводных расчетов загрязнения атмосферного воздуха, проводимого в соответствии со\nстатьями 1\n-\n6 Федерального закона \"О проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха\"\n, дополнительно включаются сведения о квотах выбросов загрязняющих веществ в атмосферный воздух (далее - квоты выбросов), в случае если квоты выбросов установлены в соответствии с указанным\nФедеральным законом\n.\n(Абзац дополнительно включен с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n)\nВ случае если квоты выбросов установлены в отношении объекта 1 категории, указанного в абзаце третьем настоящего пункта, для которого ранее выдано разрешение на выбросы, территориальный орган Федеральной службы по надзору в сфере природопользования в течение 10 рабочих дней после установления квот выбросов для такого объекта включает информацию о квотах выбросов в сведения о ранее выданном разрешении в реестре выданных разрешений на выбросы.\n(Абзац дополнительно включен с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n)\nИнформация о решении о выдаче разрешения на выбросы в день принятия такого решения размещается территориальным органом Федеральной службы по надзору в сфере природопользования на едином портале.\n(Абзац дополнительно включен с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n)\n24. В случае если разрешением на выбросы для объекта I категории не устанавливаются временно разрешенные выбросы, разрешение на выбросы выдается со сроком действия до получения комплексного экологического разрешения для такого объекта в установленный законодательством Российской Федерации срок.\n25. В случае если разрешением на выбросы для объекта I категории устанавливаются временно разрешенные выбросы, разрешение на выбросы выдается на один год и ежегодно продлевается территориальным органом Федеральной службы по надзору в сфере природопользования, выдавшим разрешение на выбросы, на один год в течение выполнения мероприятий плана, вплоть до получения комплексного экологического разрешения для такого объекта в установленный\nстатьей 11 Федерального закона от 21 июля 2014 г. N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\"\nи отдельные законодательные акты Российской Федерации\" срок.\nТерриториальный орган Федеральной службы по надзору в сфере природопользования за 3 месяца до истечения срока действия разрешения на выбросы посредством единого портала уведомляет юридическое лицо или индивидуального предпринимателя об истечении срока действия разрешения на выбросы.\n(Абзац дополнительно включен с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n)\nДля продления разрешения на выбросы, которым устанавливаются временно разрешенные выбросы, юридическое лицо или индивидуальный предприниматель направляет в территориальный орган Федеральной службы по надзору в сфере природопользования, выдавший такое разрешение, заявку и отчет о выполнении предусмотренных планом мероприятий за прошедший год и достижении установленных планом показателей уменьшения выбросов загрязняющих веществ в атмосферный воздух (далее - заявка и материалы на продление разрешения).\nЗаявка и материалы на продление разрешения направляются юридическим лицом или индивидуальным предпринимателем в соответствующий территориальный орган Федеральной службы по надзору в сфере природопользования не позднее чем за 30 рабочих дней до окончания срока действия разрешения на выбросы. Заявка на продление разрешения направляется при помощи интерактивной формы заявки на едином портале, отчет о выполнении предусмотренных планом мероприятий за прошедший год и достижении установленных планом показателей уменьшения выбросов загрязняющих веществ в атмосферный воздух представляется в виде электронного документа. Прием и регистрация представленных заявки и материалов на продление разрешения осуществляются территориальным органом Федеральной службы по надзору в сфере природопользования в течение 1 рабочего дня со дня их поступления.\n(Абзац в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\nВ отчет о выполнении предусмотренных планом мероприятий за прошедший год и достижении установленных планом показателей уменьшения выбросов загрязняющих веществ в атмосферный воздух включаются сведения о выполненных мероприятиях по уменьшению выбросов загрязняющих веществ в атмосферный воздух и данные производственного экологического контроля в области охраны атмосферного воздуха.\nТерриториальный орган Федеральной службы по надзору в сфере природопользования рассматривает заявку и материалы на продление разрешения не более 3 рабочих дней, принимает решение о продлении разрешения на выбросы либо об отказе в продлении разрешения на выбросы (с мотивированным обоснованием).\n(Абзац в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\nИнформация о продлении разрешения на выбросы в день принятия решения о продлении разрешения на выбросы либо об отказе в продлении разрешения на выбросы (с мотивированным обоснованием) размещается территориальным органом Федеральной службы по надзору в сфере природопользования на едином портале.\n(Абзац в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\n26. Основаниями для отказа в продлении разрешения на выбросы, которым установлены временно разрешенные выбросы, являются:\nа) невыполнение юридическим лицом или индивидуальным предпринимателем предусмотренных планом мероприятий на предыдущий год в части уменьшения выбросов загрязняющих веществ в атмосферный воздух;\nб) недостижение установленных планом показателей уменьшения выбросов загрязняющих веществ в атмосферный воздух.\n27. Территориальные органы Федеральной службы по надзору в сфере природопользования в течение 5 рабочих дней после принятия решения о выдаче разрешения на выбросы информируют соответствующий орган государственной власти субъекта Российской Федерации, а также территориальный орган Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека о выдаче разрешения на выбросы.\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\n28. Разрешение на выбросы переоформляется посредством внесения изменений в реестр выданных разрешений на выбросы при условии неизменности производственного процесса, расхода сырья и материалов, номенклатуры и объемов выпускаемой продукции (услуг), характеристик источников выбросов в атмосферный воздух в следующих случаях:\n(Абзац в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\nизменение наименования и (или) адреса (места нахождения) юридического лица, изменения фамилии, имени, отчества (при наличии), места жительства индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность;\nреорганизация юридического лица в форме и порядке, которые предусмотрены\nстатьей 57 Гражданского кодекса Российской Федерации\n;\nпередача юридическим лицом права пользования объектом I категории другому юридическому лицу, являющемуся его дочерним обществом, юридическому лицу, являющемуся его основным обществом;\nзаключение договора купли-продажи, концессионного соглашения об осуществлении деятельности на объекте I категории, договора аренды объекта I категории;\nприобретение субъектом предпринимательской деятельности в порядке, предусмотренном\nФедеральным законом \"О несостоятельности (банкротстве)\"\n, имущества (имущественного комплекса) предприятия-банкрота при условии, что приобретатель имущества является юридическим лицом, созданным в соответствии с законодательством Российской Федерации.\nУсловия неизменности производственного процесса, расхода сырья и материалов, номенклатуры и объемов выпускаемой продукции (услуг), характеристик источников выбросов в атмосферный воздух не относятся к изменениям, возникшим в результате реализации плана.\n29. Условия переоформляемого разрешения на выбросы пересмотру не подлежат, срок действия переоформленного разрешения на выбросы загрязняющих веществ в атмосферный воздух не должен превышать срока действия ранее выданного разрешения на выбросы.\n30. Для переоформления разрешения на выбросы юридическое лицо или индивидуальный предприниматель при помощи интерактивной формы на едином портале направляет в территориальный орган Федеральной службы по надзору в сфере природопользования, выдавший разрешение на выбросы, заявку на переоформление разрешения на выбросы с представлением документов, подтверждающих изменения, указанные в\nпункте 28 настоящего Положения.\nПрием и регистрация представленной заявки на переоформление разрешения на выбросы осуществляются территориальным органом Федеральной службы по надзору в сфере природопользования в течение 1 рабочего дня со дня ее поступления.\nМежведомственное и внутриведомственное информационное взаимодействие по получению документов, которые необходимы для переоформления разрешения на выбросы и находятся в распоряжении государственных органов, осуществляется территориальным органом Федеральной службы по надзору в сфере природопользования в течение 2 рабочих дней со дня регистрации заявки на переоформление разрешения на выбросы.\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n. - См.\nпредыдущую редакцию\n)\n31. В переоформлении разрешения на выбросы может быть отказано в случае представления неполной, недостоверной или искаженной информации.\n32. Территориальный орган Федеральной службы по надзору в сфере природопользования в течение 5 рабочих дней со дня регистрации заявки на переоформление разрешения на выбросы информирует юридическое лицо или индивидуального предпринимателя с использованием единого портала о переоформлении или об отказе в переоформлении разрешения на выбросы с указанием причин отказа.\nИнформация о переоформлении разрешения на выбросы в день принятия решения о переоформлении разрешения на выбросы либо об отказе в таком переоформлении размещается территориальным органом Федеральной службы по надзору в сфере природопользования на едином портале.\n(Пункт дополнительно включен с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n)\n33. Результаты предоставления государственной услуги по установлению нормативов допустимых выбросов, временно разрешенных выбросов, а также по выдаче разрешения на выбросы, продлению разрешения на выбросы и переоформлению разрешения на выбросы подтверждаются путем внесения территориальным органом Федеральной службы по надзору в сфере природопользования сведений в электронном виде в реестр выданных разрешений на выбросы с использованием Программно-технологического комплекса государственного контроля Федеральной службы по надзору в сфере природопользования.\nСведения о разрешении на выбросы предоставляются в форме выписки из реестра выданных разрешений на выбросы с нанесенным на нее двухмерным штриховым кодом (QR-кодом), содержащим в кодированном виде адрес страницы в информационно-телекоммуникационной сети \"Интернет\" с размещенными на ней сведениями о соответствующем разрешении на выбросы.\n(Пункт дополнительно включен с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n)\n34. Ведение реестра выданных разрешений на выбросы осуществляется Федеральной службой по надзору в сфере природопользования в соответствии с едиными организационными, методологическими и программно-техническими принципами, обеспечивающими совместимость и взаимодействие указанного реестра с иными государственными информационными системами и информационно-телекоммуникационными сетями, включая инфраструктуру, обеспечивающую информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг и исполнения государственных и муниципальных функций в электронной форме, с обеспечением конфиденциальности и безопасности содержащихся в них персональных данных и с учетом требований законодательства Российской Федерации о государственной тайне или законодательства Российской Федерации о коммерческой тайне.\n(Пункт дополнительно включен с 1 сентября 2023 года\nпостановлением Правительства Российской Федерации от 8 февраля 2023 года N 174\n)\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nО предельно допустимых выбросах, временно разрешенных выбросах, предельно допустимых нормативах вредных физических воздействий на атмосферный воздух и разрешениях на выбросы загрязняющих веществ в атмосферный воздух  (с изменениями на 8 февраля 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Об изменениях документа см. ярлык\n\"Оперативная информация\"\nИС «Техэксперт: 6 поколение» Интранет"
}