{
    "document_title": "\n \t\t\t \n\t\t\t \tО проведении государственной экологической экспертизы проектов технической документации на новые технику, технологию\n\t\t\t \n\t\t\t \n \t\t",
    "content": "О проведении государственной экологической экспертизы проектов технической документации на новые технику, технологию\nО проведении государственной экологической экспертизы проектов технической документации на новые технику, технологию\nПисьмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 13.05.2011 N 05-12-44/7250\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПИСЬМО\nот 13 мая 2011 года N 05-12-44/7250\nО проведении государственной экологической экспертизы проектов технической документации на новые технику, технологию\nМинприроды России рассмотрело письмо Росприроднадзора и обращение ООО \"Эмульсионные технологии\" по вопросам проведения государственной экологической экспертизы проектов технической документации на новые технику, технологию и сообщает.\nПроекты технической документации на новые технику, технологию, использование которых может оказать воздействие на окружающую среду являются объектами государственной экологической экспертизы в соответствии с\nпунктом 5 статьи 11 Федерального закона от 23.11.95 N 174-ФЗ \"Об экологической экспертизе\n\".\nПо мнению Минприроды России, к новым технологиям относятся впервые предлагаемые к использованию на территории Российской Федерации и прошедшие апробацию технологии.\nВместе с тем, в соответствии с\nпунктом 8 статьи 11 Федерального закона от 23.11.95 N 174-ФЗ \"Об экологической экспертизе\"\nгосударственной экологической экспертизе подлежат также объекты, указанные в данной статье в случае внесения изменений в документацию, ранее получившую положительное заключение государственной экологической экспертизы.\nР.Р.Гизатулин\nЭлектронный текст документа\nподготовлен ЗАО \"Кодекс\" и сверен по:\nрассылка\nО проведении государственной экологической экспертизы проектов технической документации на новые технику, технологию (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}