{
    "document_title": "\n \t\t\t \n\t\t\t \tО побочных продуктах производства\n\t\t\t \n\t\t\t \n \t\t",
    "content": "О побочных продуктах производства\nО побочных продуктах производства\nПисьмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 31.03.2023 N 25-47/11570\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПИСЬМО\nот 31 марта 2023 года N 25-47/11570\nО побочных продуктах производства\nМинприроды России в соответствии с указанным письмом рассмотрело обращение по вопросу обращения с побочными продуктами производства и сообщает.\nВ соответствии с\nпунктом 3 статьи 51.1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nЗакон N 7-ФЗ\n) Юридические лица, индивидуальные предприниматели, в результате хозяйственной и (или) иной деятельности которых образуются побочные продукты производства, осуществляют их отдельный учет обособленно от учета основной продукции производства и отходов.\nПри этом такие юридические лица, индивидуальные предприниматели осуществляют их отдельный учет в порядке, установленном учетной политикой таких лиц в зависимости от способов и методов учета, определяемых самостоятельно.\nПобочные продукты производства (также, как отходы) составляют активы хозяйствующих субъектов и подлежат учету, в порядке, установленном\nФедеральным закон от 06.12.2011 N 402-ФЗ \"О бухгалтерском учете\"\n(\nстатья 9 Первичные учетные документы\n).\nВ соответствии с\nпунктом 4 статьи 51.1 Закона N 7-ФЗ\nюридические лица, индивидуальные предприниматели, в результате хозяйственной и (или) иной деятельности которых образовались побочные продукты производства, информацию о видах побочных продуктов производства, об объемах их образования, о дате их образования, планируемых сроках использования в собственном производстве или о передаче другим лицам и результатах таких использования либо передачи отражают в программе производственного экологического контроля и отчете об организации и о результатах осуществления производственного экологического контроля в соответствии с порядком, установленным\nстатьей 67 Закона N 7-ФЗ\n.\nВ отношении побочных продуктов, используемых для нужд собственного производства оформление документов стандартизации не требуется, поскольку свойства такой продукции известны производителю основной продукции из технологических карт и регламентов основной продукции.\nВ случае же, когда производитель планирует реализовать такие побочные продукты производства документ стандартизации (сертификат соответствия, ГОСТ, ТУ) должен быть оформлен, поскольку свойства продукции, ее хозяйственное назначение должны иметь документальное подтверждение.\nЗаместитель директора Департамента\nгосударственной политики и\nрегулирования в сфере обращения\nс отходами производства и потребления\nВ.В.Руденко\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nрассылка\nО побочных продуктах производства (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}