{
    "document_title": "\n \t\t\t \n\t\t\t \tО правилах эксплуатации ГОУ\n\t\t\t \n\t\t\t \n \t\t",
    "content": "О правилах эксплуатации ГОУ\nО правилах эксплуатации ГОУ\nПисьмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 30.07.2021 N 12-50/10663-ОГ\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПИСЬМО\nот 30 июля 2021 года N 12-50/10663-ОГ\nО правилах эксплуатации ГОУ\nМинистерство природных ресурсов и экологии Российской Федерации рассмотрело обращение о периодичности проведения проверок показателей работы газоочистных установок (далее - ГОУ) и в рамках установленной компетенции сообщает следующее.\nВ соответствии с\nпунктом 21 Правил эксплуатации установок очистки газа\n, утвержденных\nприказом Минприроды России от 15.09.2017 N 498\n(далее - Правила ГОУ), проверка показателей работы ГОУ, подлежащих контролю и указанных в паспорте ГОУ, включая проведение лабораторных измерений при необходимости, должны проводиться не реже двух раз в год, если документацией изготовителя ГОУ или руководством (инструкцией) по эксплуатации не предусмотрено иное.\nСледует отметить, что согласно\nпункту 18 Правил ГОУ\nхозяйствующий субъект, эксплуатирующий ГОУ, должен разработать и утвердить паспорт ГОУ, программу проведения технического обслуживания, технического осмотра, проверки показателей работы ГОУ и планово-предупредительного ремонта, руководство (инструкцию) по эксплуатации ГОУ, а также определить должностное лицо, ответственное за эксплуатацию ГОУ и ведение паспорта ГОУ.\nПо мнению Минприроды России, периодичность проведения проверок показателей ГОУ устанавливается хозяйствующим субъектом самостоятельно на основании технических характеристик ГОУ, режима ее работы и графика планово-предупредительных ремонтов, с учетом положений\nпунктов 18\nи\n21 Правил ГОУ\n, а также исходя из обязательности надлежащего контроля за обеспечением бесперебойной работы и проектной очистки и (или) обезвреживания выбросов.\nЗаместитель директора\nДепартамента государственной политики и\nрегулирования в сфере охраны\nокружающей среды и\nэкологической безопасности\nИ.С.Кузнецов\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nрассылка\nО правилах эксплуатации ГОУ (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}