{
    "document_title": "\n \t\t\t \n\t\t\t \tО введении в действие санитарных правил - СП 1.1.1058-01 (с изменениями на 27 марта 2007 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "О введении в действие санитарных правил - СП 1.1.1058-01 (с изменениями на 27 марта 2007 года)\nО введении в действие санитарных правил - СП 1.1.1058-01 (с изменениями на 27 марта 2007 года), СП 1.1.1058-01 Организация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий\nПостановление Главного государственного санитарного врача РФ от 13.07.2001 N 18\nСанитарно-эпидемиологические правила от 13.07.2001 N 1.1.1058-01\nСтраница\nМинистерство здравоохранения Российской Федерации\nГЛАВНЫЙ ГОСУДАРСТВЕННЫЙ САНИТАРНЫЙ ВРАЧ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПОСТАНОВЛЕНИЕ\nот 13 июля 2001 года N 18\nО введении в действие санитарных правил - СП 1.1.1058-01\n(с изменениями на 27 марта 2007 года)\nДокумент с изменениями, внесенными:\nпостановлением Главного государственного санитарного врача Российской Федерации от 27 марта 2007 года N 13\n(изменения введены в действие с 1 июня 2007 года).\nНа основании\nФедерального закона \"О санитарно-эпидемиологическом благополучии населения\" от 30 марта 1999 года N 52-ФЗ\nи\nПоложения о государственном санитарно-эпидемиологическом нормировании\n, утвержденного\nпостановлением Правительства Российской Федерации от 24 июля 2000 года N 554,\nпостановляю:\nВвести в действие\nсанитарные правила \"Организация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий. СП 1.1.1058-01\"\n, утвержденные Главным государственным санитарным врачом Российской Федерации 10 июля 2001 года, с 1 января 2002 года.\nГ.Онищенко\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n30 октября 2001 года,\nрегистрационный N 3000\nУТВЕРЖДАЮ\nГлавный государственный\nсанитарный врач\nРоссийской Федерации,\nпервый заместитель\nминистра здравоохранения\nРоссийской Федерации\nГ.Г.Онищенко\n10 июля 2001 года\nДата введения: 1 января 2002 года\nСрок действия - десять лет*\n________________\n* Федеральными законами могут быть предусмотрены особые случаи для срока действия санитарных правил. В соответствии с\nпунктом 2 статьи 32 Федерального закона от 30 марта 1999 года N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"\nпроизводственный контроль осуществляется в порядке, установленном техническими регламентами, или применяемыми до дня вступления в силу соответствующих технических регламентов санитарными правилами.\n- См.\nписьмо Роспотребнадзора от 18 января 2012 года N 01/220-12-32 \"О вопросах технического и нормативно-правового регулирования\"\n.\nНастоящие санитарные правила действуют на территории Российской Федерации до вступления в силу соответствующих технических регламентов.\n- См.\nПисьмо Роспотребнадзора от 15.02.2012 N 01/1350-12-32 \"О действии СП 1.1.1058-01\"\n.\n- Примечание изготовителя базы данных.\n1.1. ОБЩИЕ ВОПРОСЫ\nОрганизация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий\nСанитарные правила СП 1.1.1058-01\n(с изменениями на 27 марта 2007 года)\nВ документе учтены:\nИзменения и дополнения N 1 от 27 марта 2007 года\n(\nпостановление Главного государственного санитарного врача Российской Федерации от 27 марта 2007 года N 13\n) (введены в действие с 1 июня 2007 года).\nI. Область применения и общие положения\n1.1. Санитарные правила \"Организация и проведение производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий\" (далее - Санитарные правила) определяют порядок организации и проведения производственного контроля за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий и предусматривают обязанности юридических лиц и индивидуальных предпринимателей по выполнению их требований.\n1.2. Санитарные правила разработаны в соответствии с\nФедеральным законом \"О санитарно-эпидемиологическом благополучии населения\" от 30 марта 1999 года N 52-ФЗ\n(Собрание законодательства Российской Федерации, 1999, N 14, ст.1650),\nпостановлением Правительства Российской Федерации от 24 июля 2000 года N 554 \"Об утверждении Положения о государственной санитарно-эпидемиологической службе Российской Федерации и Положения о государственном санитарно-эпидемиологическом нормировании\"\n(Собрание законодательства Российской Федерации, 31 июля 2000 года, N 31, ст.3295).\n1.3. Настоящие Санитарные правила предназначены для юридических лиц и индивидуальных предпринимателей, осуществляющих подготовку к вводу и/или производство, хранение, транспортировку и реализацию продукции, выполняющих работы и оказывающих услуги, а также для органов и учреждений государственной санитарно-эпидемиологической службы Российской Федерации, осуществляющих государственный санитарно-эпидемиологический надзор.\n1.4. При разработке санитарных правил по отдельным видам деятельности и производственным процессам, внесении дополнений и изменений в действующие санитарные правила необходимо включение в них в качестве самостоятельного раздела требований к организации и осуществлению производственного контроля.\n1.5. Юридические лица и индивидуальные предприниматели в соответствии с осуществляемой ими деятельностью обязаны выполнять требования санитарного законодательства, а также постановлений, предписаний и санитарно-эпидемиологических заключений должностных лиц органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор, в том числе (абзац в редакции, введенной в действие с 1 июня 2007 года\nИзменениями и дополнениями N 1 от 27 марта 2007 года\n, - см.\nпредыдущую редакцию\n):\nразрабатывать и проводить санитарно-противоэпидемические (профилактические) мероприятия;\nобеспечивать безопасность для здоровья человека выполняемых работ и оказываемых услуг, а также продукции производственно-технического назначения, пищевых продуктов и товаров для личных и бытовых нужд при их производстве, транспортировке, хранении и реализации населению;\nосуществлять производственный контроль, в том числе посредством проведения лабораторных исследований и испытаний, за соблюдением санитарных правил и проведением санитарно-противоэпидемических (профилактических) мероприятий при выполнении работ и оказании услуг, а также при производстве, транспортировке, хранении и реализации продукции.\nII. Порядок организации и проведения производственного контроля\n2.1. Производственный контроль за соблюдением санитарных правил и выполнением санитарно-противоэпидемических (профилактических) мероприятий (далее - производственный контроль) проводится юридическими лицами и индивидуальными предпринимателями в соответствии с осуществляемой ими деятельностью по обеспечению контроля за соблюдением санитарных правил и гигиенических нормативов, выполнением санитарно-противоэпидемических (профилактических) мероприятий.\n2.2. Целью производственного контроля является обеспечение безопасности и (или) безвредности для человека и среды обитания вредного влияния объектов производственного контроля путем должного выполнения санитарных правил, санитарно-противоэпидемических (профилактических) мероприятий, организации и осуществления контроля за их соблюдением.\n2.3. Объектами производственного контроля являются производственные, общественные помещения, здания, сооружения, санитарно-защитные зоны, зоны санитарной охраны, оборудование, транспорт, технологическое оборудование, технологические процессы, рабочие места, используемые для выполнения работ, оказания услуг, а также сырье, полуфабрикаты, готовая продукция, отходы производства и потребления.\n2.4. Производственный контроль включает:\nа) наличие официально изданных санитарных правил, методов и методик контроля факторов среды обитания в соответствии с осуществляемой деятельностью;\nб) осуществление (организацию) лабораторных исследований и испытаний в случаях, установленных настоящими санитарными правилами и другими государственными санитарно-эпидемиологическими правилами и нормативами:\n- на границе санитарно-защитной зоны и в зоне влияния предприятия, на территории (производственной площадке), на рабочих местах с целью оценки влияния производства на среду обитания человека и его здоровье;\n- сырья, полуфабрикатов, готовой продукции и технологий их производства, хранения, транспортировки, реализации и утилизации;\n(Подпункт в редакции, введенной в действие с 1 июня 2007 года\nИзменениями и дополнениями N 1 от 27 марта 2007 года\n. - См.\nпредыдущую редакцию\n)\nв) организацию медицинских осмотров, профессиональной гигиенической подготовки и аттестации должностных лиц и работников организаций, деятельность которых связана с производством, хранением, транспортировкой и реализацией пищевых продуктов и питьевой воды, воспитанием и обучением детей, коммунальным и бытовым обслуживанием населения;\nг) контроль за наличием сертификатов, санитарно-эпидемиологических заключений, личных медицинских книжек, санитарных паспортов на транспорт, иных документов, подтверждающих качество, безопасность сырья, полуфабрикатов, готовой продукции и технологий их производства, хранения, транспортировки, реализации и утилизации в случаях, предусмотренных действующим законодательством;\nд) обоснование безопасности для человека и окружающей среды новых видов продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг;\nе) ведение учета и отчетности, установленной действующим законодательством по вопросам, связанным с осуществлением производственного контроля;\nж) своевременное информирование населения, органов местного самоуправления, органов и учреждений государственной санитарно-эпидемиологической службы Российской Федерации об аварийных ситуациях, остановках производства, о нарушениях технологических процессов, создающих угрозу санитарно-эпидемиологическому благополучию населения;\nз) визуальный контроль специально уполномоченными должностными лицами (работниками) организации за выполнением санитарно-противоэпидемических (профилактических) мероприятий, соблюдением санитарных правил, разработку и реализацию мер, направленных на устранение выявленных нарушений.\n2.5. Номенклатура, объем и периодичность лабораторных исследований и испытаний определяются с учетом санитарно-эпидемиологической характеристики производства, наличия вредных производственных факторов, степени их влияния на здоровье человека и среду его обитания. Лабораторные исследования и испытания осуществляются юридическим лицом, индивидуальным предпринимателем самостоятельно либо с привлечением лаборатории, аккредитованной в установленном порядке (пункт в редакции, введенной в действие с 1 июня 2007 года\nИзменениями и дополнениями N 1 от 27 марта 2007 года\n, - см.\nпредыдущую редакцию\n).\n2.6. Программа (план) производственного контроля составляется юридическим лицом, индивидуальным предпринимателем до начала осуществления деятельности, а для осуществляющих деятельность юридических лиц, индивидуальных предпринимателей - не позднее трех месяцев со дня введения в действие настоящих Санитарных правил без ограничения срока действия. Необходимые изменения, дополнения в программу (план) производственного контроля вносятся при изменении вида деятельности, технологии производства, других существенных изменениях деятельности юридического лица, индивидуального предпринимателя, влияющих на санитарно-эпидемиологическую обстановку и (либо) создающих угрозу санитарно-эпидемиологическому благополучию населения (абзац в редакции, введенной в действие с 1 июня 2007 года\nИзменениями и дополнениями N 1 от 27 марта 2007 года\n, - см.\nпредыдущую редакцию\n).\nРазработанная программа (план) производственного контроля утверждается руководителем организации, индивидуальным предпринимателем либо уполномоченными в установленном порядке лицами (абзац в редакции, введенной в действие с 1 июня 2007 года\nИзменениями и дополнениями N 1 от 27 марта 2007 года\n, - см.\nпредыдущую редакцию\n).\n2.7. Мероприятия по проведению производственного контроля осуществляются юридическими лицами и индивидуальными предпринимателями. Ответственность за своевременность организации, полноту и достоверность осуществляемого производственного контроля несут юридические лица, индивидуальные предприниматели.\n2.8. Юридические лица и индивидуальные предприниматели представляют информацию о результатах производственного контроля по запросам органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор (пункт в редакции, введенной в действие с 1 июня 2007 года\nИзменениями и дополнениями N 1 от 27 марта 2007 года\n, - см.\nпредыдущую редакцию\n).\nIII. Требования к программе (плану) производственного контроля\nПрограмма (план) производственного контроля (далее - программа) составляется в произвольной форме и должна включать следующие данные:\n3.1. Перечень официально изданных санитарных правил, методов и методик контроля факторов среды обитания в соответствии с осуществляемой деятельностью;\n3.2. Перечень должностных лиц (работников), на которых возложены функции по осуществлению производственного контроля;\n3.3. Перечень химических веществ, биологических, физических и иных факторов, а также объектов производственного контроля, представляющих потенциальную опасность для человека и среды его обитания (контрольных критических точек), в отношении которых необходима организация лабораторных исследований и испытаний с указанием точек, в которых осуществляются отбор проб (проводятся лабораторные исследования и испытания), и периодичности отбора проб (проведения лабораторных исследований и испытаний)* ;\n________________\n* Основанием для определения перечня химических веществ, биологических, физических и иных факторов, выбора точек, в которых осуществляются отбор проб, лабораторные исследования и испытания, и определения периодичности отбора проб и проведения исследований, в том числе в санитарно-защитной зоне и в зоне влияния предприятия, являются санитарные правила, гигиенические нормативы и данные санитарно-эпидемиологической оценки.\n3.4. Перечень должностей работников, подлежащих медицинским осмотрам, профессиональной гигиенической подготовке и аттестации (пункт дополнен с 1 июня 2007 года\nИзменениями и дополнениями N 1 от 27 марта 2007 года\n- см.\nпредыдущую редакцию\n);\n3.5. Перечень осуществляемых юридическим лицом, индивидуальным предпринимателем работ и услуг, выпускаемой продукции, а также видов деятельности, представляющих потенциальную опасность для человека и подлежащих санитарно-эпидемиологической оценке, сертификации, лицензированию;\n3.6. Мероприятия, предусматривающие обоснование безопасности для человека и окружающей среды продукции и технологии ее производства, критериев безопасности и (или) безвредности факторов производственной и окружающей среды и разработка методов контроля, в том числе при хранении, транспортировке, реализации и утилизации продукции, а также безопасности процесса выполнения работ, оказания услуг;\n3.7. Перечень форм учета и отчетности, установленной действующим законодательством по вопросам, связанным с осуществлением производственного контроля;\n3.8. Перечень возможных аварийных ситуаций, связанных с остановкой производства, нарушениями технологических процессов, иных создающих угрозу санитарно-эпидемиологическому благополучию населения ситуаций, при возникновении которых осуществляется информирование населения, органов местного самоуправления, органов, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор (пункт в редакции, введенной в действие с 1 июня 2007 года\nИзменениями и дополнениями N 1 от 27 марта 2007 года\n, - см.\nпредыдущую редакцию\n);\n3.9. Другие мероприятия, проведение которых необходимо для осуществления эффективного контроля за соблюдением санитарных правил и гигиенических нормативов, выполнением санитарно-противоэпидемических (профилактических) мероприятий. Перечень указанных мероприятий определяется степенью потенциальной опасности для человека деятельности (выполняемой работы, оказываемой услуги), осуществляемой на объекте производственного контроля, мощностью объекта, возможными негативными последствиями нарушений санитарных правил.\nIV. Особенности производственного контроля при осуществлении отдельных видов деятельности\n4.1. Производственный контроль осуществляется с применением лабораторных исследований, испытаний на следующих категориях объектов:\nа) промышленные предприятия (объекты): рабочие места, производственные помещения, производственные площадки (территория), граница санитарно-защитной зоны, сырье для изготовления продукции, полуфабрикаты, новые виды продукции производственно-технического назначения, продукция пищевого назначения, новые технологические процессы (технологии производства, хранения, транспортирования, реализации и утилизации), отходы производства и потребления (сбор, использование, обезвреживание, транспортировка, хранение, переработка и захоронение отходов).\nПроизводственный контроль включает лабораторные исследования и испытания факторов производственной среды (физические факторы: температура, влажность, скорость движения воздуха, тепловое излучение; неионизирующие электромагнитные поля (ЭМП) и излучения - электростатическое поле; постоянное магнитное поле (в т.ч. гипогеомагнитное); электрические и магнитные поля промышленной частоты (50 Гц); широкополосные ЭМП, создаваемые ПЭВМ; электромагнитные излучения радиочастотного диапазона; широкополосные электромагнитные импульсы; электромагнитные излучения оптического диапазона (в т.ч. лазерное и ультрафиолетовое); ионизирующие излучения; производственный шум, ультразвук, инфразвук; вибрация (локальная, общая); аэрозоли (пыли) преимущественно фиброгенного действия; освещение - естественное (отсутствие или недостаточность), искусственное (недостаточная освещенность, пульсация освещенности, избыточная яркость, высокая неравномерность распределения яркости, прямая и отраженная слепящая блесткость); электрически заряженные частицы воздуха - аэроионы; аэрозоли преимущественно фиброгенного действия (АПФД); химические факторы: смеси, в т.ч. некоторые вещества биологической природы (антибиотики, витамины, гормоны, ферменты, белковые препараты), получаемые химическим синтезом и/или для контроля которых используют методы химического анализа, вредные вещества с остронаправленным механизмом действия, вредные вещества 1-4-го классов опасности; биологический фактор).\nПериодичность производственного лабораторного контроля вредных факторов производственной среды может быть сокращена, но не более чем в два раза по сравнению с нормируемыми показателями на промышленных предприятиях (промышленных объектах) в случаях, если на них не отмечается в течение ряда лет, но не менее 5 лет, превышений ПДК и ПДУ по результатам лабораторных исследований и измерений, проведенных лабораториями, аккредитованными на техническую компетентность и независимость, и установления положительной динамики их санитарно-гигиенического состояния (проведение эффективных санитарно-оздоровительных мероприятий, подтверждаемых результатами исследований и измерений факторов производственной среды, отсутствия регистрации профессиональных заболеваний, массовых неинфекционных заболеваний и высокого уровня заболеваемости с временной утратой трудоспособности, кроме производственного контроля вредных веществ с остронаправленным механизмом действия, вредных веществ 1-4 классов опасности и случаев изменения технологии производства).\nб) водные объекты, используемые в целях питьевого и хозяйственно-бытового водоснабжения и рекреационных целей, расположенные в черте городских и сельских поселений.\nЛабораторный контроль осуществляется за соответствием питьевой воды требованиям санитарных правил, а также за соответствием водного объекта санитарным правилам и безопасностью для здоровья человека условий его использования;\nПри осуществлении деятельности, связанной с выпуском всех видов производственных, хозяйственно-бытовых и поверхностных сточных вод с территорий населенных мест, производственных и иных объектов, следует предусматривать лабораторный контроль за работой очистных сооружений, составом сбрасываемых сточных вод;\nв) объекты водоснабжения (эксплуатация централизованных, нецентрализованных, домовых распределительных, автономных систем питьевого водоснабжения населения, системы питьевого водоснабжения на транспортных средствах);\nг) общественные здания и сооружения: лечебно-профилактические, стоматологические, клиники, кабинеты и иные здания и сооружения, в которых осуществляется фармацевтическая и/или медицинская деятельность.\nПри осуществлении фармацевтической и медицинской деятельности с целью профилактики инфекционных заболеваний, в том числе внутрибольничных, следует предусматривать контроль за соблюдением санитарно-противоэпидемических требований, дезинфекционных и стерилизационных мероприятий;\nд) при производстве дезинфекционных, дезинсекционных и дератизационных средств, оказании дезинфекционных, дезинсекционных и дератизационных услуг, включая контроль за эффективностью изготавливаемых и применяемых препаратов, соблюдением требований при их использовании, хранении, транспортировке, утилизации, а также учет и контроль численности (заселенности) грызунами и насекомыми объектов производственного контроля при проведении истребительных мероприятий.\n(Пункт в редакции, введенной в действие с 1 июня 2007 года\nИзменениями и дополнениями N 1 от 27 марта 2007 года\n. - См.\nпредыдущую редакцию\n).\n4.2. При осуществлении производства дезинфекционных, дезинсекционных и дератизационных средств, оказании дезинфекционных, дезинсекционных и дератизационных услуг следует предусматривать контроль за эффективностью изготавливаемых и применяемых препаратов, соблюдением требований при их использовании, хранении, транспортировке, утилизации, а также учет и контроль численности (заселенности) грызунами и насекомыми объектов производственного контроля при проведении истребительных мероприятий.\n4.3. При осуществлении эксплуатации водных объектов, централизованных, нецентрализованных, домовых распределительных, автономных систем питьевого водоснабжения населения и систем питьевого водоснабжения на транспортных средствах следует предусматривать лабораторный контроль за соответствием качества питьевой воды указанных систем требованиям санитарных правил, а также за соответствием водного объекта санитарным правилам и безопасностью для здоровья человека условий его использования.\n4.4. При осуществлении деятельности, связанной с выпуском всех видов производственных, хозяйственно-бытовых и поверхностных сточных вод с территорий населенных мест, производственных и иных объектов, следует предусматривать лабораторный контроль за работой очистных сооружений, составом сбрасываемых сточных вод.\n4.5. При осуществлении деятельности, связанной с образованием отходов производства и потребления, следует предусматривать контроль, включая лабораторный, за сбором, использованием, обезвреживанием, транспортировкой, хранением, переработкой и захоронением отходов производства и потребления.\nV. Обязанности юридических лиц и индивидуальных предпринимателей при осуществлении производственного контроля\n5.1. Юридическое лицо, индивидуальный предприниматель при выявлении нарушений санитарных правил на объекте производственного контроля должны принять меры, направленные на устранение выявленных нарушений и недопущение их возникновения, в том числе:\n- приостановить либо прекратить свою деятельность или работу отдельных цехов, участков, эксплуатацию зданий, сооружений, оборудования, транспорта, выполнение отдельных видов работ и оказание услуг;\n- прекратить использование в производстве сырья, материалов, не соответствующих установленным требованиям и не обеспечивающих выпуск продукции, безопасной (безвредной) для человека, снять с реализации продукцию, не соответствующую санитарным правилам и представляющую опасность для человека, и принять меры по применению (использованию) такой продукции в целях, исключающих причинение вреда человеку, или ее уничтожению;\n- информировать орган, уполномоченный на осуществление государственного санитарно-эпидемиологического надзора, о мерах, принятых по устранению нарушений санитарных правил (абзац в редакции, введенной в действие с 1 июня 2007 года\nИзменениями и дополнениями N 1 от 27 марта 2007 года\n, - см.\nпредыдущую редакцию\n);\n- принять другие меры, предусмотренные действующим законодательством.\nVI. Организация государственного санитарно-эпидемиологического надзора за осуществлением производственного контроля\n6.1. Надзор за организацией и проведением юридическими лицами и индивидуальными предпринимателями производственного контроля является составной частью государственного санитарно-эпидемиологического надзора, осуществляемого уполномоченными органами (пункт в редакции, введенной в действие с 1 июня 2007 года\nИзменениями и дополнениями N 1 от 27 марта 2007 года\n, - см.\nпредыдущую редакцию\n).\n6.2. Органы, уполномоченные осуществлять государственный санитарно-эпидемиологический надзор, без взимания платы с юридических и физических лиц по их обращениям обязаны предоставить информацию о государственных санитарно-эпидемиологических правилах, гигиенических нормативах, методах и методиках контроля факторов среды обитания человека, которые должны быть в наличии на объекте, и о перечне химических веществ, биологических, физических и иных факторов, в отношении которых необходима организация лабораторных исследований и испытаний, с указанием точек, в которых осуществляются отбор проб, лабораторные исследования и испытания, периодичности отбора проб и проведения лабораторных исследований и испытаний (пункт в редакции, введенной в действие с 1 июня 2007 года\nИзменениями и дополнениями N 1 от 27 марта 2007 года\n, - см.\nпредыдущую редакцию\n).\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nО введении в действие санитарных правил - СП 1.1.1058-01 (с изменениями на 27 марта 2007 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Дополнительную информацию см. в ярлыке\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}