{
    "document_title": "\n \t\t\t \n\t\t\t \tО мероприятиях при НМУ \n\t\t\t \n\t\t\t \n \t\t",
    "content": "О мероприятиях при НМУ\nО мероприятиях при НМУ\nПисьмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 27.07.2020 N 12-50/9437-ОГ\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПИСЬМО\nот 27 июля 2020 года N 12-50/9437-ОГ\nО мероприятиях при НМУ\nМинприроды России в рамках установленной компетенции рассмотрело обращение (вх. от 07.07.2020 N 26235-ОГ/50), содержащее письмо по вопросам разработки и согласования мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий (далее - НМУ, мероприятия при НМУ) и сообщает.\nСогласно\nстатье 19 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\"\n(далее - Закон N 96-ФЗ) мероприятия при НМУ разрабатываются для всех объектов, имеющих источники выбросов загрязняющих веществ в атмосферный воздух, за исключением объектов IV категории.\nПриказом Минприроды России от 28.11.2019 N 811\nутверждены\nТребования к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий\n(далее - Требования, Приказ N 811).\nСтатьей 19 Закона N 96-ФЗ\nопределено, что порядок проведения работ по регулированию выбросов загрязняющих веществ в атмосферный воздух в периоды НМУ определяется органами государственной власти субъектов Российской Федерации; мероприятия при НМУ должны быть согласованы с уполномоченным на осуществление регионального государственного экологического надзора органом исполнительной власти соответствующего субъекта Российской Федерации.\nПриказом N 811\nопределено, что разработка мероприятий при НМУ осуществляется для всех источников выбросов на объектах, оказывающих негативное воздействие на окружающую среду (объекты I, II и III категорий), подлежащих нормированию в области охраны окружающей среды в соответствии со\nстатьей 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n.\nПри этом вопросы разработки для конкретного предприятия мероприятий по уменьшению выбросов в период НМУ регулируются порядком проведения таких работ, установленным в соответствующем субъекте Российской Федерации.\nПо мнению Минприроды России, достаточность мероприятий при НМУ, разработанных для конкретного предприятия с учетом особенностей его деятельности и места расположения, или обоснованность отсутствия необходимости проведения таких мероприятий подтверждается в рамках согласования с уполномоченным на осуществление регионального государственного экологического надзора органом исполнительной власти соответствующего субъекта Российской Федерации.\nВ случае несогласия с позицией надзорного органа, с целью урегулирования разногласий по конкретным случаям необходимо обращаться в вышестоящий надзорный орган.\nДиректор Департамента\nгосударственной политики и\nрегулирования в сфере охраны\nокружающей среды и\nэкологической безопасности\nР.А.Мальцев\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nрассылка\nО мероприятиях при НМУ  (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}