{
    "document_title": "\n \t\t\t \n\t\t\t \tО введении в действие новой редакции санитарно-эпидемиологических правил и нормативов СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\" (с изменениями на 28 февраля 2022 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "О введении в действие новой редакции санитарно-эпидемиологических правил и нормативов СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\" (с изменениями на 28 февраля 2022 года)\nО введении в действие новой редакции санитарно-эпидемиологических правил и нормативов СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\" (с изменениями на 28 февраля 2022 года), СанПиН 2.2.1/2.1.1.1200-03 Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\nПостановление Главного государственного санитарного врача РФ от 25.09.2007 N 74\nСанитарно-эпидемиологические правила и нормативы от 25.09.2007 N 2.2.1/2.1.1.1200-03\nСтраница\nГЛАВНЫЙ ГОСУДАРСТВЕННЫЙ САНИТАРНЫЙ ВРАЧ\nРОССИЙСКОЙ ФЕДЕРАЦИИ\nПОСТАНОВЛЕНИЕ\nот 25 сентября 2007 года N 74\nО введении в действие\nновой редакции санитарно-эпидемиологических правил и нормативов СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\"\n(с изменениями на 28 февраля 2022 года)\nДокумент с изменениями, внесенными:\nпостановлением Главного государственного санитарного врача Российской Федерации от 10 апреля 2008 года N 25\n(Российская газета, N 104, 16.05.2008) (введено в действие с 15 мая 2008 года);\nпостановлением Главного государственного санитарного врача Российской Федерации от 6 октября 2009 года N 61\n(Бюллетень нормативных актов федеральных органов исполнительной власти, N 46, 16.11.2009) (введено в действие с 1 декабря 2009 года);\nпостановлением Главного государственного санитарного врача Российской Федерации от 9 сентября 2010 года N 122\n(Бюллетень нормативных актов федеральных органов исполнительной власти, N 44, 01.11.2010);\nпостановлением Главного государственного санитарного врача Российской Федерации от 25 апреля 2014 года N 31\n(Российская газета, N 118, 28.05.2014);\nпостановлением Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.03.2022, N 0001202203110048) (вступило в силу с 13 марта 2022 года, действует до 1 января 2025 года).\nНастоящий документ включен в\nПеречень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\"\n, утвержденный\nпостановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467\n(пункт 1095).\nСрок действия соответствующего пункта в указанном\nПеречне\n- до 1 сентября 2025 года.\n- Примечание изготовителя базы данных.\nНа основании\nФедерального закона от 30.03.99 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"\n(Собрание законодательства Российской Федерации, 1999, N 14, ст.1650; 2002, N 1 (ч.1), ст.2; 2003, N 2, ст.167; N 27 (ч.1), ст.2700; 2004, N 35, ст.3607; 2005, N 19, ст.1752; 2006, N 1, ст.10; N 52 (ч.1) ст.5498; 2007, N 1 (ч.1), ст.21; N 1 (ч.1), ст.29; N 27, ст.3213, N 46, ст.5554; N 49, ст.6070);\nПоложения о государственном санитарно-эпидемиологическом нормировании\n, утвержденного\nпостановлением Правительства Российской Федерации от 24.07.2000 N 554\n(Собрание законодательства Российской Федерации, 2000, N 31, ст.3295; 2004, N 8, ст.663; N 47, ст.4666; 2005, N 39, ст.3953),\nпостановляю:\n1. Ввести в действие с 1 марта 2008 года\nновую редакцию СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\"\n.\n2. С момента введения в действие\nновой редакции СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\"\nсчитать утратившим силу редакцию\nСанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\"\n, введенную в действие\nпостановлением Главного государственного санитарного врача Российской Федерации от 10.04.2003 N 38\n, зарегистрированным в Министерстве юстиции Российской Федерации 29 апреля 2003 года, регистрационный N 4459.\n3. Настоящее постановление действует до 01.01.2025.\n(Пункт дополнительно включен с 13 марта 2022 года\nпостановлением Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года)\nГ.Онищенко\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n25 января 2008 года,\nрегистрационный N 10995\nПриложение\nУТВЕРЖДЕНО\nпостановлением Главного\nгосударственного санитарного врача\nРоссийской Федерации\nот 25 сентября 2007 года N 74\nСанитарно-защитные зоны и санитарная классификация\nпредприятий, сооружений и иных объектов\nСанитарно-эпидемиологические правила и нормативы\nСанПиН 2.2.1/2.1.1.1200-03\nНовая редакция\n(с изменениями на 28 февраля 2022 года)\nВ документе учтено:\nИзменение N 1 от 10 апреля 2008 года\n(\nпостановление Главного государственного санитарного врача Российской Федерации от 10 апреля 2008 года N 25\n) (введено в действие с 15 мая 2008 года);\nИзменение N 2 от 6 октября 2009 года\n(\nпостановление Главного государственного санитарного врача Российской Федерации от 6 октября 2009 года N 61\n) (введено в действие с 1 декабря 2009 года);\nИзменение N 3 от 9 сентября 2010 года\n(\nпостановление Главного государственного санитарного врача Российской Федерации от 9 сентября 2010 года N 122\n);\nИзменение N 4 от 25 апреля 2014 года\n(\nпостановление Главного государственного санитарного врача Российской Федерации от 25 апреля 2014 года N 31\n);\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n(вступило в силу с 13 марта 2022 года, действует до 1 января 2025 года).\nI. Область применения\n1.1. Настоящие санитарные правила и нормативы (далее - санитарные правила) разработаны на основании\nФедерального закона \"О санитарно-эпидемиологическом благополучии населения\" от 30 марта 1999 года N 52-ФЗ\n(Собрание законодательства Российской Федерации, 1999, N 14, ст.1650; 2002, N 1 (ч.1), ст.2; 2003, N 2, ст.167; N 27 (ч.1), ст.2700; 2004, N 35, ст.3607; 2005, N 19, ст.1752; 2006, N 1, ст.10; N 52 (ч.1), ст.5498; 2007, N 1 (ч.1), ст.21; N 1 (ч.1), ст.29; N 27, ст.3213; N 46, ст.5554; N 49, ст.6070) с учетом\nФедерального закона \"Об охране атмосферного воздуха\" от 04.05.99 N 96-ФЗ\n(Собрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2004, N 35, ст.3607; 2005, N 19, ст.1752; 2006, N 1, ст.10),\nЗемельного кодекса Российской Федерации\n(Собрание законодательства Российской Федерации 2001, N 44, ст.4147), а также\nПоложения о государственном санитарно-эпидемиологическом нормировании\n, утвержденного\nпостановлением Правительства Российской Федерации от 24.07.2000 N 554\n(Собрание законодательства Российской Федерации, 2000, N 31, ст.3295; 2004, N 8, ст.663; N 47, ст.4666; 2005, N 39, ст.3953) и с учетом практики установления размера санитарно-защитной зоны за последние годы.\n1.2. Требования настоящих санитарных правил распространяются на размещение, проектирование, строительство и эксплуатацию вновь строящихся, реконструируемых промышленных объектов и производств, объектов транспорта, связи, сельского хозяйства, энергетики, опытно-экспериментальных производств, объектов коммунального назначения, спорта, торговли, общественного питания и др., являющихся источниками воздействия на среду обитания и здоровье человека (абзац в редакции\nИзменения N 3 от 9 сентября 2010 года\n- см.\nпредыдущую редакцию\n).\nИсточниками воздействия на среду обитания и здоровье человека являются объекты, для которых уровни создаваемого загрязнения за пределами промышленной площадки превышают 0,1 ПДК и/или ПДУ (абзац в редакции, введенной в действие с 15 мая 2008 года\nИзменением N 1 от 10 апреля 2008 года\n, - см.\nпредыдущую редакцию\n).\n1.3. На промышленные объекты и производства, являющиеся источниками ионизирующих излучений, настоящие требования не распространяются.\n1.4. Санитарные правила устанавливают класс опасности промышленных объектов и производств, требования к размеру санитарно-защитных зон, основания для пересмотра этих размеров, методы и порядок их установления для отдельных промышленных объектов и производств и/или их комплексов, ограничения на использование территории санитарно-защитной зоны, требования к их организации и благоустройству, а также требования к санитарным разрывам опасных коммуникаций (автомобильных, железнодорожных, авиационных, трубопроводных и т.п.).\n1.5. Санитарные правила предназначены для юридических и физических лиц, деятельность которых связана с размещением, проектированием, строительством и эксплуатацией объектов, а также для органов, осуществляющих государственный санитарно-эпидемиологический надзор.\nII. Общие положения\n2.1. В целях обеспечения безопасности населения и в соответствии с\nФедеральным законом \"О санитарно-эпидемиологическом благополучии населения\" от 30.03.99 N 52-ФЗ\n, вокруг объектов и производств, являющихся источниками воздействия на среду обитания и здоровье человека устанавливается специальная территория с особым режимом использования (далее - санитарно-защитная зона (СЗЗ), размер которой обеспечивает уменьшение воздействия загрязнения на атмосферный воздух (химического, биологического, физического) до значений, установленных гигиеническими нормативами, а для предприятий I и II класса опасности - как до значений, установленных гигиеническими нормативами, так и до величин приемлемого риска для здоровья населения. По своему функциональному назначению санитарно-защитная зона является защитным барьером, обеспечивающим уровень безопасности населения при эксплуатации объекта в штатном режиме.\nРазмер санитарно-защитной зоны и рекомендуемые минимальные разрывы устанавливаются в соответствии с\nглавой VII\nи\nприложениями 1\n-\n6 к настоящим санитарным правилам\n. Для объектов, являющихся источниками воздействия на среду обитания, для которых настоящими санитарными правилами не установлены размеры санитарно-защитной зоны и рекомендуемые разрывы, а также для объектов I-III классов опасности разрабатывается проект ориентировочного размера санитарно-защитной зоны (абзац в редакции, введенной в действие с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n, - см.\nпредыдущую редакцию\n).\nОриентировочный размер санитарно-защитной зоны должен быть обоснован проектом санитарно-защитной зоны с расчетами ожидаемого загрязнения атмосферного воздуха (с учетом фона) и уровней физического воздействия на атмосферный воздух и подтвержден результатами натурных исследований и измерений (абзац в редакции, введенной в действие с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n, - см.\nпредыдущую редакцию\n).\n2.2. Ориентировочный размер санитарно-защитной зоны промышленных производств и объектов разрабатывается последовательно: расчетная (предварительная) санитарно-защитная зона, выполненная на основании проекта с расчетами рассеивания загрязнения атмосферного воздуха и физического воздействия на атмосферный воздух (шум, вибрация, ЭМП и др.); установленная (окончательная) - на основании результатов натурных наблюдений и измерений для подтверждения расчетных параметров (пункт в редакции, введенной в действие с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n, - см.\nпредыдущую редакцию\n).\n2.3. Критерием для определения размера санитарно-защитной зоны является не превышение на ее внешней границе и за ее пределами ПДК (предельно допустимых концентраций) загрязняющих веществ для атмосферного воздуха населенных мест, ПДУ (предельно допустимых уровней) физического воздействия на атмосферный воздух.\n2.4. Для групп промышленных объектов и производств или промышленного узла (комплекса) устанавливается единая расчетная и окончательно установленная санитарно-защитная зона с учетом суммарных выбросов в атмосферный воздух и физического воздействия источников промышленных объектов и производств, входящих в единую зону.\n2.5. Организации, промышленные объекты и производства, группы промышленных объектов и сооружения, являющиеся источниками воздействия на среду обитания и здоровье человека, необходимо отделять санитарно-защитными зонами от территории жилой застройки, ландшафтно-рекреационных зон, зон отдыха, территорий курортов, санаториев, домов отдыха, стационарных лечебно-профилактических учреждений, территорий садоводческих товариществ и коттеджной застройки, коллективных или индивидуальных дачных и садово-огородных участков.\n2.6. Для автомагистралей, линий железнодорожного транспорта, метрополитена, гаражей и автостоянок, а также вдоль стандартных маршрутов полета в зоне взлета и посадки воздушных судов, устанавливается расстояние от источника химического, биологического и/или физического воздействия, уменьшающее эти воздействия до значений гигиенических нормативов (далее - санитарные разрывы). Величина разрыва устанавливается в каждом конкретном случае на основании расчетов рассеивания загрязнения атмосферного воздуха и физических факторов (шума, вибрации, электромагнитных полей и др.) с последующим проведением натурных исследований и измерений.\n2.7. Для магистральных трубопроводов углеводородного сырья, компрессорных установок, создаются санитарные разрывы (санитарные полосы отчуждения). Рекомендуемые минимальные размеры санитарных разрывов приведены в\nприложении 1\n-\n6 настоящего документа\n.\n2.8. Размер санитарного разрыва от населенного пункта до сельскохозяйственных полей, обрабатываемых пестицидами и агрохимикатами авиационным способом, должен составлять не менее 2000 м.\n2.9. Размер санитарно-защитной зоны для аэропортов, аэродромов устанавливается в каждом конкретном случае на основании расчетов рассеивания загрязнения атмосферного воздуха и физического воздействия на атмосферный воздух (шум, вибрация, ЭМП и др.), а также на основании результатов натурных исследований и измерений и оценки риска для здоровья населения.\n2.10. Размер санитарно-защитной зоны для предприятий I и II класса опасности может быть изменен Главным государственным санитарным врачом Российской Федерации или его заместителем в порядке, установленном данными правилами (пункт в редакции, введенной в действие с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n, - см.\nпредыдущую редакцию\n).\n2.11. Размер санитарно-защитной зоны для предприятий III, IV, V классов опасности может быть изменен Главным государственным санитарным врачом субъекта Российской Федерации или его заместителем в порядке, установленном данными правилами (пункт в редакции, введенной в действие с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n, - см.\nпредыдущую редакцию\n).\n2.12. Лабораторные исследования атмосферного воздуха и измерения физических воздействий на атмосферный воздух проводятся на границе санитарно-защитной зоны промышленных объектов и производств, а также в жилой застройке лабораториями, аккредитованными в установленном порядке на проведение таких работ (пункт в редакции, введенной в действие с 15 мая 2008 года\nИзменением N 1 от 10 апреля 2008 года\n, - см.\nпредыдущую редакцию\n).\nIII. Проектирование санитарно-защитных зон\n3.1. Проектирование санитарно-защитных зон осуществляется на всех этапах разработки градостроительной документации, проектов строительства, реконструкции и эксплуатации отдельного промышленного объекта и производства и/или группы промышленных объектов и производств.\nРазмеры и границы санитарно-защитной зоны определяются в проекте санитарно-защитной зоны. Разработка проекта санитарно-защитной зоны для объектов I-III класса опасности является обязательной (абзац дополнен с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n- см.\nпредыдущую редакцию\n).\nОбоснование размеров санитарно-защитной зоны осуществляется в соответствии с требованиям, изложенными в настоящих правилах.\n3.2. В проекте санитарно-защитной зоны на строительство новых, реконструкцию или техническое перевооружение действующих промышленных объектов, производств и сооружений должны быть предусмотрены мероприятия и средства на организацию санитарно-защитных зон, включая отселение жителей, в случае необходимости. Выполнение мероприятий, включая отселение жителей, обеспечивают должностные лица соответствующих промышленных объектов и производств.\n3.3. Границы санитарно-защитной зоны устанавливаются от источников химического, биологического и /или физического воздействия, либо от границы земельного участка, принадлежащего промышленному производству и объекту для ведения хозяйственной деятельности и оформленного в установленном порядке - далее промышленная площадка, до ее внешней границы в заданном направлении.\n3.4. В зависимости от характеристики выбросов для промышленного объекта и производства, по которым ведущим для установления санитарно-защитной зоны фактором является химическое загрязнение атмосферного воздуха, размер санитарно-защитной зоны устанавливается от границы промплощадки и/или от источника выбросов загрязняющих веществ.\nОт границы территории промплощадки:\n- от организованных и неорганизованных источников при наличии технологического оборудования на открытых площадках;\n- в случае организации производства с источниками, рассредоточенными по территории промплощадки;\n- при наличии наземных и низких источников, холодных выбросов средней высоты.\nОт источников выбросов:\nпри наличии высоких, средних источников нагретых выбросов.\n3.5. На территории с превышением показателей фона выше гигиенических нормативов не допускается размещение промышленных объектов и производств, являющихся источниками загрязнения среды обитания и воздействия на здоровье человека. Для действующих объектов, являющихся источниками загрязнения среды обитания человека, разрешается проведение реконструкции или перепрофилирование производств при условии снижения всех видов воздействия на среду обитания до предельно допустимой концентрации (ПДК) при химическом и биологическом воздействии и предельно допустимого уровня (ПДУ) при воздействии физических факторов с учетом фона.\n3.6. В случае несовпадения размера расчетной санитарно-защитной зоны и полученной на основании оценки риска (для предприятий I-II класса опасности), натурных исследований и измерений химического, биологического и физического воздействия на атмосферный воздух, решение по размеру санитарно-защитной зоны принимается по варианту, обеспечивающему наибольшую безопасность для здоровья населения.\n3.7. Пункт исключен с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n.  - См.\nпредыдущую редакцию\n;\n3.8. Временное сокращение объема производства не является основанием к пересмотру принятого размера санитарно-защитной зоны для максимальной проектной или фактически достигнутой мощности.\n3.9. Граница санитарно-защитной зоны на графических материалах (генплан города, схема территориального планирования и др.) за пределами промышленной площадки обозначается специальными информационными знаками.\n3.10.В проекте санитарно-защитной зоны должны быть определены:\n- размер и границы санитарно-защитной зоны;\n- мероприятия по защите населения от воздействия выбросов вредных химических примесей в атмосферный воздух и физического воздействия;\n- функциональное зонирование территории санитарно-защитной зоны и режим ее использования.\n3.11. Проектная документация должна представляться в объеме, позволяющем дать оценку соответствия проектных решений санитарным нормам и правилам.\n3.12. Размеры санитарно-защитной зоны для проектируемых, реконструируемых и действующих промышленных объектов и производств устанавливаются на основании расчетов рассеивания загрязнения атмосферного воздуха и физических воздействий на атмосферный воздух (шум, вибрация, электромагнитные поля (ЭМП) и др.) по разработанным в установленном порядке методикам, с оценкой риска здоровью для промышленных объектов и производств I и II классов опасности (расчетная санитарно-защитная зона) (пункт в редакции, введенной в действие с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n, - см.\nпредыдущую редакцию\n).\n3.13. Размер санитарно-защитной зоны для групп промышленных объектов и производств или промышленного узла (комплекса) устанавливается с учетом суммарных выбросов и физического воздействия источников промышленных объектов и производств, входящих в промышленную зону, промышленный узел (комплекс). Для них устанавливается единая расчетная санитарно-защитная зона, и после подтверждения расчетных параметров данными натурных исследований и измерений, оценки риска для здоровья населения окончательно устанавливается размер санитарно-защитной зоны. Оценка риска для здоровья населения проводится для групп промышленных объектов и производств или промышленного узла (комплекса), в состав которых входят объекты I и II классов опасности.\nДля промышленных объектов и производств, входящих в состав промышленных зон, промышленных узлов (комплексов) санитарно-защитная зона может быть установлена индивидуально для каждого объекта.\n3.14. Реконструкция, техническое перевооружение промышленных объектов и производств проводится при наличии проекта с расчетами ожидаемого загрязнения атмосферного воздуха, физического воздействия на атмосферный воздух, выполненных в составе проекта санитарно-защитной зоны с расчетными границами. После окончания реконструкции и ввода объекта в эксплуатацию расчетные параметры должны быть подтверждены результатами натурных исследований атмосферного воздуха и измерений физических факторов воздействия на атмосферный воздух.\n3.15. Обязательным условием современного промышленного проектирования является внедрение передовых ресурсосберегающих, безотходных и малоотходных технологических решений, позволяющих максимально сократить или избежать поступлений вредных химических или биологических компонентов выбросов в атмосферный воздух, почву и водоемы, предотвратить или снизить воздействие физических факторов до гигиенических нормативов и ниже.\n3.16. Разрабатываемые в проектах строительства и реконструкции вновь применяемые технологические и технические решения должны быть обоснованы результатами опытно-промышленных испытаний, при проектировании производств на основе новых технологий - данными опытно-экспериментальных производств, материалами зарубежного опыта по созданию подобного производства (пункт дополнен с 15 мая 2008 года\nИзменением N 1 от 10 апреля 2008 года\n- см.\nпредыдущую редакцию\n).\n3.17. Пункт исключен с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n. - См.\nпредыдущую редакцию\n.\n3.17. При размещении объектов малого бизнеса, относящихся к V классу опасности, в условиях сложившейся градостроительной ситуации (при невозможности соблюдения размеров ориентировочной санитарно-защитной зоны) необходимо обоснование размещения таких объектов с ориентировочными расчетами ожидаемого загрязнения атмосферного воздуха и физического воздействия на атмосферный воздух (шум, вибрация, электромагнитные излучения). При подтверждении расчетами на границе жилой застройки соблюдения установленных гигиенических нормативов загрязняющих веществ в атмосферном воздухе и уровней физического воздействия на атмосферный воздух населенных мест проект обоснования санитарно-защитной зоны не разрабатывается, натурные исследования и измерения атмосферного воздуха не проводятся.\nДля действующих объектов малого бизнеса V класса опасности в качестве обоснования их размещения используются данные исследований атмосферного воздуха и измерений физических воздействий на атмосферный воздух, полученные в рамках проведения надзорных мероприятий.\nДля размещения микропредприятий малого бизнеса с количеством работающих не более 15 человек необходимо уведомление от юридического лица или индивидуального предпринимателя о соблюдении действующих санитарно-гигиенических требований и нормативов на границе жилой застройки. Подтверждением соблюдения гигиенических нормативов на границе жилой застройки являются результаты натурных исследований атмосферного воздуха и измерений уровней физических воздействий на атмосферный воздух в рамках проведения надзорных мероприятий.\n(Пункт дополнительно включен\nИзменением N 3 от 9 сентября 2010 года\n)\n3.18. Пункт исключен с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n. - См.\nпредыдущую редакцию\n.\nIV. Установление размеров санитарно-защитных зон\n4.1. Установление размеров санитарно-защитных зон для промышленных объектов и производств проводится при наличии проектов обоснования санитарно-защитных зон с расчетами загрязнения атмосферного воздуха, физического воздействия на атмосферный воздух, с учетом результатов натурных исследований и измерений атмосферного воздуха, уровней физического воздействия на атмосферный воздух, выполненных в соответствии с программой наблюдений, представляемой в составе проекта.\n4.2. Установление, изменение размеров установленных санитарно-защитных зон для промышленных объектов и производств I и II класса опасности осуществляется постановлением Главного государственного санитарного врача Российской Федерации на основании (абзац в редакции, введенной в действие с 15 мая 2008 года\nИзменением N 1 от 10 апреля 2008 года\n, - см.\nпредыдущую редакцию\n):\n- предварительного заключения Управления Роспотребнадзора по субъекту Российской Федерации;\n- действующих санитарно-эпидемиологических правил и нормативов;\n- экспертизы проекта санитарно-защитной зоны с расчетами рассеивания загрязнения атмосферного воздуха и физических воздействий на атмосферный воздух (шум, вибрация, электромагнитные поля (ЭМП) и др.), выполненной аккредитованными организациями;\n- оценки риска здоровью населения;\nВ случае, если расстояние от границы промышленного объекта, производства или иного объекта в 2 раза и более превышает нормативную (ориентировочную) санитарно-защитную зону до границы нормируемых территорий, выполнение работ по оценке риска для здоровья населения нецелесообразно (абзац дополнительно включен\nИзменением N 3 от 9 сентября 2010 года\n).\nИсключить выполнение работ по оценке риска для здоровья населения для животноводческих и птицеводческих предприятий (абзац дополнительно включен\nИзменением N 3 от 9 сентября 2010 года\n).\nИсключить выполнение работ по оценке риска для здоровья населения для кладбищ (абзац дополнительно включен\nИзменением N 3 от 9 сентября 2010 года\n).\n- абзац исключен\nИзменением N 3 от 9 сентября 2010 года\n- см.\nпредыдущую редакцию\n.\nПодтверждением соблюдения гигиенических нормативов на границе жилой застройки являются результаты натурных исследований атмосферного воздуха и измерений уровней физических воздействий на атмосферный воздух в рамках проведения надзорных мероприятий, а также данные производственного контроля (абзац дополнительно включен\nИзменением N 3 от 9 сентября 2010 года\n).\n4.3. Для промышленных объектов и производств III, IV и V классов опасности размеры санитарно-защитных зон могут быть установлены, изменены на основании решения и санитарно-эпидемиологического заключения Главного государственного санитарного врача субъекта Российской Федерации или его заместителя на основании (абзац в редакции, введенной в действие с 15 мая 2008 года\nИзменением N 1 от 10 апреля 2008 года\n, - см.\nпредыдущую редакцию\n):\n- действующих санитарно-эпидемиологических правил и нормативов;\n- результатов экспертизы проекта санитарно-защитной зоны с расчетами рассеивания загрязнения атмосферного воздуха и физических воздействий на атмосферный воздух (шум, вибрация, электромагнитные поля (ЭМП) и др.);\n- абзац исключен\nИзменением N 3 от 9 сентября 2010 года\n- см.\nпредыдущую редакцию\n.\n4.4. Если при рассмотрении проекта санитарно-защитной зоны промышленные объекты и производства отнесены к более низкому, чем II класс опасности, окончательное решение по установлению размера санитарно-защитной зоны может приниматься Главным государственным санитарным врачом субъекта Российской Федерации или его заместителем.\n4.5. Размер санитарно-защитной зоны для действующих объектов может быть уменьшен при:\n- объективном доказательстве достижения уровня химического, биологического загрязнения атмосферного воздуха и физических воздействий на атмосферный воздух до ПДК и ПДУ на границе санитарно-защитной зоны и за ее пределами по материалам систематических лабораторных наблюдений для предприятий I и II класса опасности (не менее пятидесяти дней исследований на каждый ингредиент в отдельной точке) и измерений и оценке риска для здоровья; для промышленных объектов и производств III, IV, V класса опасности по данным натурных исследований приоритетных показателей за состоянием загрязнения атмосферного воздуха (не менее тридцати дней исследований на каждый ингредиент в отдельной точке) и измерений (абзац в редакции, введенной в действие с 15 мая 2008 года\nИзменением N 1 от 10 апреля 2008 года\n, - см.\nпредыдущую редакцию\n);\n- подтверждении измерениями уровней физического воздействия на атмосферный воздух на границе санитарно-защитной зоны до гигиенических нормативов и ниже;\n- уменьшении мощности, изменении состава, перепрофилировании промышленных объектов и производств, и связанным с этим изменением класса опасности;\n- внедрении передовых технологических решений, эффективных очистных сооружений, направленных на сокращение уровней воздействия на среду обитания;\n4.6. Размер санитарно-защитной зоны для проектируемых и действующих промышленных объектов и производств может быть увеличен по сравнению с классификацией, полученной расчетным путем и/или по результатам натурных наблюдений и измерений для предприятий I и II класса опасности Главным государственным санитарным врачом Российской Федерации; для предприятий III, IV, V классов опасности по результатам натурных наблюдений и измерений Главным государственным санитарным врачом субъекта Российской Федерации или его заместителем.\n4.7. Размер санитарно-защитной зоны для научно-исследовательских институтов, конструкторских бюро и других объектов, имеющих в своем составе мастерские, производственные, полупроизводственные и экспериментальные установки, устанавливается в каждом конкретном случае с учетом результатов экспертизы проекта санитарно-защитной зоны, а также натурных исследований качества атмосферного воздуха, измерений уровней физического воздействия.\n4.8. Для промышленных объектов и производств, не включенных в санитарную классификацию, а также с новыми, недостаточно изученными технологиями, не имеющими аналогов в стране и за рубежом, размер санитарно-защитной зоны устанавливается в каждом конкретном случае Главным государственным санитарным врачом Российской Федерации, если в соответствии с расчетами ожидаемого загрязнения атмосферного воздуха и физического воздействия на атмосферный воздух они относятся к I и II классам опасности, в остальных случаях - Главным государственным санитарным врачом субъекта Российской Федерации или его заместителем.\nV. Режим территории санитарно-защитной зоны\n5.1. В санитарно-защитной зоне не допускается размещать: жилую застройку, включая отдельные жилые дома, ландшафтно-рекреационные зоны, зоны отдыха, территории курортов, санаториев и домов отдыха, территорий садоводческих товариществ и коттеджной застройки, коллективных или индивидуальных дачных и садово-огородных участков, а также других территорий с нормируемыми показателями качества среды обитания; спортивные сооружения, детские площадки, образовательные и детские учреждения, лечебно-профилактические и оздоровительные учреждения общего пользования.\n5.2. В санитарно-защитной зоне и на территории объектов других отраслей промышленности не допускается размещать объекты по производству лекарственных веществ, лекарственных средств и (или) лекарственных форм, склады сырья и полупродуктов для фармацевтических предприятий; объекты пищевых отраслей промышленности, оптовые склады продовольственного сырья и пищевых продуктов, комплексы водопроводных сооружений для подготовки и хранения питьевой воды, которые могут повлиять на качество продукции.\n5.3. Допускается размещать в границах санитарно-защитной зоны промышленного объекта или производства (абзац в редакции, введенной в действие с 15 мая 2008 года\nИзменением N 1 от 10 апреля 2008 года\n, - см.\nпредыдущую редакцию\n):\n- нежилые помещения для дежурного аварийного персонала, помещения для пребывания работающих по вахтовому методу (не более двух недель), здания управления, конструкторские бюро, здания административного назначения, научно-исследовательские лаборатории, поликлиники, спортивно-оздоровительные сооружения закрытого типа, бани, прачечные, объекты торговли и общественного питания, мотели, гостиницы, гаражи, площадки и сооружения для хранения общественного и индивидуального транспорта, пожарные депо, местные и транзитные коммуникации, ЛЭП, электроподстанции, нефте- и газопроводы, артезианские скважины для технического водоснабжения, водоохлаждающие сооружения для подготовки технической воды, канализационные насосные станции, сооружения оборотного водоснабжения, автозаправочные станции, станции технического обслуживания автомобилей.\n5.4. В санитарно-защитной зоне объектов пищевых отраслей промышленности, оптовых складов продовольственного сырья и пищевой продукции, производства лекарственных веществ, лекарственных средств и (или) лекарственных форм, складов сырья и полупродуктов для фармацевтических предприятий, допускается размещение новых профильных, однотипных объектов, при исключении взаимного негативного воздействия на продукцию, среду обитания и здоровье человека.\n5.5. Автомагистраль, расположенная в санитарно-защитной зоне промышленного объекта и производства или прилегающая к санитарно-защитной зоне, не входит в ее размер, а выбросы автомагистрали учитываются в фоновом загрязнении при обосновании размера санитарно-защитной зоны.\n5.6. Санитарно-защитная зона или какая-либо ее часть не может рассматриваться как резервная территория объекта и использоваться для расширения промышленной или жилой территории без соответствующей обоснованной корректировки границ санитарно-защитной зоны.\nVI. Учет физических факторов воздействия на население\nпри установлении санитарно-защитных зон\n6.1. Размеры санитарно-защитных зон для промышленных объектов и производств, являющихся источниками физических факторов воздействия на население устанавливаются на основании акустических расчетов с учетом места расположения источников и характера создаваемого ими шума, электромагнитых полей, излучений, инфразвука и других физических факторов. Для установления размеров санитарно-защитных зон расчетные параметры должны быть подтверждены натурными измерениями факторов физического воздействия на атмосферный воздух.\n6.2. Размеры санитарно-защитных зон определяются в соответствии с действующими санитарно-эпидемиологическими нормами допустимых уровней шума, электромагнитных излучений, инфразвука, рассеянного лазерного излучения и других физических факторов на внешней границе санитарно-защитной зоны.\n6.3. В целях защиты населения от воздействия электрического поля, создаваемого воздушными линиями электропередачи (ВЛ), устанавливаются санитарные разрывы вдоль трассы высоковольтной линии, за пределами которых напряженность электрического поля не превышает 1 кВ/м.\nДля вновь проектируемых ВЛ, а также зданий и сооружений допускается принимать границы санитарных разрывов вдоль трассы ВЛ с горизонтальным расположением проводов и без средств снижения напряженности электрического поля по обе стороны от нее на следующих расстояниях от проекции на землю крайних фазных проводов в направлении, перпендикулярном к ВЛ:\n- 20 м - для ВЛ напряжением 330 кВ;\n- 30 м - для ВЛ напряжением 500 кВ;\n- 40 м - для ВЛ напряжением 750 кВ;\n- 55 м - для ВЛ напряжением 1150 кВ.\nПри вводе объекта в эксплуатацию и в процессе эксплуатации санитарный разрыв должен быть скорректирован по результатам инструментальных измерений.\n6.4. Установление размера санитарно-защитных зон в местах размещения передающих радиотехнических объектов проводится в соответствии с действующими санитарными правилами и нормами по электромагнитным излучениям радиочастотного диапазона и методиками расчета интенсивности электромагнитного излучения радиочастот.\nVII. Санитарная классификация промышленных объектов и производств\nтепловых электрических станций, складских зданий и сооружений\nи размеры ориентировочных санитарно-защитных зон для них\nДля промышленных объектов и производств, сооружений, являющихся источниками воздействия на среду обитания и здоровье человека, в зависимости от мощности, условий эксплуатации, характера и количества выделяемых в окружающую среду загрязняющих веществ, создаваемого шума, вибрации и других вредных физических факторов, а также с учетом предусматриваемых мер по уменьшению неблагоприятного влияния их на среду обитания и здоровье человека в соответствии с санитарной классификацией промышленных объектов и производств устанавливаются следующие ориентировочные размеры санитарно-защитных зон (абзац в редакции, введенной в действие с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n, - см.\nпредыдущую редакцию\n):\n- промышленные объекты и производства первого класса - 1000 м (абзац дополнительно включен с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n);\n- промышленные объекты и производства второго класса - 500 м (абзац дополнительно включен с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n);\n- промышленные объекты и производства третьего класса - 300 м (абзац дополнительно включен с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n);\n- промышленные объекты и производства четвертого класса - 100 м (абзац дополнительно включен с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n);\n- промышленные объекты и производства пятого класса - 50 м (абзац дополнительно включен с 1 декабря 2009 года\nИзменением N 2 от 6 октября 2009 года\n).\n7.1. Промышленные объекты и производства.\n7.1.1. Химические объекты и производства\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\n7.1.2. Металлургические, машиностроительные и металлообрабатывающие\nобъекты и производства\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\n7.1.3. Добыча руд и нерудных ископаемых\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\n7.1.4. Строительная промышленность\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\n7.1.5. Обработка древесины\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\n7.1.6. Текстильные промышленные объекты и производства легкой промышленности\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\n7.1.7.Обработка животных продуктов\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\n7.1.8. Промышленные объекты и производства по обработке\nпищевых продуктов и вкусовых веществ\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\n7.1.9. Микробиологическая промышленность\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\n7.1.10. Производство электрической и тепловой энергии при сжигании\nминерального топлива\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\n7.1.11. Объекты и производства агропромышленного комплекса\nи малого предпринимательства\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\n7.1.12. Сооружения санитарно-технические, транспортной инфраструктуры, объекты\nкоммунального назначения, спорта, торговли и оказания услуг\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\nТаблица 7.1\n(Дополнительно включена\nс 13 марта 2022 года\nпостановлением Главного государственного\nсанитарного врача Российской Федерации\nот 28 февраля 2022 года N 7\n,\nдействует до 1 января 2025 года)\nСанитарная классификация\nРаздел 1. Химические объекты и производства\n1.1. К классу I относятся:\n1.1.1. Производство связанного азота (аммиака, азотной кислоты, азотно-туковых и других азотных удобрений). Комбинаты по производству аммиака, азотосодержащих соединений (мочевина, тиомочевина, гидразин и его производные и другие азотосодержащие соединения), азотно-туковых, фосфатных, концентрированных минеральных удобрений, азотной кислоты и других минеральных удобрений.\n1.1.2. Производство продуктов и полупродуктов анилино-красочной промышленности бензольного и эфирного ряда - анилина, нитробензола, нитроанилина, алкилбензола, нитрохлорбензола, фенола, ацетона, хлорбензола и других продуктов и полупродуктов анилино-красочной промышленности бензольного и эфирного ряда.\n1.1.3. Производство полупродуктов нафталенового и антраценового рядов - бетанафтола, аш-кислоты, фенилперикислоты, перикислоты, антрахинона, фталиевого ангидрида и других полупродуктов нафталенового и антраценового рядов.\n1.1.4. Производство целлюлозы и полуцеллюлозы по кислому сульфитному и бисульфитному или моносульфитному способам на основе сжигания серы или других серосодержащих материалов, а также производство целлюлозы по сульфатному способу (сульфат-целлюлозы).\n1.1.5. Производство хлора электролитическим путем, полупродуктов и продуктов на основе хлора.\n1.1.6. Производство редких металлов методом хлорирования (титаномагниевые, магниевые и другие редкие металлы).\n1.1.7. Производство искусственных и синтетических волокон (вискозного, капронового, лавсана, нитрона и целлофана).\n1.1.8. Производство диметилтерефталата.\n1.1.9. Производство капролактама.\n1.1.10. Производство сероуглерода.\n1.1.11. Производство продуктов и полупродуктов для синтетических полимерных материалов.\n1.1.12. Производство мышьяка и его соединений.\n1.1.13. Производство по переработке нефти, попутного нефтяного и природного газа.\n1.1.14. Производство пикриновой кислоты.\n1.1.15. Производство фтора, фтористого водорода, полупродуктов и продуктов на их основе (органических, неорганических).\n1.1.16. Производство, связанное с переработкой горючих сланцев.\n1.1.17. Производство сажи.\n1.1.18. Производство фосфора (желтого, красного) и фосфорорганических соединений (тиофоса, карбофоса, меркаптофоса и других фосфорорганических соединений).\n1.1.19. Производство суперфосфатных удобрений.\n1.1.20. Производство карбида кальция, ацетилена из карбида кальция и производных на основе ацетилена.\n1.1.21. Производство искусственного и синтетического каучука.\n1.1.22. Производство синильной кислоты, органических полупродуктов и продуктов на ее основе (ацетонциангидрина, этиленциангидрина, эфиров метакриловой и акриловой кислот, диизоцианатов и других органических полупродуктов и продуктов на основе синильной кислоты); производство цианистых солей (калия, натрия, меди и других цианистых солей), цианплава, дицианамида, цианамида кальция.\n1.1.23. Производство ацетилена из углеводородных газов и продуктов на его основе.\n1.1.24. Производство синтетических химико-фармацевтических и лекарственных препаратов.\n1.1.25. Производство синтетических жирных кислот, высших жирных спиртов прямым окислением кислородом.\n1.1.26. Производство меркаптанов, централизованные установки одорирования газа меркаптанами, склады одоранта.\n1.1.27. Производство хрома, хромового ангидрида и солей на их основе.\n1.1.28. Производство сложных эфиров.\n1.1.29. Производство фенолформальдегидных, полиэфирных, эпоксидных и других искусственных смол.\n1.1.30. Производство метионина.\n1.1.31. Производство карбонилов металлов.\n1.1.32. Производство битума и других продуктов из остатков перегона каменноугольного дегтя, нефти, хвои (гудрона, полугудрона и других продуктов из остатков перегона каменноугольного дегтя, нефти, хвои).\n1.1.33. Производство бериллия.\n1.1.34. Производство синтетических спиртов (бутилового, пропилового, изопропилового, амилового).\n1.1.35. Промышленный объект по гидрометаллургии вольфрама, молибдена, кобальта.\n1.1.36. Производство кормовых аминокислот (кормового лизина, премиксов).\n1.1.37. Производство пестицидов.\n1.1.38. Производство боеприпасов, взрывчатых веществ, склады и полигоны.\n1.1.39. Производство алифатических аминов (моно-ди-три-метиламины, диэтил-триэтиламины и другие алифатические амины) и продуктов на их газификации угля.\n1.2. К классу II относятся:\n1.2.1. Производство брома, полупродуктов и продуктов на его основе (органических, неорганических).\n1.2.2. Производство газов (светильного, водяного, генераторного, нефтяного).\n1.2.3. Станции подземной газификации угля.\n1.2.4. Производство органических растворителей и масел (бензола, толуола, ксилола, нафтола, крезола, антрацена, фенантрена, акридина, карбозола и других органических растворителей и масел).\n1.2.5. Производство по переработке каменного угля и продуктов на его основе (каменноугольного пека, смол и других продуктов на основе каменного угля).\n1.2.6. Производство по химической переработке торфа.\n1.2.7. Производство серной кислоты, олеума, сернистого газа.\n1.2.8. Производство соляной кислоты.\n1.2.9. Производство синтетического этилового спирта по сернокислотному способу или способу прямой гидратации.\n1.2.10. Производство фосгена и продуктов на его основе (парофоров и других продуктов на основе фосгена).\n1.2.11. Производство кислот: аминоэнантовой, аминоундекановой, аминопеларгоновой, тиодивалериановой, изофталевой.\n1.2.12. Производство нитрита натрия, тионилхлорида, углеаммонийных солей, аммония углекислого.\n1.2.13. Производство диметилформамида.\n1.2.14. Производство этиловой жидкости.\n1.2.15. Производство катализаторов.\n1.2.16. Производство сернистых органических красителей.\n1.2.17. Производство калийных солей.\n1.2.18. Производство искусственной кожи с применением летучих органических растворителей.\n1.2.19. Производство кубовых красителей всех классов азотолов и азоаминов.\n1.2.20. Производство окиси этилена, окиси пропилена, полиэтилена, полипропилена.\n1.2.21. Производство 3,3-ди(хлорметил)оксоциклобутана, поликарбоната, сополимеров этилена с пропиленом, полимеров высших полиолефинов на базе нефтяных попутных газов.\n1.2.22. Производство пластификаторов.\n1.2.23. Производство пластмасс на основе хлорвинила.\n1.2.24. Пункты очистки, промывки и пропарки цистерн (при перевозке нефти и нефтепродуктов).\n1.2.25. Производство синтетических моющих средств.\n1.2.26. Производство продуктов бытовой химии при наличии производства исходных продуктов.\n1.2.27. Производство бора и его соединений.\n1.2.28. Производство парафина.\n1.2.29. Производство дегтя, жидких и летучих погонов из древесины, метилового спирта, уксусной кислоты, скипидара, терпетинных масел, ацетона, креозота.\n1.2.30. Производство уксусной кислоты.\n1.2.31. Производство ацетилцеллюлозы с сырьевыми производствами уксусной кислоты и уксусного ангидрида.\n1.2.32. Гидролизное производство на основе переработки растительного сырья пентозансоединениями.\n1.2.33. Производство изоактилового спирта, масляного альдегида, масляной кислоты, винилтолуола, пенопласта, поливинилтолуола, полиформальдегида, регенерации органических кислот (уксусной, масляной и других органических кислот), метилпирролидона, поливинилпирролидона, пентаэритрита, уротропина, формальдегида.\n1.2.34. Производство капроновой и лавсановой ткани.\n1.2.35. Установки сжижения природного газа, расположенные на газопроводах, месторождениях и газораспределительных станциях магистральных газопроводов, с объемом хранения сжиженного природного газа от 1 тысячи куб.м.\n1.3. К классу III относятся:\n1.3.1. Производство ниобия.\n1.3.2. Производство тантала.\n1.3.3. Производство кальцинированной соды по аммиачному способу.\n1.3.4. Производство аммиачной, калиевой, натриевой, кальциевой селитры.\n1.3.5. Производство химических реактивов.\n1.3.6. Производство пластических масс из эфиров целлюлозы.\n1.3.7. Производство корунда.\n1.3.8. Производство бария и его соединений.\n1.3.9. Производство ультрамарина.\n1.3.10. Производство кормовых дрожжей и фурфурола из древесины и сельскохозяйственных отходов методом гидролиза.\n1.3.11. Производство никотина.\n1.3.12. Производство синтетической камфары изомеризационным способом.\n1.3.13. Производство меламина и циануровой кислоты.\n1.3.14. Производство поликарбонатов.\n1.3.15. Производство минеральных солей, за исключением солей мышьяка, фосфора, хрома, свинца и ртути.\n1.3.16. Производство пластмасс (карболита).\n1.3.17. Производство фенолформальдегидных прессматериалов, прессованных и намоточных изделий из бумаги, тканей на основе фенолформальдегидных смол.\n1.3.18. Производство искусственных минеральных красок.\n1.3.19. Предприятия по регенерации резины и каучука.\n1.3.20. Производство по изготовлению шин, резинотехнических изделий, эбонита, клееной обуви, а также резиновых смесей для них.\n1.3.21. Химическая переработка руд редких металлов для получения солей сурьмы, висмута, лития и других редких металлов.\n1.3.22. Производство угольных изделий для электропромышленности (щетки, электроугли и другие угольные изделия для электропромышленности).\n1.3.23. Производство по вулканизации резины.\n1.3.24. Производство и базисные склады аммиачной воды.\n1.3.25. Производство ацетальдегида парофазным способом (без применения металлической ртути).\n1.3.26. Производство полистирола и сополимеров стирола.\n1.3.27. Производство кремнийорганических лаков, жидкостей и смол.\n1.3.28. Газораспределительные станции магистральных газопроводов с одоризационными установками меркаптана.\n1.3.29. Производство себациновой кислоты.\n1.3.30. Производство винилацетата и продуктов на его основе (поливинилацетата, поливинилацетатной эмульсии, поливинилового спирта, винифлекса и других продуктов на основе винилацетата).\n1.3.31. Производство лаков (масляного, спиртового, типографского, изолирующего, для резиновой промышленности и других лаков).\n1.3.32. Производство ванилина и сахарина.\n1.3.33. Производство сжатых и сжиженных продуктов разделения.\n1.3.34. Производство технического саломаса (с получением водорода неэлектролитическим способом).\n1.3.35. Производство парфюмерии.\n1.3.36. Производство искусственной кожи на основе поливинилхлорида и других смол без применения летучих органических растворителей.\n1.3.37. Производство эпихлоргидрина.\n1.3.38. Производство сжатого азота, кислорода.\n1.3.39. Производство кормовых дрожжей.\n1.3.40. Производство по переработке нефтепродуктов на установках с паровым испарением и производительностью не более 0,5 т/час по перерабатываемому сырью.\n1.3.41. Производство синтетических смол производительностью до 400 тысяч т/год в натуральном исчислении и формалина на окисном катализаторе до 200 тысяч т/год.\n1.3.42. Установки сжижения природного газа, расположенные на газопроводах, месторождениях и газораспределительных станциях магистральных газопроводов, с объемом хранения сжиженного природного газа от 250 до 1 тысячи куб.м.\n1.4. К классу IV относятся:\n1.4.1. Производство тукосмесей.\n1.4.2. Производство по переработке фторопластов.\n1.4.3. Производство бумаги из готовой целлюлозы и тряпья.\n1.4.4. Производство глицерина.\n1.4.5. Производства галалита и других белковых пластиков (аминопласты и другие белковые пластики).\n1.4.6. Производство эмалей на конденсационных смолах.\n1.4.7. Производство мыла.\n1.4.8. Производства солеваренные и солеразмольные.\n1.4.9. Производство фармацевтических солей калия (хлористого, сернокислого, поташа).\n1.4.10. Производство минеральных естественных красок (мела, охры и других минеральных естественных красок).\n1.4.11. Производство дубильного экстракта.\n1.4.12. Заводы полиграфических красок.\n1.4.13. Производство фотохимическое (фотобумаги, фотопластинок, фото- и кинопленки).\n1.4.14. Производство олифы.\n1.4.15. Производство стекловолокна.\n1.4.16. Производство медицинского стекла (без применения ртути).\n1.4.17. Производства по переработке пластмасс (литье, экструзия, прессование, вакуум-формование).\n1.4.18. Производство полиуретанов.\n1.4.19. Установки сжижения природного газа, расположенные на газопроводах, месторождениях и газораспределительных станциях магистральных газопроводов, с объемом хранения сжиженного природного газа от 50 до 250 куб.м.\n1.5. К классу V относятся:\n1.5.1 Производство готовых лекарственных форм (без изготовления составляющих).\n1.5.2. Производство бумаги из макулатуры.\n1.5.3. Производство изделий из пластмасс и синтетических смол (механическая обработка).\n1.5.4. Производство углекислоты и \"сухого льда\".\n1.5.5. Производство искусственного жемчуга.\n1.5.6. Производство спичек.\n1.5.7. Установки сжижения природного газа, расположенные на автомобильных газонаполнительных компрессорных станциях, газопроводах, месторождениях и газораспределительных станциях магистральных газопроводов, с объемом хранения сжиженного природного газа до 50 куб.м.\n1.5.8. Производство товаров бытовой химии из готовых исходных продуктов и склады их хранения.\nРаздел 2. Металлургические, машиностроительные и металлообрабатывающие объекты и производства\n2.1. К классу I относятся:\n2.1.1. Комбинат черной металлургии с полным металлургическим циклом более 1 миллиона т/год чугуна и стали.\n2.1.2. Производство по вторичной переработке цветных металлов (меди, свинца, цинка и других цветных металлов) в количестве более 3 тысяч т/год.\n2.1.3. Производство по выплавке чугуна непосредственно из руд и концентратов при общем объеме доменных печей от 1,5 тысяч куб.м.\n2.1.4. Производство стали мартеновским и конверторным способами с цехами по переработке отходов (размол томасшлака и другие цеха по переработке отходов) при выпуске основной продукции в количестве от 1 миллиона т/год.\n2.1.5. Производство по выплавке цветных металлов непосредственно из руд и концентратов (в том числе свинца, олова, меди, никеля).\n2.1.6. Производство алюминия способом электролиза расплавленных солей алюминия (глинозема).\n2.1.7. Производство по выплавке спецчугунов; производство ферросплавов.\n2.1.8. Производство по агломерированию руд черных и цветных металлов и пиритных огарков.\n2.1.9. Производство глинозема (окиси алюминия).\n2.1.10. Производство ртути и приборов с ртутью (ртутных выпрямителей, термометров, ламп и других приборов с ртутью).\n2.1.11. Коксохимическое производство (коксогаз).\n2.2. К классу II относятся:\n2.2.1. Производство по выплавке чугуна при общем объеме доменных печей от 500 до 1,5 тысяч куб.м.\n2.2.2. Комбинат черной металлургии с полным металлургическим циклом мощностью до 1 миллиона т/год чугуна и стали.\n2.2.3. Производство стали мартеновским, электроплавильным и конверторным способами с цехами по переработке отходов (размол томасшлака и другие цеха по переработке отходов) при выпуске основной продукции в количестве до 1 миллиона т/год.\n2.2.4. Производство магния (всеми способами, кроме хлоридного).\n2.2.5. Производство чугунного фасонного литья в количестве более 100 тысяч т/год.\n2.2.6. Производство по выжигу кокса.\n2.2.7. Производство свинцовых аккумуляторов.\n2.2.8. Производство воздушных судов, техническое обслуживание.\n2.2.9. Производство колесных транспортных средств и их компонентов.\n2.2.10. Производство стальных конструкций.\n2.2.11. Производство вагонов с литейным и покрасочным цехами.\n2.2.12. Предприятия по вторичной переработке цветных металлов (меди, свинца, цинка и других цветных металлов) в количестве от 2 тысяч до 3 тысяч т/год.\n2.3. К классу III относятся:\n2.3.1. Промышленные объекты по производству и вторичной переработке цветных металлов (меди, свинца, цинка и других цветных металлов) в количестве от 1 тысячи до 2 тысяч т/год.\n2.3.2. Производство по размолу томасшлака.\n2.3.3. Производство сурьмы пирометаллургическим и электролитическим способами.\n2.3.4. Производство чугунного фасонного литья в количестве от 20 тысяч до 100 тысяч т/год.\n2.3.5. Производство цинка, меди, никеля, кобальта способом электролиза водных растворов.\n2.3.6. Производство металлических электродов (с использованием марганца).\n2.3.7. Производство фасонного цветного литья под давлением мощностью 10 тысяч т/год (9,5 тысяч т литья под давлением из алюминиевых сплавов и 500 т литья из цинковых сплавов).\n2.3.8. Производство люминофоров.\n2.3.9. Метизное производство.\n2.3.10. Производство санитарно-технических изделий.\n2.3.11. Производство мясомолочного машиностроения.\n2.3.12. Производство шахтной автоматики.\n2.3.13. Шрифтолитейные заводы (при возможных выбросах свинца).\n2.3.14. Производство щелочных аккумуляторов.\n2.3.15. Производство твердых сплавов и тугоплавких металлов при отсутствии цехов химической обработки руд.\n2.3.16. Судоремонтные предприятия.\n2.3.17. Производство по выплавке чугуна при общем объеме доменных печей менее 500 куб.м.\n2.3.18. Производство по вторичной переработке алюминия до 30 тысяч т/год с использованием барабанных печей для плавки алюминия и роторных печей для плавки алюминиевой стружки и алюминиевых шлаков.\n2.4. К классу IV относятся:\n2.4.1. Производство по обогащению металлов без горячей обработки.\n2.4.2. Производство кабеля.\n2.4.3. Производство чугунного фасонного литья в количестве от 10 тысяч до 20 тысяч т/год.\n2.4.4. Промышленные объекты по вторичной переработке цветных металлов (меди, свинца, цинка и других цветных металлов) в количестве до 1 тысячи т/год.\n2.4.5. Производство тяжелых прессов.\n2.4.6. Производство машин и приборов электротехнической промышленности (динамомашин, конденсаторов, трансформаторов, прожекторов и других машин и приборов электротехнической промышленности) при наличии литейных и других горячих цехов.\n2.4.7. Производство по ремонту подвижного состава железнодорожного транспорта и метрополитена.\n2.4.8. Производство металлообрабатывающей промышленности с чугунным, стальным (в количестве до 10 тысяч т/год) и цветным (в количестве до 100 т/год) литьем.\n2.4.9. Производство металлических электродов.\n2.4.10. Шрифтолитейные заводы (без выбросов свинца).\n2.4.11. Типографии с применением свинца.\n2.4.12. Машиностроительные предприятия с металлообработкой, покраской без литья.\n2.4.13. Полиграфические комбинаты.\n2.5. К классу V относятся:\n2.5.1. Производство котлов.\n2.5.2. Производство пневмоавтоматики.\n2.5.3. Производство металлоштампов.\n2.5.4. Производство приборов для электрической промышленности (электроламп, фонарей и других приборов для электрической промышленности) при отсутствии литейных цехов и без применения ртути.\n2.5.5. Производство координатно-расточных станков.\nРаздел 3. Добыча руд и нерудных ископаемых\n3.1. К классу I относятся:\n3.1.1. Промышленные объекты по добыче нефти при выбросе сероводорода от 0,5 т/сутки.\n3.1.2. Промышленные объекты по добыче полиметаллических (свинцовых, ртутных, мышьяковых, бериллиевых, марганцевых) руд и горных пород VIII-XI категории открытой разработкой.\n3.1.3. Промышленные объекты по добыче природного газа.\nДля промышленных объектов по добыче природного газа с высоким содержанием сероводорода (более 1,5-3%) и меркаптанов размер санитарно-защитной зоны устанавливается не менее 5 тысяч м, а при содержании сероводорода 20% и более - до 8 тысяч м.\n3.1.4. Угольные разрезы.\n3.1.5. Объекты по добыче горючих сланцев.\n3.1.6. Горно-обогатительные комбинаты.\n3.2. К классу II относятся:\n3.2.1. Промышленные объекты по добыче асбеста.\n3.2.2. Промышленные объекты по добыче железных руд и горных пород открытой разработкой с проведением буровзрывных работ.\n3.2.3. Промышленные объекты по добыче металлоидов открытым способом.\n3.2.4. Отвалы и шламонакопители при добыче цветных металлов.\n3.2.5. Карьеры нерудных стройматериалов с проведением буровзрывных работ.\n3.2.6. Шахтные терриконы без мероприятий по подавлению самовозгорания.\n3.2.7. Объекты по добыче гипса.\n3.3. К классу III относятся:\n3.3.1. Промышленные объекты по добыче фосфоритов, апатитов, колчеданов (без химической обработки), железной руды, без проведения буровзрывных работ.\n3.3.2. Промышленные объекты по добыче горных пород VI - VII категории доломитов, магнезитов, гудронов асфальта открытой разработкой, без проведения буровзрывных работ.\n3.3.3. Промышленные объекты по добыче торфа, каменного, бурого и других углей без проведения буровзрывных работ.\n3.3.4. Производство брикета из мелкого торфа и угля.\n3.3.5. Гидрошахты и обогатительные фабрики с мокрым процессом обогащения.\n3.3.6. Промышленные объекты по добыче каменной поваренной соли.\n3.3.7. Отвалы и шламонакопители при добыче железа.\n3.3.8. Промышленные объекты по добыче руд металлов и металлоидов шахтным способом, за исключением свинцовых руд, ртути, мышьяка и марганца.\n3.3.8. Промышленные объекты по добыче нефти при выбросе сероводорода до 0,5 т/сутки.\n3.4. К классу IV относятся:\n3.4.1. Промышленные объекты (карьеры) по добыче мрамора, песка, гравия, глины без проведения буровзрывных работ.\n3.4.2. Промышленные объекты (карьеры) по добыче карбоната калия открытой разработкой.\nРаздел 4. Строительная промышленность\n4.1. К классу I относятся:\n4.1.1. Производство магнезита, доломита и шамота с обжигом в шахтных, вращающихся и других печах.\n4.1.2. Производство асбеста и изделий из него.\n4.2. К классу II относятся:\n4.2.1. Производство цемента (портланд-шлакопортланд-пуццолан-цемента и других видов цемента), а также местных цементов (глинитцемента, роман-цемента, гипсошлакового и других местных цементов).\n4.2.2. Производство асфальтобетона (за исключением производства асфальтобетона на мобильных заводах/установках, предусмотренных проектной документацией на строительство, реконструкцию, капитальный ремонт линейных объектов транспортной инфраструктуры).\n4.2.3. Производство гипса (алебастра).\n4.2.4. Производство извести (известковые заводы с шахтными и вращающимися печами).\n4.3. К классу III относятся:\n4.3.1. Производство художественного литья и хрусталя.\n4.3.2. Производство стеклянной ваты и шлаковой шерсти.\n4.3.3. Производство щебенки, гравия и песка, обогащение кварцевого песка.\n4.3.4. Производство толя и рубероида.\n4.3.5. Производство ферритов.\n4.3.6. Производство строительных полимерных материалов.\n4.3.7. Производство кирпича (красного, силикатного), строительных керамических и огнеупорных изделий.\n4.3.8. Пересыпка сыпучих грузов крановым способом.\n4.3.9. Домостроительный комбинат.\n4.3.10. Производство искусственных заполнителей (керамзита и других искусственных заполнителей).\n4.3.11. Производство искусственных камней.\n4.3.12. Элеваторы цементов и других пылящих строительных материалов.\n4.3.13. Производство строительных материалов из отходов теплоэлектроцентрали (далее - ТЭЦ).\n4.3.14 Промышленный объект по производству бетона, бетонных изделий, железобетонных изделий, конструкций.\n4.3.15. Производство фарфоровых и фаянсовых изделий.\n4.3.16. Камнелитейные производства.\n4.3.17. Промышленные объекты по добыче камня не взрывным способом.\n4.3.18. Производство гипсовых изделий, мела.\n4.3.19. Производство фибролита, камышита, соломита, дифферента и других теплоизоляционных материалов.\n4.3.20. Производство строительных деталей.\n4.3.21. Битумные установки.\n4.4. К классу IV относятся:\n4.4.1. Стеклодувное, зеркальное производство, шлифовка и травка стекол.\n4.4.2. Установка по производству бетона.\n4.4.3. Производство добавок (пластификаторов, интенсификаторов и других добавок) для бетонов, строительных растворов и иных подобных продуктов (от 50 тысяч т/год по сухому сырью) методом смешения и растворения в воде веществ 3-4 классов опасности.\n4.4.4. Производство по обработке естественных камней свыше 1,5 т/сутки.\n4.5. К классу V относятся:\n4.5.1. Производство добавок (пластификаторов, интенсификаторов и других добавок) для бетонов, строительных растворов и иных подобных продуктов (до 50 тысяч т/год по сухому сырью) методом смешения и растворения в воде веществ 3-4 классов опасности.\n4.5.2. Производство по обработке естественных камней менее 1,5 т/сутки.\nРаздел 5. Обработка древесины\n5.1. К классу I относятся:\n5.1.1. Лесохимические комплексы (производство по химической переработке дерева и древесного угля).\n5.2. К классу II относятся:\n5.2.1. Производство древесного угля (углетомильные печи).\n5.3. К классу III относятся:\n5.3.1. Производства по консервированию дерева (пропиткой).\n5.3.2. Производство шпал и их пропитка.\n5.3.3. Деревообрабатывающее производство с использованием древесного сырья и получением древесных хлыстов и лесоматериалов.\n5.4. К классу IV относятся:\n5.4.1. Производство хвойно-витаминной муки хлорофилло-каротиновой пасты, хвойного экстракта.\n5.4.2. Производства лесопильное, фанерное и деталей деревянных изделий, производство изделий из древесной шерсти: древесностружечных плит, древесноволокнистых плит, с использованием в качестве связующих синтетических смол.\n5.4.3. Судостроительные верфи для изготовления деревянных судов (катеров, лодок).\n5.4.4. Производство древесной шерсти.\n5.4.5. Производство мебели с лакировкой и окраской.\n5.5. К классу V относятся:\n5.5.1. Производство бондарных изделий из готовой клепки.\n5.5.2. Производство по консервированию древесины солевыми и водными растворами (без солей мышьяка) с суперобмазкой.\nРаздел 6. Текстильные промышленные объекты и производства легкой промышленности\n6.1. К классу I относятся:\n6.1.1. Производство по первичной обработке хлопка с устройством цехов по обработке семян ртутно-органическими препаратами.\n6.2. К классу II относятся:\n6.2.1. Производство по первичной обработке растительного волокна: хлопка, льна, конопли, кендыря.\n6.2.2. Производство искусственной кожи и пленочных материалов, клеенки, пласткожи с применением летучих растворителей.\n6.2.3. Производство по химической пропитке и обработке тканей сероуглеродом.\n6.3. К классу III относятся:\n6.3.1. Производство по непрерывной пропитке тканей и бумаги масляными, масляно-асфальтовыми, бакелитовыми и другими лаками.\n6.3.2. Производство по пропитке и обработке тканей (дерматина, гранитоля и других тканей) химическими веществами, за исключением сероуглерода.\n6.3.3. Производство поливинилхлоридных односторонне армированных пленок, пленок из совмещенных полимеров, резин для низа обуви, регенерата с применением растворителей.\n6.3.4. Прядильно-ткацкое производство.\n6.3.5. Производство обуви с капроновым и другим литьем.\n6.4. К классу IV относятся:\n6.4.1. Производство пряжи и тканей из шерсти, хлопка, льна, а также в смеси с синтетическими и искусственными волокнами при наличии красильных и отбельных цехов.\n6.4.2. Производство галантерейно-кожевенного картона с отделкой полимерами с применением органических растворителей.\n6.4.3. Отбельные и красильно-аппретурные производства.\n6.5. К классу V относятся:\n6.5.1. Производство котонинное.\n6.5.2. Производства коконоразварочные и шелкоразмоточные.\n6.5.3. Производства меланжевые.\n6.5.4. Производства пенькоджутокрутильные, канатные, шпагатные, веревочные и по обработке концов.\n6.5.5. Производство искусственного каракуля.\n6.5.6. Производство пряжи и тканей из хлопка, льна, шерсти при отсутствии красильных и отбельных цехов.\n6.5.7. Производства трикотажные и кружевные.\n6.5.8. Шелкоткацкое производство.\n6.5.9. Производство ковров.\n6.5.10. Производство обувных картонов на кожевенном и кожевенно-целлюлозном волокне без применения растворителей.\n6.5.11. Шпульно-катушечное производство.\n6.5.12. Производство обоев.\n6.5.13. Производство обуви, из готовых материалов с использованием водорастворимых клеев.\n6.5.14. Производство фурнитуры.\n6.5.15. Пункты по приемке хлопка-сырца.\nРаздел 7. Обработка животных продуктов\n7.1. К классу I относятся:\n7.1.1. Производства клееварочные, по изготовлению клея из остатков кожи, полевой и свалочной кости и других животных отходов.\n7.1.2. Производство технического желатина из полевой загнившей кости, мездры, остатков кожи и других животных отходов и отбросов с хранением их на складе.\n7.1.3. Промышленные объекты по переработке павших животных, рыбы, их частей и других животных отходов и отбросов (превращение в жиры, корм для животных, удобрения и другие продукты).\n7.2. К классу II относятся:\n7.2.1. Производства салотопенные (производство технического сала).\n7.3. К классу III относятся:\n7.3.1. Производства по обработке сырых меховых шкур животных и крашению (овчинно-шубные, овчинно-дубильные, меховые), производство замши, сафьяна.\n7.3.2. Производства по обработке сырых кож животных: кожевенно-сыромятные, кожевенно-дубильные (производство подошвенного материала, полувала, выростки, опойки) с переработкой отходов.\n7.3.3. Производство скелетов и наглядных пособий из трупов животных.\n7.3.4. Комбикормовые заводы.\n7.4. К классу IV относятся:\n7.4.1. Объекты по мойке шерсти.\n7.4.2. Склады временного хранения мокросоленых и необработанных кож.\n7.4.3. Производства по обработке волоса, щетины, пуха, пера, рогов и копыт.\n7.4.4. Производство валяльное и кошмо-войлочное.\n7.4.5. Производство лакированных кож.\n7.4.6. Производства кишечно-струнные и кетгутовые.\n7.5. К классу V относятся:\n7.5.1. Производство щеток из щетины и волоса.\nРаздел 8. Промышленные объекты и производства по обработке пищевых продуктов и вкусовых веществ\n8.1. К классу I относятся:\n8.1.1. Промышленные объекты по содержанию и убою скота.\n8.1.2. Мясокомбинаты и мясохладобойни, включая базы предубойного содержания скота в пределах до трехсуточного запаса скотсырья.\n8.2. К классу II относятся:\n8.2.1. Производства по вытапливанию жира из морских животных.\n8.2.2. Производства кишечно-моечные.\n8.2.3. Станции и пункты очистки и промывки вагонов после перевозки скота (дезопромывочные станции и пункты).\n8.2.4. Производства свеклосахарные.\n8.2.5. Производство альбумина.\n8.2.6. Производство декстрина, глюкозы и патоки.\n8.3. К классу III относятся:\n8.3.1. Объекты по добыче промысловых рыб.\n8.3.2. Бойни мелких животных и птиц, а также скотоубойные объекты мощностью от 50 т/сутки до 500 т/сутки.\n8.3.3. Мельницы производительностью более 2 т/час, крупорушки, зернообдирочные предприятия.\n8.3.4. Производства табачно-махорочные (табачно-ферментационные, табачные и сигаретно-махорочные фабрики).\n8.3.5. Производство растительных масел.\n8.3.6. Производство по розливу природных минеральных вод с выделением пахучих веществ.\n8.3.7. Рыбокомбинаты, рыбоконсервные и рыбофилейные предприятия с утильцехами (без коптильных цехов).\n8.3.8. Мясоперерабатывающие, консервные производства.\n8.3.9. Мясо-, рыбокоптильные производства методом холодного и горячего копчения.\n8.4. К классу IV относятся:\n8.4.1. Элеваторы.\n8.4.2. Производство кофеобжарочное мощностью свыше 10 тысяч т/год.\n8.4.3. Производство маргаринов, спредов, смесей топленых, жиров специального назначения, заменителей молочного жира.\n8.4.4. Производство пищевого спирта.\n8.4.5. Производство крахмала.\n8.4.6. Производство первичного вина.\n8.4.7. Производство столового уксуса.\n8.4.8. Промышленные установки для низкотемпературного хранения пищевых продуктов емкостью более 600 т.\n8.4.9. Производство пива и кваса (с солодовнями).\n8.4.10. Производства по варке товарного солода и приготовлению дрожжей.\n8.4.11. Производство сахарорафинадное.\n8.5. К классу V относятся:\n8.5.1. Чаеразвесочные фабрики.\n8.5.2. Производства кукурузно-паточные.\n8.5.3. Производство коньячного спирта.\n8.5.4. Производство макарон.\n8.5.5. Производство колбасных изделий, без копчения мощностью от 0,5 т/сутки.\n8.5.6. Малые предприятия и цеха малой мощности: по переработке мяса до 5 т/сутки без копчения; молока - до 10 т/сутки, рыбы - до 10 т/сутки.\n8.5.7. Промышленные установки для низкотемпературного хранения пищевых продуктов емкостью до 600 т.\n8.5.8. Производство фруктовых, овощных и ягодных соков.\n8.5.9. Производства по переработке и хранению фруктов и овощей (сушке, засолке, маринованию и квашению).\n8.5.10. Производства по доготовке и розливу вин.\n8.5.11. Производство безалкогольных напитков на основе концентратов и эссенций.\n8.5.12. Производство майонезов, соусов на основе растительных масел, соусов майонезных, кремов на растительных маслах.\n8.5.13. Производство пива и кваса (без солодовен).\n8.5.14. Молочные и маслобойные производства.\n8.5.15. Сыродельные производства.\n8.5.16. Мельницы производительностью до 2 т/час.\n8.5.17. Кондитерские производства мощностью от 0,5 т/сутки.\n8.5.18. Хлебозаводы.\n8.5.19. Ликероводочные заводы\n8.5.20. Производство кофеобжарочное мощностью до 10 тысяч т/год.\nРаздел 9. Микробиологическая промышленность\n9.1. К классу I относятся:\n9.1.1. Производство белково-витаминных концентратов из углеводородов (парафинов нефти, этанола, метанола, природного газа).\n9.1.2. Производства, использующие в технологии микроорганизмы 1-2 группы патогенности.\n9.2. К классу II относятся:\n9.2.1. Производство кормового бацитрацина.\n9.2.2. Производство кормовых аминокислот методом микробиологического синтеза.\n9.2.3. Производство антибиотиков.\n9.2.4. Производство кормовых дрожжей, фурфурола и спирта из древесины и сельскохозяйственных отходов методом гидролиза.\n9.2.5. Производство ферментов различного назначения с поверхностным способом культивирования.\n9.2.6. Производство пектинов из растительного сырья.\n9.3. К классу III относятся:\n9.3.1. Производство пищевых дрожжей.\n9.3.2. Производство биопрепаратов (трихограмм и других биопрепаратов) для защиты сельскохозяйственных растений.\n9.3.3. Производство средств защиты растений методом микробиологического синтеза.\n9.3.4. Производство вакцин и сывороток.\n9.4. К классу IV относятся:\n9.4.1. Производство ферментов различного назначения с глубинным способом культивирования.\nРаздел 10. Производство электрической и тепловой энергии при сжигании минерального топлива\n10.1. К классу I относятся:\n10.1.1. Тепловые электростанции (далее - ТЭС) установленной электрической мощностью 600 МВт и выше, использующие в качестве топлива уголь и мазут.\n10.2. К классу II относятся:\n10.2.1. ТЭС установленной электрической мощностью 600 МВт и выше, работающие на газовом и мазутном топливе.\n10.2.2. ТЭЦ и районные котельные тепловой мощностью 200 Гкал/час и выше, работающие на угольном и мазутном топливе.\n10.3. К классу III относятся:\n10.3.1. Золоотвалы ТЭС.\n10.3.2. ТЭЦ и районные котельные тепловой мощностью от 200 Гкал/час, работающие на газовом топливе и мазутном топливе (последнее - как резервное топливо).\n10.4. К классу IV относятся:\n10.4.1. ТЭЦ и районные котельные тепловой мощностью менее 200 Гкал, работающих на твердом, жидком и газообразном топливе.\nРаздел 11. Объекты и производства агропромышленного комплекса\n11.1. К классу I относятся:\n11.1.1. Свиноводческие комплексы (свинофермы) более 12 тысяч голов.\n11.1.2. Птицефабрики (фермы птицеводческие) с содержанием более 400 тысяч особей и более 3 миллионов бройлеров в год.\n11.1.3. Комплексы и фермы крупного рогатого скота более 2 тысяч голов и более 6 тысяч скотомест для молодняка.\n11.1.4. Открытые хранилища навоза и помета.\n11.2. К классу II относятся:\n11.2.1. Свинофермы от 4 тысяч до 12 тысяч голов.\n11.2.2. Фермы крупного рогатого скота от 1,2 тысяч до 2 тысяч голов и до 6 тысяч скотомест для молодняка.\n11.2.3. Фермы птицеводческие от 100 тысяч до 400 тысяч особей и от 1 миллиона до 3 миллионов бройлеров в год, либо в одном туре.\n11.2.4. Открытые хранилища биологически обработанной жидкой фракции навоза.\n11.2.5. Закрытые хранилища навоза и помета.\n11.2.6. Склады для хранения ядохимикатов и минеральных удобрений свыше 500 т.\n11.2.7. Производства по обработке и протравлению семян.\n11.2.8. Склады сжиженного аммиака.\n11.2.9. Фермы овцеводческие, козоводческие более 30 тысяч голов.\n11.2.10. Фермы звероводческие (норки, лисы и другие звери) более 30 тысяч голов.\n11.3. К классу III относятся:\n11.3.1. Свинофермы до 4 тысяч голов.\n11.3.2. Фермы крупного рогатого скота менее 1,2 тысяч голов (всех специализаций), фермы коневодческие.\n11.3.3. Фермы овцеводческие, козоводческие от 5 тысяч до 30 тысяч голов.\n11.3.4. Фермы птицеводческие до 100 тысяч особей и до 1 миллиона бройлеров в год.\n11.3.5. Площадки для буртования помета и навоза.\n11.3.6. Склады для хранения ядохимикатов и минеральных удобрений от 50 т до 500 т.\n11.3.7. Обработка сельскохозяйственных угодий пестицидами с применением тракторов (от границ поля до населенного пункта).\n11.3.8. Фермы звероводческие (норки, лисы и другие звери) от 5 тысяч до 30 тысяч голов.\n11.3.9. Гаражи и парки по ремонту, технологическому обслуживанию и хранению грузовых автомобилей и сельскохозяйственной техники с количеством постов более 10.\n11.4. К классу IV относятся:\n11.4.1. Фермы овцеводческие, козоводческие от 100 до 5 тысяч голов.\n11.4.2. Склады для хранения минеральных удобрений, ядохимикатов до 50 т.\n11.4.3. Склады сухих минеральных удобрений и химических средств защиты растений.\n11.4.4. Мелиоративные объекты с использованием животноводческих стоков.\n11.4.5. Цехи по приготовлению кормов, включая использование пищевых отходов.\n11.4.6. Хозяйства с содержанием животных (свинарники, коровники, питомники, конюшни) от 50 до 100 голов.\n11.4.7. Склады горюче-смазочных материалов.\n11.4.8. Фермы звероводческие (норки, лисы и другие звери) от 500 до 5 тысяч голов.\n11.4.9. Гаражи и парки по ремонту, технологическому обслуживанию и хранению грузовых автомобилей и сельскохозяйственной техники с количеством постов до 10 включительно.\n11.5. К классу V относятся:\n11.5.1. Хранилища фруктов, овощей, картофеля, зерна площадью от 300 кв.м.\n11.5.2. Хозяйства с содержанием животных (свинарники, коровники, питомники, конюшни) до 50 голов.\n11.5.3. Тепличные и парниковые хозяйства.\n11.5.4. Фермы звероводческие (норки, лисы и другие звери) до 500 голов.\n11.5.5. Фермы овцеводческие, козоводческие до 100 голов.\nРаздел 12. Сооружения санитарно-технические, транспортной инфраструктуры, объекты коммунального назначения, спорта, торговли и оказания услуг\n12.1. К классу I относятся:\n12.1.1. Объекты по размещению, обезвреживанию, обработке отходов производства и потребления 1-2 классов опасности.\n12.1.2. Объекты по утилизации, обезвреживанию, обработке отходов от 40 тысяч т/год, в том числе участки по обращению с медицинскими отходами классов Б и В, оборудованные установкой для обезвреживания отходов методом сжигания, пиролиза.\n12.1.3. Поля ассенизации и поля запахивания.\n12.1.4. Сибиреязвенные скотомогильники, скотомогильники с захоронением в ямах.\n12.1.5. Утильзаводы для ликвидации трупов животных и конфискатов.\n12.1.6. Крематории, при количестве печей более одной.\n12.1.7. Кладбища смешанного и традиционного захоронения площадью более 40 га.\n12.2. К классу II относятся:\n12.2.1. Объекты по размещению, обезвреживанию, обработке, токсичных отходов производства и потребления 3-4 классов опасности.\n12.2.2. Объекты по утилизации, обезвреживанию, обработке отходов до 40 тысяч т/год, в том числе, участки по обращению с медицинскими отходами классов Б и В, оборудованные установкой для обезвреживания отходов методом сжигания, пиролиза.\n12.2.3. Объекты размещения твердых коммунальных отходов.\n12.2.4. Скотомогильники с биологическими камерами.\n12.2.5. Кладбища смешанного и традиционного захоронения площадью от 20 до 40 га.\n12.2.6. Крематории с одной однокамерной печью.\n12.3. К классу III относятся:\n12.3.1. Кладбища смешанного и традиционного захоронения площадью от 10 до 20 га.\n12.3.2. Участки для парникового и тепличных хозяйств с использованием отходов после их обезвреживания и (или) утилизации.\n12.3.3. Объекты по обезвреживанию, утилизации органических отходов, без навоза и фекалий, путем компостирования.\n12.3.4. Объекты по обслуживанию грузовых автомобилей, дорожных машин с количеством постов более 10.\n12.3.5. Автобусные вокзалы.\n12.3.6. Автобусные и троллейбусные парки вместимостью от 300 машин и более, автокомбинаты, трамвайные, метродепо (с ремонтной базой).\n12.4. К классу IV относятся:\n12.4.1. Объекты по обслуживанию грузовых автомобилей, дорожных машин, с количеством постов не более 10, таксомоторный парк, объекты по обслуживанию легковых автомобилей более 5 постов, в том числе с малярно-жестяными работами.\n12.4.2. Механизированные транспортные парки по очистке города без ремонтной базы.\n12.4.3. Стоянки (парки) грузового автотранспорта.\n12.4.4. Автозаправочные станции для заправки транспортных средств жидким и газовым моторным топливом с наличием 4-х и более топливо-раздаточных колонок.\n12.4.5. Мойки автомобилей с количеством постов более 5.\n12.4.6. Автобусные и троллейбусные парки до 300 машин.\n12.4.7. Кинологические центры.\n12.4.8. Мусороперегрузочные станции.\n12.4.9. Кладбища смешанного и традиционного захоронения площадью 10 и менее га.\n12.4.10. Криогенные автозаправочные станции, предназначенные только для заправки транспортных средств сжиженным природным газом и (или) сжатым природным газом, получаемым путем регазификации на территории станции сжиженного природного газа, с объемом хранения сжиженного природного газа от 50 до 100 куб.м.\n12.4.11. Оптовые рынки.\n12.5. К классу V относятся:\n12.5.1. Общетоварные, специализированные, универсальные склады площадью от 300 кв.м.\n12.5.2. Закрытые кладбища и мемориальные комплексы, кладбища с погребением после кремации, колумбарии, сельские кладбища.\n12.5.3. Физкультурно-оздоровительные сооружения открытого типа с проведением спортивных игр со стационарными трибунами вместимостью от 1500 мест.\n12.5.4. Объекты по обслуживанию легковых автомобилей с количеством постов от 2 до 5 постов (без малярно-жестяных работ), с проведением работ внутри объектов капитального строительства и исключением обслуживания автомобилей на прилегающей территории и (или) территории, непосредственно прилегающей к зданиям.\n12.5.5. Отдельно стоящие гипермаркеты, супермаркеты, торговые комплексы и центры, торгово-развлекательные комплексы общей площадью более 2 тысяч кв.м с открытыми автостоянками для автомобилей посетителей вместимостью более 100 машиномест, предприятия общественного питания общей площадью более 500 кв.м, рынки продовольственных и промышленных товаров с открытыми автостоянками для автомобилей посетителей вместимостью более 100 машиномест.\n12.5.6. Автозаправочные станции, предназначенные только для заправки легковых транспортных средств жидким моторным топливом, с наличием не более 3-х топливораздаточных колонок, в том числе с объектами обслуживания водителей и пассажиров (магазин сопутствующих товаров, кафе и санитарные узлы).\n12.5.7. Мойка автомобилей с количеством постов не более 5 с проведением работ внутри объектов капитального строительства и исключением обслуживания автомобилей на прилегающей территории и (или) территории, непосредственно прилегающей к зданиям.\n12.5.8. Химчистки мощностью от 200 кг в смену (от 600 кг/сутки).\n12.5.9. Прачечные мощностью от 200 кг в смену (от 600 кг/сутки).\n12.5.10. Автомобильные газонаполнительные компрессорные станции с компрессорами внутри помещения или внутри контейнеров с количеством заправок не более 500 автомобилей/сутки, в том числе с объектами обслуживания водителей и пассажиров (магазин сопутствующих товаров, кафе и санитарные узлы).\n12.5.11. Криогенные автозаправочные станции, предназначенные только для заправки транспортных средств сжиженным природным газом и (или) сжатым природным газом, получаемым путем регазификации на территории станции сжиженного природного газа, с объемом хранения сжиженного природного газа не более 50 куб.м, в том числе с объектами обслуживания водителей и пассажиров (магазин сопутствующих товаров, кафе и санитарные узлы).\n12.5.12. Автомобильные газозаправочные станции, предназначенные только для заправки транспортных средств сжиженным углеводородным газом, в том числе с объектами обслуживания водителей и пассажиров (магазин сопутствующих товаров, кафе и санитарные узлы).\n12.5.13. Объекты по обслуживанию легковых автомобилей, включая мойки с количеством постов до 2 (без малярно-жестяных работ), с проведением работ вне объектов капитального строительства и (или) с обслуживанием автомобилей на прилегающей территории и (или) территории, непосредственно прилегающей к зданиям.\n12.5.14. Ветлечебницы с содержанием животных, виварии, питомники, пункты передержки животных.\nРаздел 13. Сооружения водоотведения и очистки сточных вод\n13.1. К классу I относятся:\n13.1.1. Поля фильтрации и (или) поля орошения с расчетной производительностью очистных сооружений от 50 тысяч куб.м/сутки.\n13.1.2. Сооружения для механической и биологической очистки, а также иловые площадки с расчетной производительностью очистных сооружений от 280 тысяч куб.м/сутки.\n13.2. К классу II относятся:\n13.2.1. Сооружения для механической и биологической очистки в, а также иловые площадки с расчетной производительностью очистных сооружений от 50 тысяч до 280 тысяч куб.м/сутки.\n13.2.2. Сооружения для механической и биологической очистки с механической и (или) термической обработкой осадка в закрытых помещениях с расчетной производительностью очистных сооружений от 50 тысяч до 280 тысяч куб.м/сутки - ориентировочный размер санитарно-защитной зоны составляет 400 м.\n13.2.3. Поля фильтрации и (или) поля орошения с расчетной производительностью очистных сооружений от 5 тысяч до 50 тысяч куб.м/сутки - ориентировочный размер санитарно-защитной зоны составляет 400 м.\n13.3. К классу III относятся:\n13.3.1. Сооружения для механической и биологической очистки, а также иловые площадки с расчетной производительностью очистных сооружений от 5 тысяч до 50 тысяч куб.м/сутки.\n13.3.2. Сооружения для механической и биологической очистки с механической и (или) термической обработкой осадка в закрытых помещениях с расчетной производительностью очистных сооружений от 5 тысяч до 50 тысяч куб.м/сутки.\n13.3.3. Поля фильтрации с расчетной производительностью очистных сооружений от 0,2 тысяч куб.м/сутки до 5 тысяч куб.м/сутки; с расчетной производительностью до 0,2 тысяч куб.м/сутки - ориентировочный размер санитарно-защитной зоны составляет 200 м.\n13.3.4. Биологические пруды с расчетной производительностью более 5 тысяч куб.м/сутки - ориентировочный размер санитарно-защитной зоны составляет 300 м; с расчетной производительностью до 5 тысяч куб.м/сутки - ориентировочный размер санитарно-защитной зоны составляет 200 м.\n13.3.5. Сливные станции.\n13.3.6. Поля орошения с расчетной производительностью очистных сооружений от 0,2 тысяч куб.м/сутки до 5 тысяч куб.м/сутки - ориентировочный размер санитарно-защитной зоны составляет 200 м; с расчетной производительностью до 0,2 тысяч куб.м/сутки - ориентировочный размер санитарно-защитной зоны составляет 150 м.\n13.4. К классу IV относятся:\n13.4.1. Сооружения для механической и биологической очистки, а также иловые площадки с расчетной производительностью очистных сооружений до 5 тысяч куб.м/сутки.\n13.4.2. Сооружения для механической и биологической очистки с механической и (или) термической обработкой осадка в закрытых помещениях с расчетной производительностью очистных сооружений до 5 тысяч куб.м/сутки.\n13.4.3. Очистные сооружения поверхностного стока открытого типа.\n13.4.4. Снеготаялки, снегосплавные пункты.\n13.5. К классу V относятся:\n13.5.1. Насосные станции и аварийно-регулирующие резервуары, локальные очистные сооружения производительностью более 50 тысяч куб.м/сутки - ориентировочный размер санитарно-защитной зоны составляет 30 м; более 0,2 тысяч куб.м/сутки до 50,0 тысяч куб.м/сутки - ориентировочный размер санитарно-защитной зоны составляет 20 м; до 0,2 тысяч куб.м/сутки - ориентировочный размер санитарно-защитной зоны составляет 15 м.\n13.5.2. Поля подземной фильтрации пропускной способностью до 15 куб.м/сутки.\n13.5.3. Очистные сооружения поверхностного стока закрытого типа.\nРаздел 14. Склады, причалы и места перегрузки и хранения грузов, производства фумигации грузов и судов, газовой дезинфекции, дератизации и дезинсекции\n14.1. К классу I относятся:\n14.1.1. Открытые склады и места разгрузки апатитного концентрата, фосфоритной муки, цементов и других пылящих грузов при грузообороте более 150 тысяч т/год без транспортно-технологических схем с применением складских элеваторов и пневмотранспортных или других установок, исключающих вынос пыли грузов во внешнюю среду.\n14.1.2. Места перегрузки и хранения жидких химических грузов из сжиженных газов (метан, пропан, аммиак, хлор и другие жидкие химические грузы из сжиженных газов), места перегрузки и хранения сжиженного природного газа объемом от 1 тысячи куб.м, производственных соединений галогенов, серы, азота, углеводородов (метанол, бензол, толуол и другие углеводороды), спиртов, альдегидов и других производственных соединений.\n14.1.3. Зачистные и промывочно-пропарочные станции, дезинфекционно-промывочные предприятия, пункты зачистки судов, цистерн, приемно-очистные сооружения, служащие для приема балластных и промывочно-нефтесодержащих вод со специализированных плавсборщиков.\n14.1.4. Причалы и места производства фумигации грузов и судов, газовой дезинфекции, дератизации и дезинсекции.\n14.2. К классу II относятся:\n14.2.1. Открытые склады и места разгрузки апатитного концентрата, фосфоритной муки, цементов и других пылящих грузов при грузообороте менее 150 тысяч т/год без транспортно-технологических схем с применением складских элеваторов и пневмотранспортных или других установок, исключающих вынос пыли грузов во внешнюю среду.\n14.2.2. Открытые склады и места перегрузки угля.\n14.2.3. Открытые склады и места перегрузки минеральных удобрений, асбеста, извести, руд (кроме радиоактивных) и других минералов (серы, серного колчедана, гипса и других минералов).\n14.2.4. Места перегрузки и хранения сырой нефти, битума, мазута и других вязких нефтепродуктов и химических грузов, места перегрузки и хранения сжиженного природного газа объемом от 550 до 1 тысячи куб.м.\n14.2.5. Открытые и закрытые склады и места перегрузки пека и пекосодержащих грузов.\n14.2.6. Места хранения и перегрузки деревянных шпал, пропитанных антисептиками.\n14.2.7. Санитарно-карантинные станции.\n14.3. К классу III относятся:\n14.3.1. Открытые склады и места разгрузки и погрузки пылящих грузов (апатитного концентрата, фосфоритной муки, цемента и других пылящих грузов) при грузообороте менее 5 тысяч т/год без транспортно-технологических схем с применением складских элеваторов и пневмотранспортных или других установок, исключающих вынос пыли грузов во внешнюю среду.\n14.3.2. Закрытые склады, места перегрузки и хранения затаренного химического груза (удобрений, органических растворителей, кислот и других химических веществ).\n14.3.3. Наземные склады и открытые места отгрузки магнезита, доломита и других пылящих грузов.\n14.3.4. Склады пылящих и жидких грузов (аммиачной воды, удобрений, кальцинированной соды, лакокрасочных материалов и других грузов).\n14.3.5. Открытые наземные склады и места разгрузки сухого песка, гравия, камня и других минерально-строительных материалов.\n14.3.6. Склады и участки перегрузки шрота, жмыха, копры и другой пылящей растительной продукции открытым способом.\n14.3.7. Склады, перегрузка и хранение утильсырья.\n14.3.8. Склады, перегрузка и хранение мокросоленых необработанных кож (более 200 штук) и другого сырья животного происхождения.\n14.3.9. Участки постоянной перегрузки скота, животных и птиц.\n14.3.10. Склады и перегрузка рыбы, рыбопродуктов и продуктов китобойного промысла.\n14.3.11. Места перегрузки и хранения сжиженного природного газа объемом от 250 до 550 куб.м.\n14.3.12 Перекачивающие станции магистральных нефтепроводов и (или) нефтепродуктопроводов с резервуарным парком с емкостью более 20 тысяч куб.м.\n14.4. К классу IV относятся:\n14.4.1. Склады и перегрузка кожсырья (в том числе мокросоленых кож до 200 штук).\n14.4.2. Склады и открытые места разгрузки зерна.\n14.4.3. Склады и открытые места разгрузки поваренной соли.\n14.4.4. Склады и открытые места разгрузки шерсти, волоса, щетины и другой аналогичной продукции.\n14.4.5. Транспортно-технические схемы перегрузки и хранения апатитового концентрата, фосфоритной муки, цемента и других пылящих грузов, перевозимых навалом, с применением складских элеваторов и пневмотранспортных или других установок и хранилищ, исключающих вынос пыли во внешнюю среду.\n14.4.6. Места перегрузки и хранения сжиженного природного газа объемом от 50 до 250 куб.м.\n14.4.7. Места перегрузки и хранения бензина, дизельного топлива, авиационного топлива и других светлых нефтепродуктов.\n14.4.8. Перекачивающие станции магистральных нефтепроводов и (или) нефтепродуктопроводов без резервуарного парка или с резервуарным парком емкостью до 20 тысяч куб.м.\n14.5. К классу V относятся:\n14.5.1. Открытые склады и перегрузка увлажненных минерально-строительных материалов (песка, гравия, щебня, камней и других минерально-строительных материалов).\n14.5.2. Участки хранения и перегрузки прессованного жмыха, сена, соломы, табачно-махорочных изделий и других аналогичных продуктов.\n14.5.3. Участки перегрузки пищевых продуктов (мясных, молочных, кондитерских), овощей, фруктов, напитков и других пищевых продуктов.\n14.5.4. Участки хранения и налива пищевых грузов (вино, масло, соки).\n14.5.5. Участки разгрузки и погрузки рефрижераторных судов и вагонов.\n14.5.6. Речные причалы.\n14.5.7. Места перегрузки и хранения сжиженного природного газа объемом до 50 куб.м.\nТаблица 7.1.1.\nРазрыв от сооружений для хранения легкового автотранспорта\nдо объектов застройки\nОбъекты, до которых\nРасстояние, м\nисчисляется разрыв\nОткрытые автостоянки и паркинги вместимостью, машиномест\n10 и\n11-50\n51-100\n101-300\nсвыше\nменее\n300\nФасады жилых домов и торцы с окнами\n10\n15\n25\n35\n50\nТорцы жилых домов без окон\n10\n10\n15\n25\n35\nТерритории школ, детских учреждений, ПТУ, техникумов, площадок для отдыха, игр и спорта, детских.\n25\n50\n50\n50\n50\nТерритории лечебных учреждений стационарного типа, открытые спортивные сооружения общего пользования, места отдыха населения (сады, скверы, парки)\n25\n50\nпо расчетам\nпо расчетам\nпо расчетам\n1. Разрыв от наземных гаражей-стоянок, паркингов закрытого типа принимается на основании результатов расчетов рассеивания загрязнений в атмосферном воздухе и уровней физического воздействия.\n2. При размещении наземных гаражей-стоянок, паркингов, автостоянок должны быть соблюдены нормативные требования обеспеченности придомовой территории с необходимыми элементами благоустройства по площади и наименованиям.\n3. Наземные гаражи-стоянки, паркинги, автостоянки вместимостью свыше 500 м/м следует размещать на территории промышленных и коммунально-складских зон.\n4. Для подземных, полуподземных и обвалованных гаражей-стоянок регламентируется лишь расстояние от въезда-выезда и от вентиляционных шахт до территории школ, детских дошкольных учреждений, лечебно-профилактических учреждений, жилых домов, площадок отдыха и др., которое должно составлять не менее 15 метров.\nВ случае размещения подземных, полуподземных и обвалованных гаражей-стоянок в жилом доме расстояние от въезда-выезда до жилого дома не регламентируется. Достаточность разрыва обосновывается расчетами загрязнения атмосферного воздуха и акустическими расчетами.\n5. Разрыв от проездов автотранспорта из гаражей-стоянок, паркингов, автостоянок до нормируемых объектов должно быть не менее 7 метров.\n6. Вентвыбросы из подземных гаражей-стоянок, расположенных под жилыми и общественными зданиями, должны быть организованы на 1,5 м выше конька крыши самой высокой части здания.\n7. На эксплуатируемой кровле подземного гаража-стоянки допускается размещать площадки отдыха, детские, спортивные, игровые и др. сооружения на расстоянии 15 м от вентиляционных шахт, въездов-выездов, проездов, при условии озеленения эксплуатируемой кровли и обеспечении ПДК в устье выброса в атмосферу.\n8. Размеры территории наземного гаража-стоянки должны соответствовать габаритам застройки, для исключения использования прилегающей территории под автостоянку.\n9. Разрыв от территорий подземных гаражей-стоянок не лимитируется.\n10. Требования, отнесенные к подземным гаражам, распространяются на размещение обвалованных гаражей-стоянок.\n11. Для гостевых автостоянок жилых домов, разрывы не устанавливаются.\n12. Разрывы, приведенные в\nтабл.7.1.1\nмогут приниматься с учетом интерполяции.\n7.1.13. Канализационные очистные сооружения\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\nТаблица 7.1.2.\nСанитарно-защитные зоны для канализационных\nочистных сооружений\nУтратили силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача\nРоссийской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. -\nСм.\nпредыдущую редакцию\n7.1.14. Склады, причалы и места перегрузки и хранения грузов, производства\nфумигации грузов и судов, газовой дезинфекции, дератизации и дезинсекции\n(Подпункт утратил силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации от 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. - См.\nпредыдущую редакцию\n)\nПриложение 1\nк п.2.7.СанПиН 2.2.1/2.1.1.1200-03\nРЕКОМЕНДУЕМЫЕ\nминимальные расстояния от наземных магистральных\nгазопроводов, не содержащих сероводород\nУтратили силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации\nот 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. -\nСм.\nпредыдущую редакцию\n)\nПриложение 2\nк п.2.7.СанПиН 2.2.1/2.1.1.1200-03\nРЕКОМЕНДУЕМЫЕ\nминимальные разрывы от трубопроводов\nдля сжиженных углеводородных газов\nУтратили силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации\nот 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. -\nСм.\nпредыдущую редакцию\n)\nПриложение 3\nк п.2.7.СанПиН 2.2.1/2.1.1.1200-03\nРЕКОМЕНДУЕМЫЕ\nминимальные разрывы от компрессорных станций\nУтратили силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации\nот 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. -\nСм.\nпредыдущую редакцию\n)\nПриложение 4\nк п.2.7.СанПиН 2.2.1/2.1.1.1200-03\nРЕКОМЕНДУЕМЫЕ\nминимальные разрывы от газопроводов низкого давления\nУтратили силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации\nот 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. -\nСм.\nпредыдущую редакцию\n)\nПриложение 5\nк п.2.7.СанПиН 2.2.1/2.1.1.1200-03\nРЕКОМЕНДУЕМЫЕ\nминимальные расстояния от магистральных трубопроводов\nдля транспортирования нефти\nУтратили силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации\nот 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. -\nСм.\nпредыдущую редакцию\n)\nПриложение 6\nк п.2.7.СанПиН 2.2.1/2.1.1.1200-03\nРЕКОМЕНДУЕМЫЕ\nминимальные разрывы от нефтеперекачивающих станций\nУтратили силу с 13 марта 2022 года -\nпостановление Главного государственного санитарного врача Российской Федерации\nот 28 февраля 2022 года N 7\n, действует до 1 января 2025 года. -\nСм.\nпредыдущую редакцию\n)\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nО введении в действие новой редакции санитарно-эпидемиологических правил и нормативов СанПиН 2.2.1/2.1.1.1200-03 \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов\" (с изменениями на 28 февраля 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Документ отменяется! См. ярлык\n\"Оперативная информация\"\nВнимание! О порядке применения документа см. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}