{
    "document_title": "\n \t\t\t \n\t\t\t \tО проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха (с изменениями на 4 августа 2023 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "О проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха (с изменениями на 4 августа 2023 года)\nО проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха (с изменениями на 4 августа 2023 года)\nФедеральный закон от 26.07.2019 N 195-ФЗ\nСтраница\nРОССИЙСКАЯ ФЕДЕРАЦИЯ\nФЕДЕРАЛЬНЫЙ ЗАКОН\nО проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха\n(с изменениями на 4 августа 2023 года)\nДокумент с изменениями, внесенными:\nФедеральным законом от 11 июня 2021 года N 170-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.06.2021, N 0001202106110081) (о порядке вступления в силу см.\nстатью 138 Федерального закона от 11 июня 2021 года N 170-ФЗ\n);\nФедеральным законом от 2 июля 2021 года N 342-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020083) (о порядке вступления в силу см.\nстатью 3 Федерального закона от 2 июля 2021 года N 342-ФЗ\n) (с изменениями, внесенными\nФедеральным законом от 26 марта 2022 года N 71-ФЗ\n);\nФедеральным законом от 26 марта 2022 года N 71-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.03.2022, N 0001202203260008);\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.04.2023, N 0001202304280027) (о порядке вступления в силу см.\nстатью 3 Федерального закона от 28 апреля 2023 года N 177-ФЗ\n);\nФедеральным законом от 4 августа 2023 года N 450-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.08.2023, N 0001202308040041) (о порядке вступления в силу см.\nстатью 7 Федерального закона от 4 августа 2023 года N 450-ФЗ\n).\nПринят\nГосударственной Думой\n17 июля 2019 года\nОдобрен\nСоветом Федерации\n23 июля 2019 года\nСтатья 1. Территории и срок проведения эксперимента\n1. В целях обеспечения снижения уровня загрязнения атмосферного воздуха в отдельных городских поселениях и городских округах (в том числе с внутригородским делением) провести в городских округах Братск, Красноярск, Липецк, Магнитогорск, Медногорск, Нижний Тагил, Новокузнецк, Норильск, Омск, Челябинск, Череповец и Чита (далее - территории эксперимента) эксперимент по квотированию выбросов загрязняющих веществ (за исключением радиоактивных веществ) в атмосферный воздух (далее - выбросы) на основе сводных расчетов загрязнения атмосферного воздуха (далее - сводные расчеты).\n2. Эксперимент по квотированию выбросов на основе сводных расчетов (далее - эксперимент) проводится с 1 января 2020 года по 31 декабря 2026 года.\n(Часть в редакции, введенной в действие\nФедеральным законом от 26 марта 2022 года N 71-ФЗ\n. - См.\nпредыдущую редакцию\n)\n3. К территориям эксперимента дополнительно к перечисленным в\nчасти 1 настоящей статьи\nотносятся городские поселения и городские округа с высоким и очень высоким загрязнением атмосферного воздуха. Методика определения высокого и очень высокого загрязнения атмосферного воздуха утверждается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.\n(Часть дополнительно включена с 1 сентября 2023 года\nФедеральным законом от 2 июля 2021 года N 342-ФЗ\n(с изменениями, внесенными\nФедеральным законом от 26 марта 2022 года N 71-ФЗ\n))\n4. Правительство Российской Федерации устанавливает перечень городских поселений и городских округов, указанных в\nчасти 3 настоящей статьи\n, сроки и этапы проведения эксперимента в таких городских поселениях и городских округах, а также целевые показатели снижения в них выбросов.\n(Часть дополнительно включена с 1 сентября 2023 года\nФедеральным законом от 2 июля 2021 года N 342-ФЗ\n(с изменениями, внесенными\nФедеральным законом от 26 марта 2022 года N 71-ФЗ\n))\n5. На городские поселения и городские округа, указанные в\nчасти 3 настоящей статьи\n, распространяются требования настоящего Федерального закона, за исключением сроков и этапов проведения эксперимента, а также применения целевых показателей снижения выбросов.\n(Часть дополнительно включена с 1 сентября 2023 года\nФедеральным законом от 2 июля 2021 года N 342-ФЗ\n(с изменениями, внесенными\nФедеральным законом от 26 марта 2022 года N 71-ФЗ\n))\nСтатья 2. Общие положения\n1. Эксперимент проводится в соответствии с настоящим Федеральным законом и законодательством субъекта Российской Федерации, на территории которого проводится эксперимент (далее - субъект Российской Федерации).\n2. Для каждой территории эксперимента Правительством Российской Федерации по представлению высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации) утверждается комплексный план мероприятий по снижению выбросов загрязняющих веществ в атмосферный воздух (далее - комплексный план).\n3. Комплексный план включает в себя целевые показатели, в том числе целевые показатели снижения выбросов, которые должны быть достигнуты в ходе реализации комплексного плана, перечень мероприятий, направленных на снижение выбросов от источников выбросов на объектах, оказывающих негативное воздействие на окружающую среду, в том числе на объектах коммунальной, транспортной, социальной инфраструктур, с показателями снижения этих выбросов, перечень других мероприятий, направленных на улучшение качества атмосферного воздуха, с указанием сроков выполнения этих мероприятий, объемов и источников финансирования, ответственных за выполнение указанных мероприятий федеральных органов исполнительной власти, органов государственной власти субъектов Российской Федерации, органов местного самоуправления, юридических лиц и индивидуальных предпринимателей.\n4. Высшее должностное лицо субъекта Российской Федерации (руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации) несет персональную ответственность за достижение целевых показателей, включенных в комплексный план.\n5. Обеспечение органов, входящих в единую систему публичной власти, организаций и граждан информацией о состоянии, загрязнении атмосферного воздуха, комплексная оценка и прогноз состояния атмосферного воздуха осуществляются с помощью федеральной государственной информационной системы состояния окружающей среды.\n(Часть в редакции, введенной в действие с 1 марта 2024 года\nФедеральным законом от 4 августа 2023 года N 450-ФЗ\n. - См.\nпредыдущую редакцию\n)\n6. Часть утратила силу с 1 марта 2024 года -\nФедеральный закон от 4 августа 2023 года N 450-ФЗ\n. - См.\nпредыдущую редакцию\n.\n7. Часть утратила силу с 1 марта 2024 года -\nФедеральный закон от 4 августа 2023 года N 450-ФЗ\n. - См.\nпредыдущую редакцию\n.\n8. В целях содействия в проведении эксперимента при федеральном органе исполнительной власти, осуществляющем функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды, создается межведомственный совет по проведению эксперимента.\n9. В состав межведомственного совета по проведению эксперимента включаются представители субъектов Российской Федерации, федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды, федерального органа исполнительной власти, осуществляющего федеральный государственный экологический контроль (надзор), федерального органа исполнительной власти в области гидрометеорологии и смежных с ней областях, федерального органа исполнительной власти, осуществляющего федеральный государственный санитарно-эпидемиологический надзор, федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере топливно-энергетического комплекса, федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере промышленного и оборонно-промышленного комплексов, а также представители организаций, осуществляющих научную деятельность в области охраны атмосферного воздуха.\n(Часть в редакции, введенной в действие с 1 июля 2021 года\nФедеральным законом от 11 июня 2021 года N 170-ФЗ\n. - См.\nпредыдущую редакцию\n)\n10. Для оценки достижения целевых показателей снижения выбросов, установленных нормативными правовыми актами Президента Российской Федерации для территорий эксперимента, используются показатели снижения выбросов приоритетных загрязняющих веществ на территориях эксперимента.\n(Часть дополнительно включена\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\nСтатья 3. Основные понятия\n1. В целях настоящего Федерального закона применяются следующие основные понятия:\n1) приоритетные загрязняющие вещества - загрязняющие вещества, выбросы которых влияют на превышение гигиенических нормативов качества атмосферного воздуха, создают риски для здоровья человека на территориях эксперимента;\n2) целевые показатели снижения выбросов - показатели снижения выбросов, установленные нормативными правовыми актами Президента Российской Федерации для территорий эксперимента;\n3) допустимый вклад в концентрацию приоритетного загрязняющего вещества в атмосферном воздухе (далее - допустимый вклад в концентрацию) - показатель концентрации приоритетного загрязняющего вещества в каждой выбранной на основании сводных расчетов точке каждой территории эксперимента, определяемый для объекта, оказывающего негативное воздействие на окружающую среду, в том числе объекта транспортной, коммунальной или социальной инфраструктуры, в целях соблюдения гигиенических нормативов качества атмосферного воздуха в указанной точке территории;\n4) квоты выбросов - величины допустимых выбросов, устанавливаемые с учетом допустимых вкладов в концентрацию и (или) целевых показателей снижения выбросов для источников выбросов и (или) их совокупности на объекте, оказывающем негативное воздействие на окружающую среду, в том числе на объекте транспортной, коммунальной или социальной инфраструктуры;\n5) система квотирования выбросов - осуществление на территориях эксперимента особого порядка регулирования выбросов на основе сводных расчетов с учетом целевых показателей снижения выбросов.\n2. Иные понятия в настоящем Федеральном законе используются в значениях, определенных законодательством Российской Федерации.\nСтатья 4. Полномочия органов государственной власти\n1. Правительство Российской Федерации:\n1) утверждает и вносит изменения в комплексные планы;\n2) пункт утратил силу с 1 марта 2024 года -\nФедеральный закон от 4 августа 2023 года N 450-ФЗ\n- см.\nпредыдущую редакцию\n;\n3) пункт утратил силу -\nФедеральный закон от 28 апреля 2023 года N 177-ФЗ\n- см.\nпредыдущую редакцию\n;\n4) рассматривает отчет федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды, о результатах проведения эксперимента с предложениями о совершенствовании законодательства Российской Федерации;\n5) устанавливает перечень городских поселений и городских округов, указанных в\nчасти 3 статьи 1 настоящего Федерального закона\n, с установлением сроков и этапов проведения эксперимента, а также целевых показателей снижения выбросов на таких территориях.\n(Пункт дополнительно включен с 1 сентября 2023 года\nФедеральным законом от 2 июля 2021 года N 342-ФЗ\n(с изменениями, внесенными\nФедеральным законом от 26 марта 2022 года N 71-ФЗ\n))\n6) определяет особенности создания и эксплуатации систем автоматического контроля, указанных в\nФедеральном законе от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\"\n, на квотируемых объектах (далее - системы автоматического контроля на квотируемых объектах) в части контроля выбросов приоритетных загрязняющих веществ, в том числе:\nа) критерии определения источников выбросов приоритетных загрязняющих веществ, подлежащих оснащению системами автоматического контроля, и выбора приоритетных загрязняющих веществ. Данные критерии устанавливаются с учетом содержащихся в Федеральном информационном фонде по обеспечению единства измерений сведений об утвержденных типах средств измерений концентрации загрязняющих веществ, выбросы которых контролируются с помощью систем автоматического контроля на квотируемых объектах, а также с учетом соблюдения принципа исполнимости обязательных требований в соответствии с\nФедеральным законом от 31 июля 2020 года N 247-ФЗ \"Об обязательных требованиях в Российской Федерации\"\n;\nб) требования к автоматическим средствам измерения и учета показателей выбросов приоритетных загрязняющих веществ, техническим средствам фиксации информации о показателях выбросов приоритетных загрязняющих веществ и передачи такой информации в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду.\n(Пункт 6 дополнительно включен\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\n2. Федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды:\n1) осуществляет методическое сопровождение эксперимента;\n2) определяет правила квотирования выбросов;\n2_1) организует проведение сводных расчетов на территориях эксперимента, утверждает заключения о проведении сводных расчетов на территориях эксперимента;\n(Пункт дополнительно включен\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\n2_2) осуществляет мониторинг проведения эксперимента и представляет в Правительство Российской Федерации предложения о внесении изменений в комплексные планы;\n(Пункт дополнительно включен\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\n3) утверждает положение о межведомственном совете по проведению эксперимента и его состав;\n4) осуществляет контроль за проведением эксперимента;\n5) рассматривает ежегодные отчеты о ходе проведения эксперимента и результатах проведения эксперимента за прошедший период;\n6) направляет в Правительство Российской Федерации отчет о результатах проведения эксперимента с предложениями о совершенствовании законодательства Российской Федерации.\n3. Федеральный орган исполнительной власти, осуществляющий федеральный государственный экологический контроль (надзор):\n(Абзац в редакции, введенной в действие с 1 июля 2021 года\nФедеральным законом от 11 июня 2021 года N 170-ФЗ\n. - См.\nпредыдущую редакцию\n)\n1) пункт утратил силу -\nФедеральный закон от 28 апреля 2023 года N 177-ФЗ\n- см.\nпредыдущую редакцию\n;\n2) утверждает перечень объектов, для которых устанавливаются квоты выбросов (далее - квотируемые объекты);\n3) определяет для квотируемых объектов допустимые вклады в концентрацию;\n4) устанавливает квоты выбросов и уведомляет об установленных квотах выбросов юридических лиц и индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность на квотируемых объектах;\n5) пункт утратил силу с 1 марта 2024 года -\nФедеральный закон от 4 августа 2023 года N 450-ФЗ\n- см.\nпредыдущую редакцию\n;\n6) пункт утратил силу -\nФедеральный закон от 28 апреля 2023 года N 177-ФЗ\n- см.\nпредыдущую редакцию\n;\n7) представляет в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды, ежегодный отчет о ходе проведения эксперимента и результатах проведения эксперимента за прошедший период.\n4. Федеральный орган исполнительной власти, осуществляющий федеральный государственный санитарно-эпидемиологический надзор:\n1) осуществляет расчет и оценку риска для здоровья человека на территориях эксперимента в соответствии с законодательством в области обеспечения санитарно-эпидемиологического благополучия населения, в том числе с использованием информации, содержащейся в федеральной государственной информационной системе состояния окружающей среды;\n(Пункт в редакции, введенной в действие с 1 марта 2024 года\nФедеральным законом от 4 августа 2023 года N 450-ФЗ\n. - См.\nпредыдущую редакцию\n)\n2) определяет перечень приоритетных загрязняющих веществ;\n3) участвует в формировании перечня квотируемых объектов.\n5. Органы государственной власти субъекта Российской Федерации:\n1) определяют орган исполнительной власти субъекта Российской Федерации, ответственный за проведение эксперимента (далее - уполномоченный орган субъекта Российской Федерации);\n2) участвуют в проведении сводных расчетов на каждой территории эксперимента, формировании перечня квотируемых объектов, определении допустимых вкладов в концентрацию для квотируемых объектов и квот выбросов;\n3) пункт утратил силу -\nФедеральный закон от 28 апреля 2023 года N 177-ФЗ\n- см.\nпредыдущую редакцию\n;\n4) разрабатывают на основе сводных расчетов и установленных квот выбросов мероприятия, направленные на снижение выбросов транспортных и иных передвижных средств, выбросов на объектах транспортной, коммунальной, социальной инфраструктур, а также обеспечивают реализацию этих мероприятий;\n5) ежегодно не позднее 1 мая года, следующего за отчетным периодом, представляют в федеральный орган исполнительной власти, осуществляющий федеральный государственный экологический контроль (надзор), отчет о реализации мероприятий комплексного плана, направленных на снижение выбросов на квотируемых объектах, относящихся к объектам транспортной, коммунальной, социальной инфраструктур, а также сведения о реализации планов мероприятий по достижению квот выбросов юридическими лицами или индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на квотируемых объектах, подлежащих региональному государственному экологическому надзору;\n(Пункт в редакции, введенной в действие с 1 июля 2021 года\nФедеральным законом от 11 июня 2021 года N 170-ФЗ\n. - См.\nпредыдущую редакцию\n)\n6) создают при высшем должностном лице субъекта Российской Федерации (руководителе высшего исполнительного органа государственной власти субъекта Российской Федерации) организационный комитет для обеспечения при проведении эксперимента согласованных действий заинтересованных органов исполнительной власти, юридических лиц и индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность на квотируемых объектах;\n7) осуществляют иные полномочия в области проведения эксперимента, предусмотренные законодательством субъекта Российской Федерации.\nСтатья 5. Введение системы квотирования выбросов\n1. Для каждой территории эксперимента проводятся сводные расчеты в соответствии с законодательством Российской Федерации в области охраны атмосферного воздуха.\n2. Результаты проведения сводных расчетов и данные, на основании которых они проводятся, а также заключения о проведении сводных расчетов включаются в состав информации, содержащейся в федеральной государственной информационной системе состояния окружающей среды.\n(Часть в редакции, введенной в действие с 1 марта 2024 года\nФедеральным законом от 4 августа 2023 года N 450-ФЗ\n. - См.\nпредыдущую редакцию\n)\n3. Заключение о проведении сводных расчетов содержит:\n1) краткую характеристику каждой территории эксперимента;\n2) перечень загрязняющих веществ, по которым выявлено превышение гигиенических нормативов качества атмосферного воздуха;\n3) описание зон, в пределах которых выявлено превышение гигиенических нормативов качества атмосферного воздуха;\n4) перечень источников выбросов, влияющих на превышение гигиенических нормативов качества атмосферного воздуха;\n5) предложения по перечням определяемых в соответствии с правилами квотирования выбросов контрольных точек с указанием координат для определения допустимых вкладов в концентрацию.\n4. На основе сводных расчетов выполняются расчет и оценка риска для здоровья человека, по результатам которых с учетом заключения о проведении сводных расчетов определяется перечень приоритетных загрязняющих веществ для каждой территории эксперимента.\n5. В перечень квотируемых объектов включаются объекты, оказывающие негативное воздействие на окружающую среду, в том числе объекты коммунальной, транспортной, социальной инфраструктур, выбросы которых содержат приоритетные загрязняющие вещества.\n6. Перечень квотируемых объектов формируется федеральным органом исполнительной власти, осуществляющим федеральный государственный экологический контроль (надзор), при участии федерального органа исполнительной власти, осуществляющего федеральный государственный санитарно-эпидемиологический надзор, и уполномоченного органа субъекта Российской Федерации.\n(Часть в редакции, введенной в действие с 1 июля 2021 года\nФедеральным законом от 11 июня 2021 года N 170-ФЗ\n. - См.\nпредыдущую редакцию\n)\n7. Для квотируемых объектов с учетом допустимых вкладов в концентрацию и (или) целевых показателей снижения выбросов устанавливаются квоты выбросов в соответствии с правилами квотирования выбросов, определяемыми федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды.\n8. Уполномоченный орган субъекта Российской Федерации в срок, не превышающий трех месяцев со дня установления квот выбросов, в целях их достижения разрабатывает и направляет в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды, предложения по внесению изменений в комплексные планы в отношении мероприятий, направленных на снижение выбросов на квотируемых объектах, относящихся к объектам коммунальной, транспортной, социальной инфраструктур.\n(Часть в редакции, введенной в действие с 1 июля 2021 года\nФедеральным законом от 11 июня 2021 года N 170-ФЗ\n; в редакции, введенной в действие\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n. - См.\nпредыдущую редакцию\n)\n9. Юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на квотируемых объектах, в срок, не превышающий трех месяцев со дня получения уведомления об установленных квотах выбросов, разрабатывают планы мероприятий по достижению квот выбросов.\n9_1. Обеспечение непревышения допустимого вклада в концентрацию, установленного для совместно влияющих на превышение гигиенических нормативов качества атмосферного воздуха в контрольной точке квотируемых объектов, может частично или полностью осуществляться за счет достижения квот выбросов на квотируемых объектах посредством реализации на одном из них мероприятий по снижению выбросов приоритетного загрязняющего вещества.\n(Часть дополнительно включена\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\n9_2. Для приоритетных загрязняющих веществ, создающих риски для здоровья человека и не влияющих на превышение гигиенических нормативов качества атмосферного воздуха в контрольных точках, достижение квот выбросов на одном квотируемом объекте может частично или полностью осуществляться за счет реализуемых на другом квотируемом объекте, расположенном на той же территории эксперимента, мероприятий по снижению выбросов приоритетного загрязняющего вещества.\n(Часть дополнительно включена\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\n9_3. Сведения о мероприятиях по достижению квот выбросов в случаях, указанных в\nчастях 9_1\nи\n9_2 настоящей статьи\n, включаются в планы мероприятий по достижению квот выбросов юридических лиц и индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность на квотируемых объектах, между которыми имеются обязательства по снижению выбросов приоритетного загрязняющего вещества.\n(Часть дополнительно включена\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\n10. Часть утратила силу -\nФедеральный закон от 28 апреля 2023 года N 177-ФЗ\n. - См.\nпредыдущую редакцию\n.\n11. Планы мероприятий по достижению квот выбросов после их согласования межведомственным советом по проведению эксперимента утверждаются юридическими лицами или индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на квотируемых объектах.\n12. Для квотируемых объектов, относящихся в соответствии с законодательством в области охраны окружающей среды к объектам I категории, утвержденные квоты выбросов включаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти в комплексные экологические разрешения, уполномоченным федеральным органом исполнительной власти или органом исполнительной власти субъекта Российской Федерации согласно их компетенции в разрешения на выброс загрязняющих веществ в атмосферный воздух, выдаваемые в соответствии с законодательством в области охраны окружающей среды.\n13. Для квотируемых объектов, относящихся в соответствии с законодательством в области охраны окружающей среды к объектам II категории, утвержденные квоты выбросов включаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти в предусмотренные законодательством в области охраны окружающей среды комплексные экологические разрешения, уполномоченным федеральным органом исполнительной власти или органом исполнительной власти субъекта Российской Федерации согласно их компетенции в разрешения на выброс загрязняющих веществ в атмосферный воздух, выдаваемые в соответствии с законодательством в области охраны окружающей среды. При отсутствии таких разрешений для указанных объектов утвержденные квоты выбросов включаются в декларации о воздействии на окружающую среду.\n14. В состав отчета об организации и о результатах осуществления производственного экологического контроля, представляемого в соответствии с законодательством в области охраны окружающей среды, в отношении квотируемых объектов дополнительно включаются сведения об утвержденных квотах выбросов, о соответствии выбросов на квотируемых объектах таким квотам, о реализации планов мероприятий по достижению квот выбросов, а также информация о создании и эксплуатации указанных в\nчастях 18\nи\n19 настоящей статьи\nсистем автоматического контроля на квотируемых объектах.\n(Часть в редакции, введенной в действие с 1 января 2024 года\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n. - См.\nпредыдущую редакцию\n)\n15. На основании планов мероприятий по достижению квот выбросов, а также предложений субъектов Российской Федерации в отношении мероприятий, направленных на снижение выбросов на квотируемых объектах, относящихся к объектам коммунальной, транспортной, социальной инфраструктур, вносятся изменения в комплексные планы.\n16. Ежегодный отчет о ходе проведения эксперимента и результатах проведения эксперимента за прошедший период составляется федеральным органом исполнительной власти, осуществляющим федеральный государственный экологический контроль (надзор), и представляется не позднее 1 июля года, следующего за отчетным периодом, в федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды, для анализа и оценки результатов проведения эксперимента межведомственным советом по проведению эксперимента.\n(Часть в редакции, введенной в действие с 1 июля 2021 года\nФедеральным законом от 11 июня 2021 года N 170-ФЗ\n. - См.\nпредыдущую редакцию\n)\n17. Федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды, не позднее 1 сентября года, следующего после года окончания эксперимента, направляет в Правительство Российской Федерации отчет о результатах проведения эксперимента с предложениями о совершенствовании законодательства Российской Федерации.\n18. Стационарные источники выбросов, которые расположены на квотируемых объектах, отнесенных в соответствии с законодательством в области охраны окружающей среды к объектам I и II категорий, оснащаются системами автоматического контроля в соответствии с\nФедеральным законом от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\"\nс учетом особенностей создания и эксплуатации систем автоматического контроля на квотируемых объектах, определяемых Правительством Российской Федерации.\n(Часть дополнительно включена с 1 января 2024 года\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\n19. В случае, если на квотируемом объекте создана система автоматического контроля выбросов в соответствии с положениями\nпунктов 9\nи\n10 статьи 67 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\"\n, такая система дополняется автоматическими средствами измерения и учета показателей выбросов приоритетных загрязняющих веществ согласно особенностям, указанным в\nчасти 18 настоящей статьи\n.\n(Часть дополнительно включена с 1 января 2024 года\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\nСтатья 5_1. Особенности осуществления государственного экологического контроля (надзора) в отношении квотируемых объектов\n1. В отношении квотируемых объектов, относящихся в соответствии с законодательством в области охраны окружающей среды к объектам II категории, осуществляется федеральный государственный экологический контроль (надзор) в течение срока проведения эксперимента.\n2. При осуществлении федерального государственного экологического контроля (надзора) в отношении квотируемых объектов, относящихся в соответствии с законодательством в области охраны окружающей среды к объектам I и II категорий, проводятся:\n1) плановые контрольные (надзорные) мероприятия в части, не касающейся реализации мероприятий, включенных в утвержденные планы мероприятий по достижению квот выбросов;\n2) контрольные (надзорные) мероприятия, в том числе на основании программы проверок в части, касающейся реализации мероприятий, включенных в утвержденные планы мероприятий по достижению квот выбросов (далее - программа проверок).\n3. Программа проверок формируется федеральным органом исполнительной власти, осуществляющим федеральный государственный экологический контроль (надзор), на основании поступления извещения об утверждении плана мероприятий по достижению квот выбросов, которое направляется юридическим лицом или индивидуальным предпринимателем, осуществляющими хозяйственную и (или) иную деятельность на квотируемых объектах, относящихся в соответствии с законодательством в области охраны окружающей среды к объектам I или II категорий, в федеральный орган исполнительной власти, осуществляющий федеральный государственный экологический контроль (надзор), не позднее семи рабочих дней со дня утверждения плана мероприятий по достижению квот выбросов.\n(Статья дополнительно включена с 1 января 2024 года\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\nСтатья 6. Обязанности юридических лиц и индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность на объектах, оказывающих негативное воздействие на окружающую среду, на территориях эксперимента\n1. Юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на объектах, оказывающих негативное воздействие на окружающую среду, на каждой территории эксперимента, обязаны:\n1) представлять в федеральный орган исполнительной власти, осуществляющий федеральный государственный экологический контроль (надзор), по его запросу сведения, полученные в результате проведения инвентаризации источников выбросов и выбросов загрязняющих веществ, включая выбросы от стационарных и передвижных источников, и корректировки указанной инвентаризации на объектах, оказывающих негативное воздействие на окружающую среду, для проведения сводных расчетов загрязнения атмосферного воздуха;\n(Пункт в редакции, введенной в действие с 1 июля 2021 года\nФедеральным законом от 11 июня 2021 года N 170-ФЗ\n. - См.\nпредыдущую редакцию\n)\n2) обеспечивать доступ на территорию объекта, оказывающего негативное воздействие на окружающую среду, на котором расположены источники выбросов, для уточнения федеральным органом исполнительной власти, осуществляющим федеральный государственный экологический контроль (надзор), сведений, полученных в результате проведения инвентаризации источников выбросов и выбросов загрязняющих веществ, представленных такими юридическими лицами и индивидуальными предпринимателями для проведения сводных расчетов загрязнения атмосферного воздуха с учетом законодательства Российской Федерации о государственной тайне.\n(Пункт в редакции, введенной в действие с 1 июля 2021 года\nФедеральным законом от 11 июня 2021 года N 170-ФЗ\n. - См.\nпредыдущую редакцию\n)\n2. Юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на квотируемых объектах на территориях эксперимента, обязаны:\n1) разрабатывать и представлять в федеральный орган исполнительной власти, осуществляющий федеральный государственный экологический контроль (надзор), предложения по квотам выбросов на основании определенных указанным федеральным органом исполнительной власти допустимых вкладов в концентрацию;\n(Пункт в редакции, введенной в действие с 1 июля 2021 года\nФедеральным законом от 11 июня 2021 года N 170-ФЗ\n. - См.\nпредыдущую редакцию\n)\n2) разрабатывать и реализовывать планы мероприятий по достижению квот выбросов в случае невозможности соблюдения установленных квот выбросов;\n3) достигать квот выбросов в сроки, установленные\nстатьей 1 настоящего Федерального закона\n;\n(Пункт дополнительно включен с 1 января 2024 года\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\n4) обеспечивать оснащение стационарных источников выбросов на квотируемых объектах, указанных в\nчастях 18\nи\n19 статьи 5 настоящего Федерального закона\n, системами автоматического контроля;\n(Пункт дополнительно включен с 1 января 2024 года\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\n5) направлять извещение об утверждении плана мероприятий по достижению квот выбросов в федеральный орган исполнительной власти, осуществляющий федеральный государственный экологический контроль (надзор), не позднее семи рабочих дней со дня утверждения плана мероприятий по достижению квот выбросов.\n(Пункт дополнительно включен с 1 января 2024 года\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\nСтатья 7. О внесении изменений в\nФедеральный закон \"Об охране атмосферного воздуха\"\nВнести в\nФедеральный закон от 4 мая 1999 года N 96-ФЗ \"Об охране атмосферного воздуха\"\n(Собрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2004, N 35, ст.3607; 2006, N 1, ст.10; 2008, N 30, ст.3616; 2009, N 1, ст.17, 21; 2011, N 30, ст.4590, 4596; 2012, N 26, ст.3446; 2013, N 30, ст.4059; 2014, N 30, ст.4220; 2015, N 1, ст.11; 2018, N 31, ст.4841) следующие изменения:\n1) в\nстатье 1\n:\nа) абзац третий изложить в следующей редакции:\n\"загрязняющее вещество - химическое вещество или смесь веществ, в том числе радиоактивных, и микроорганизмов, которые поступают в атмосферный воздух, содержатся и (или) образуются в нем и которые в количестве и (или) концентрациях, превышающих установленные нормативы, оказывают негативное воздействие на окружающую среду, жизнь, здоровье человека;\";\nб) в абзаце четвертом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nв) в абзаце шестом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nг) в абзаце седьмом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nд) в абзаце десятом слова \"вредного (загрязняющего) вещества\" заменить словами \"загрязняющего вещества\";\nе) в абзаце одиннадцатом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nж) в абзаце двенадцатом слова \"вредного (загрязняющего) вещества\" заменить словами \"загрязняющего вещества\";\nз) в абзаце тринадцатом слова \"вредного (загрязняющего) вещества\" заменить словами \"загрязняющего вещества\";\nи) в абзаце шестнадцатом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nк) в абзаце семнадцатом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nл) в абзаце девятнадцатом слова \"вредного (загрязняющего) вещества\" заменить словами \"загрязняющего вещества\";\nм) в абзаце двадцатом слова \"вредного (загрязняющего) вещества\" заменить словами \"загрязняющего вещества\";\nн) в абзаце двадцать первом слова \"вредные (загрязняющие) вещества\" заменить словами \"загрязняющие вещества\";\nо) в абзаце двадцать четвертом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nп) дополнить абзацем следующего содержания:\n\"результаты проведения сводных расчетов загрязнения атмосферного воздуха - обобщенные сведения о концентрациях загрязняющих веществ в атмосферном воздухе, отражающие состояние атмосферного воздуха на территории населенного пункта, его части или на территории индустриального (промышленного) парка и полученные с использованием методов расчетов рассеивания выбросов загрязняющих веществ в атмосферном воздухе на основании данных о выбросах загрязняющих веществ всех стационарных и передвижных источников, влияющих на качество атмосферного воздуха на указанных территориях.\";\n2) в абзаце пятом\nстатьи 3\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\n3) в\nстатье 5\n:\nа) в абзаце семнадцатом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nб) в абзаце двадцать втором слова \"методов определения\" заменить словами \"методик разработки (расчета) и установления нормативов\";\nв) в абзаце двадцать третьем слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nг) в абзаце двадцать четвертом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nд) дополнить абзацами следующего содержания:\n\"утверждение методов расчетов рассеивания выбросов загрязняющих веществ в атмосферном воздухе;\nопределение правил проведения сводных расчетов загрязнения атмосферного воздуха, включая их актуализацию;\nутверждение методик разработки и установления нормативов предельно допустимых выбросов радиоактивных веществ в атмосферный воздух;\nутверждение методики определения выбросов загрязняющих веществ в атмосферный воздух от передвижных источников для проведения сводных расчетов загрязнения атмосферного воздуха;\nутверждение требований к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий;\nутверждение порядка проведения экспертизы программ для электронных вычислительных машин, используемых для расчетов рассеивания выбросов загрязняющих веществ в атмосферном воздухе;\nутверждение методических указаний по определению фонового уровня загрязнения атмосферного воздуха.\";\n4) в\nстатье 6\n:\nа) в абзаце первом слова \"К полномочиям\" заменить словами \"1. К полномочиям\";\nб) в абзаце четырнадцатом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nв) в абзаце шестнадцатом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nг) в абзаце восемнадцатом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nд) дополнить пунктом 2 следующего содержания:\n\"2. Органы государственной власти субъектов Российской Федерации вправе организовать проведение сводных расчетов загрязнения атмосферного воздуха, включая их актуализацию, на территории соответствующего субъекта Российской Федерации.\";\n5) в\nстатье 12\n:\nа) в наименовании слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nб) в абзаце первом\nпункта 1\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nв) в\nпункте 2\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nг) дополнить пунктами 2_1-2_3 следующего содержания:\n\"2_1. При определении предельно допустимых выбросов (за исключением выбросов радиоактивных веществ) применяются методы расчетов рассеивания выбросов загрязняющих веществ в атмосферном воздухе, утверждаемые федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды. Методики разработки и установления нормативов предельно допустимых выбросов радиоактивных веществ в атмосферный воздух утверждаются органом, уполномоченным на осуществление федерального государственного надзора в области использования атомной энергии.\n2_2. Программы для электронных вычислительных машин, используемые для расчетов рассеивания выбросов загрязняющих веществ в атмосферном воздухе (за исключением выбросов радиоактивных веществ), подлежат экспертизе, которая проводится федеральным органом исполнительной власти в области гидрометеорологии и смежных с ней областях, в целях признания соответствия указанных программ формулам и алгоритмам расчетов, включенным в утвержденные методы расчетов рассеивания выбросов загрязняющих веществ в атмосферном воздухе.\nЭкспертиза программы для электронных вычислительных машин, используемых для расчетов рассеивания выбросов загрязняющих веществ в атмосферном воздухе (за исключением выбросов радиоактивных веществ), проводится за счет средств правообладателя такой программы в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды.\nЭкспертиза программы для электронных вычислительных машин, используемых для расчетов рассеивания выбросов радиоактивных веществ в атмосферном воздухе, проводится в соответствии с законодательством Российской Федерации в области использования атомной энергии.\n2_3. Фоновый уровень загрязнения атмосферного воздуха определяется на основании данных государственного мониторинга атмосферного воздуха в соответствии с методическими указаниями, утверждаемыми федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды. При наличии сводных расчетов загрязнения атмосферного воздуха на территории населенного пункта, его части или на территории индустриального (промышленного) парка в отношении загрязняющих веществ, по которым не осуществляется государственный мониторинг атмосферного воздуха, фоновый уровень загрязнения атмосферного воздуха определяется на основании данных сводных расчетов загрязнения атмосферного воздуха.\";\n6) в\nстатье 13\n:\nа) в наименовании слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nб) слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\n7) в\nстатье 15\n:\nа) в\nпункте 9\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nб) в\nпункте 10\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nв) в\nпункте 11\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\n8) в\nстатье 16\n:\nа)\nпункт 2\nпосле слов \"фоновый уровень загрязнения атмосферного воздуха\" дополнить словами \", в том числе полученный по результатам проведения сводных расчетов загрязнения атмосферного воздуха,\";\nб) в\nпункте 3\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nв) в\nпункте 4\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nг) в\nпункте 6\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nд) в\nпункте 7\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\n9) в\nпункте 2 статьи 16_1\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\n10) в\nстатье 17\n:\nа) в наименовании слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nб) в\nпункте 1\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nв) в\nпункте 2\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\n11) в наименовании\nстатьи 18\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\n12) в\nстатье 19\n:\nа) в\nпункте 1\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nб) в\nпункте 3\n:\nв абзаце первом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nдополнить новыми абзацами вторым и третьим следующего содержания:\n\"Мероприятия по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий не проводятся на объектах IV категории, определенных в соответствии с законодательством в области охраны окружающей среды.\nТребования к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды, с учетом особенностей применяемых технологий производства продукции (товаров), выполнения работ, оказания услуг, включая непрерывность и сезонность осуществления хозяйственной и иной деятельности.\";\nабзац второй считать абзацем четвертым и в нем слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nабзац третий считать абзацем пятым;\nв) в\nпункте 4\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\n13) в\nстатье 20\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\n14) в\nпункте 1 статьи 21\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\n15) в\nстатье 22\n:\nа) наименование изложить в следующей редакции:\n\"Статья 22. Инвентаризация источников выбросов и выбросов загрязняющих веществ в атмосферный воздух\";\nб)\nпункт 1\nизложить в следующей редакции:\n\"1. Юридические лица и индивидуальные предприниматели, осуществляющие хозяйственную и (или) иную деятельность на объектах, оказывающих негативное воздействие на окружающую среду, проводят инвентаризацию источников выбросов и выбросов загрязняющих веществ в атмосферный воздух, включая выбросы от стационарных и передвижных источников, которые постоянно или временно эксплуатируются (функционируют) на объекте, оказывающем негативное воздействие на окружающую среду (при их наличии), документируют и хранят полученные в результате проведения инвентаризации и корректировки этой инвентаризации сведения.\";\nв) в\nпункте 2\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nг) в\nпункте 3\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nд) в\nпункте 4\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nе) дополнить пунктом 5 следующего содержания:\n\"5. Сведения, полученные в результате проведения инвентаризации источников выбросов и выбросов загрязняющих веществ в атмосферный воздух, включая выбросы от стационарных и передвижных источников, которые постоянно или временно эксплуатируются (функционируют) на объекте, оказывающем негативное воздействие на окружающую среду (при их наличии), и корректировки этой инвентаризации, используются органами исполнительной власти субъектов Российской Федерации при проведении сводных расчетов загрязнения атмосферного воздуха.\";\n16)\nглаву IV\nдополнить статьей 22_1 следующего содержания:\n\"Статья 22_1. Проведение сводных расчетов загрязнения атмосферного воздуха\n1. Для территории населенного пункта или его части, на которой расположены объекты, оказывающие негативное воздействие на окружающую среду, и иные объекты, влияющие на качество атмосферного воздуха, органы государственной власти субъектов Российской Федерации вправе организовать проведение сводных расчетов загрязнения атмосферного воздуха в случаях превышения гигиенических нормативов качества атмосферного воздуха на территории населенного пункта или его части в целях сокращения или исключения выбросов загрязняющих веществ, а также в иных случаях для предотвращения такого превышения.\n2. Правила проведения сводных расчетов загрязнения атмосферного воздуха, включая их актуализацию, методика определения выбросов загрязняющих веществ в атмосферный воздух от передвижных источников для проведения сводных расчетов загрязнения атмосферного воздуха утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере охраны окружающей среды.\n3. Сводные расчеты загрязнения атмосферного воздуха уточняются по результатам сопоставления с данными государственного мониторинга атмосферного воздуха. В случае выявления несоответствия результатов сводных расчетов загрязнения атмосферного воздуха данным государственного мониторинга атмосферного воздуха орган государственной власти субъекта Российской Федерации обеспечивает уточнение сведений, полученных юридическими лицами и индивидуальными предпринимателями в результате проведения инвентаризации источников выбросов и выбросов загрязняющих веществ в атмосферный воздух и представленных для проведения сводных расчетов загрязнения атмосферного воздуха. Уточнение результатов сводных расчетов загрязнения атмосферного воздуха осуществляется в соответствии с правилами проведения сводных расчетов загрязнения атмосферного воздуха, указанными в пункте 2 настоящей статьи.\";\n17) в\nстатье 24\n:\nа) в\nпункте 3\n:\nв абзаце третьем слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nв абзаце четвертом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\", дополнить словами \", и мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий в соответствии с пунктом 3 статьи 19 настоящего Федерального закона\";\nб) дополнить пунктами 3_1-3_3 следующего содержания:\n\"3_1. Поступление информации о неблагоприятных метеорологических условиях в соответствии с пунктом 3 статьи 19 настоящего Федерального закона является основанием для проведения в рамках государственного надзора в области охраны атмосферного воздуха внеплановой выездной проверки осуществления юридическими лицами, индивидуальными предпринимателями мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий.\n3_2. Внеплановая выездная проверка юридического лица, индивидуального предпринимателя в периоды неблагоприятных метеорологических условий проводится после извещения органов прокуратуры о проведении такой проверки. В этом случае согласование внеплановой проверки органом государственного надзора в области охраны атмосферного воздуха с органами прокуратуры не требуется.\n3_3. В отношении юридических лиц, индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность на объектах IV категории, определенных в соответствии с законодательством в области охраны окружающей среды, внеплановые выездные проверки в периоды неблагоприятных метеорологических условий не проводятся, за исключением случаев поступления в органы государственного надзора в области охраны атмосферного воздуха обращения или заявления, содержащих сведения о возникновении угрозы причинения вреда жизни и здоровью людей, животным, растениям, окружающей среде.\";\n18) в\nпункте 4 статьи 25\nслова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\n19) в\nстатье 28\n:\nа) в наименовании слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nб) слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\n20) в\nпункте 1 статьи 30\n:\nа) в абзаце втором слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nб) в абзаце пятом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nв) в абзаце шестом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nг) в абзаце седьмом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nд) в абзаце восьмом слова \"вредных (загрязняющих) веществ\" заменить словами \"загрязняющих веществ\";\nе) дополнить новыми абзацами тринадцатым и четырнадцатым следующего содержания:\n\"представлять в орган государственной власти субъекта Российской Федерации по его запросу сведения, полученные в результате проведения инвентаризации источников выбросов и выбросов загрязняющих веществ в атмосферный воздух, включая выбросы от стационарных и передвижных источников, и корректировки этой инвентаризации, на объектах, оказывающих негативное воздействие на окружающую среду, для проведения сводных расчетов загрязнения атмосферного воздуха;\nобеспечивать доступ органу государственной власти субъекта Российской Федерации на территорию объекта, который оказывает негативное воздействие на окружающую среду и на котором расположены источники выбросов, для уточнения органом государственной власти субъекта Российской Федерации сведений, полученных в результате проведения инвентаризации источников выбросов и выбросов загрязняющих веществ в атмосферный воздух и предоставленных юридическими лицами, индивидуальными предпринимателями для проведения сводных расчетов загрязнения атмосферного воздуха с учетом законодательства Российской Федерации о государственной тайне;\";\nж) абзацы тринадцатый и четырнадцатый считать соответственно абзацами пятнадцатым и шестнадцатым.\nСтатья 8. О внесении изменений в\nФедеральный закон \"Об охране окружающей среды\"\nВнести в\nФедеральный закон от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2004, N 35, ст.3607; 2006, N 1, ст.10; N 52, ст.5498; 2011, N 1, ст.54; N 30, ст.4590, 4591, 4596; N 48, ст.6732; 2012, N 26, ст.3446; 2013, N 30, ст.4059; N 52, ст.6971; 2014, N 11, ст.1092; N 30, ст.4220; N 48, ст.6642; 2015, N 1, ст.11; 2016, N 1, ст.24; N 15, ст.2066; N 27, ст.4187; 2017, N 31, ст.4774; 2018, N 31, ст.4841) следующие изменения:\n1) абзац восемнадцатый\nстатьи 1\nизложить в следующей редакции:\n\"загрязняющее вещество - вещество или смесь веществ и микроорганизмов, которые в количестве и (или) концентрациях, превышающих установленные для химических веществ, в том числе радиоактивных, иных веществ и микроорганизмов нормативы, оказывают негативное воздействие на окружающую среду, жизнь, здоровье человека;\";\n2) абзац второй\nпункта 11 статьи 16_3\nизложить в следующей редакции:\n\"Затратами на реализацию мероприятий по снижению негативного воздействия на окружающую среду в целях настоящей статьи признаются документально подтвержденные расходы лиц, обязанных вносить плату, в отчетном периоде на финансирование мероприятий, предусмотренных пунктом 4 статьи 17 настоящего Федерального закона и включенных в план мероприятий по охране окружающей среды или программу повышения экологической эффективности.\";\n3) в\nпункте 4 статьи 17\n:\nа) в абзаце четвертом\nподпункта 2\nслова \", полезному использованию попутного нефтяного газа\" исключить;\nб) дополнить подпунктом 4 следующего содержания:\n\"4) обеспечение полезного использования попутного нефтяного газа.\";\n4)\nстатью 65\nдополнить пунктом 10 следующего содержания:\n\"10. Особенности организации и проведения внеплановых выездных проверок осуществления юридическими лицами или индивидуальными предпринимателями мероприятий по уменьшению выбросов загрязняющих веществ в периоды неблагоприятных метеорологических условий устанавливаются законодательством Российской Федерации в области охраны атмосферного воздуха.\";\n5) в\nстатье 67_1\n:\nа) в абзаце первом\nпункта 4\nслова \"пунктом 4 статьи 17 настоящего Федерального закона\" заменить словами \"подпунктами 1-3 пункта 4 статьи 17 настоящего Федерального закона, и могут быть включены мероприятия, предусмотренные подпунктом 4 пункта 4 статьи 17 настоящего Федерального закона\";\nб) абзац первый\nпункта 8\nизложить в следующей редакции:\n\"8. Проект программы повышения экологической эффективности до ее утверждения юридическим лицом или индивидуальным предпринимателем подлежит одобрению межведомственной комиссией, которую создает уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти, устанавливающий порядок рассмотрения и одобрения проекта программы повышения экологической эффективности. В состав такой межведомственной комиссии включаются представители заинтересованных федеральных органов исполнительной власти, Государственной корпорации по атомной энергии \"Росатом\", органов исполнительной власти субъектов Российской Федерации, общественных и экспертных организаций.\".\nСтатья 9. О внесении изменений в\nГрадостроительный кодекс Российской Федерации\nВнести в\nстатью 25 Градостроительного кодекса Российской Федерации\n(Собрание законодательства Российской Федерации, 2005, N 1, ст.16; 2008, N 30, ст.3616; 2011, N 13, ст.1688; 2012, N 47, ст.6390; 2017, N 31, ст.4829; 2018, N 1, ст.91) следующие изменения:\n1) дополнить частью 2_2 следующего содержания:\n\"2_2. В случае, если на территориях поселения, городского округа проведены в соответствии с законодательством Российской Федерации в области охраны атмосферного воздуха сводные расчеты загрязнения атмосферного воздуха, проект генерального плана подлежит согласованию с органом исполнительной власти субъекта Российской Федерации, уполномоченным в области охраны атмосферного воздуха, в соответствии с настоящим Кодексом в порядке, установленном субъектом Российской Федерации.\";\n2)\nчасть 4_1\nдополнить предложением следующего содержания: \"В случаях, предусмотренных частью 2_2 настоящей статьи, проект генерального плана поселения, проект генерального плана городского округа подлежат согласованию в части возможного негативного воздействия на качество атмосферного воздуха планируемых для размещения объектов, которые оказывают негативное воздействие на окружающую среду и на которых будут расположены источники выбросов загрязняющих веществ в атмосферный воздух.\".\nСтатья 10. О внесении изменений в\nФедеральный закон \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\"\nВнести в\nстатью 11 Федерального закона от 21 июля 2014 года N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2014, N 30, ст.4220; 2015, N 1, ст.11; 2018, N 53, ст.8422) следующие изменения:\n1)\nчасть 1_1\nдополнить предложениями следующего содержания: \"Разрешениями устанавливаются нормативы допустимых выбросов загрязняющих веществ (далее - нормативы допустимых выбросов), нормативы допустимых сбросов загрязняющих веществ (далее -нормативы допустимых сбросов) для стационарных источников загрязнения окружающей среды, при соблюдении которых обеспечиваются требования в области охраны окружающей среды. При невозможности соблюдения нормативов допустимых выбросов, нормативов допустимых сбросов устанавливаются лимиты на выбросы загрязняющих веществ и лимиты на сбросы загрязняющих веществ (далее - лимиты на выбросы и сбросы), действующие в период реализации планов снижения выбросов загрязняющих веществ и планов снижения сбросов загрязняющих веществ (далее - планы снижения выбросов и сбросов), с учетом поэтапного достижения установленных нормативов допустимых выбросов и нормативов допустимых сбросов. Установление лимитов на выбросы и сбросы допускается только при наличии планов снижения выбросов и сбросов, согласованных с органами исполнительной власти, осуществляющими государственное управление в области охраны окружающей среды.\";\n2)\nчасть 3\nпризнать утратившей силу;\n3) дополнить частями 8_1-8_3 следующего содержания:\n\"8_1. До получения юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах I и II категорий, комплексных экологических разрешений, представления декларации о воздействии на окружающую среду лимиты на выбросы и сбросы признаются соответственно временно разрешенными выбросами, временно разрешенными сбросами, указанными в пункте 4 статьи 16_2 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\".\n8_2. До получения юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах I и II категорий, комплексных экологических разрешений, представления декларации о воздействии на окружающую среду планы снижения выбросов и сбросов признаются планами мероприятий по охране окружающей среды или программами повышения экологической эффективности, указанными в пункте 11 статьи 16_3 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\".\n8_3. До получения юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах I и II категорий, комплексных экологических разрешений, представления декларации о воздействии на окружающую среду в случае несоблюдения снижения объема или массы выбросов загрязняющих веществ, сбросов загрязняющих веществ в течение шести месяцев (в случае строительства очистных сооружений для очистки сточных вод - в течение двенадцати месяцев) после наступления сроков, определенных планами снижения выбросов и сбросов, исчисленная за соответствующие отчетные периоды плата за негативное воздействие на окружающую среду за объем или массу выбросов загрязняющих веществ, сбросов загрязняющих веществ, превышающие нормативы допустимых выбросов, нормативы допустимых сбросов, в отношении которой лицом, обязанным вносить плату, самостоятельно в установленном Правительством Российской Федерации порядке была осуществлена корректировка ее размера, подлежит пересчету и внесению в бюджетную систему Российской Федерации.\".\nСтатья 11. Заключительные положения\n1. Настоящий Федеральный закон вступает в силу с 1 ноября 2019 года, за исключением\nпункта 2 статьи 8\nи\nстатьи 10 настоящего Федерального закона\n.\n2.\nСтатья 10 настоящего Федерального закона\nвступает в силу со дня официального опубликования настоящего Федерального закона.\n3.\nПункт 2 статьи 8 настоящего Федерального закона\nвступает в силу с 1 июля 2020 года.\n4. Положения пункта 2\nстатьи 6\n, пункта 2_2\nстатьи 12\n, пункта 5\nстатьи 22\n, пункта 1 статьи 22_1, абзацев тринадцатого и четырнадцатого\nпункта 1 статьи 30 Федерального закона от 4 мая 1999 года N 96-ФЗ \"Об охране атмосферного воздуха\"\nпри проведении эксперимента по квотированию выбросов загрязняющих веществ, осуществляемого в соответствии со\nстатьями 1\n-\n6 настоящего Федерального закона\n, не применяются.\n5. Со дня вступления в силу настоящего Федерального закона для территорий городских округов Братск, Красноярск, Липецк, Магнитогорск, Медногорск, Нижний Тагил, Новокузнецк, Норильск, Омск, Челябинск, Череповец и Чита:\n1) до 1 мая 2020 года проводятся сводные расчеты загрязнения атмосферного воздуха;\n2) до 1 августа 2020 года проводятся расчет и оценка рисков для здоровья человека;\n3) до 1 ноября 2020 года утверждаются перечни квотируемых объектов, для которых устанавливаются квоты выбросов, утверждаются перечни компенсационных мероприятий и устанавливаются квоты выбросов;\n4) до 1 марта 2021 года вносятся изменения в комплексные планы мероприятий по снижению выбросов загрязняющих веществ в атмосферный воздух, указанные в\nчасти 2 статьи 2 настоящего Федерального закона\n.\n5_1. Оснащение системами автоматического контроля стационарных источников выбросов приоритетных загрязняющих веществ осуществляется:\n1) на квотируемых объектах, расположенных в городских округах Братск, Красноярск, Липецк, Магнитогорск, Медногорск, Нижний Тагил, Новокузнецк, Норильск, Омск, Челябинск, Череповец и Чита, до 31 декабря 2025 года;\n2) на квотируемых объектах, расположенных в городских поселениях и городских округах, отнесенных к территориям эксперимента в соответствии с\nчастями 3\nи\n4 статьи 1 настоящего Федерального закона\n, в течение двух лет и шести месяцев после утверждения перечня квотируемых объектов для таких территорий.\n(Часть дополнительно включена с 1 января 2024 года\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\n5_2. В случае, если планом мероприятий по достижению квот выбросов предусмотрены мероприятия, связанные с реконструкцией стационарных источников выбросов, подлежащих оснащению системами автоматического контроля, сроки оснащения таких стационарных источников выбросов определяются с учетом сроков реализации мероприятий в соответствии с планом мероприятий по достижению квот выбросов.\n(Часть дополнительно включена с 1 января 2024 года\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\n5_3. Создание на квотируемом объекте системы автоматического контроля выбросов загрязняющих веществ, не относящихся к приоритетным, осуществляется в соответствии со сроками и требованиями, определенными\nпунктами 9\nи\n10 статьи 67\nи\nпунктом 3 статьи 85 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\"\n.\n(Часть дополнительно включена с 1 января 2024 года\nФедеральным законом от 28 апреля 2023 года N 177-ФЗ\n)\n6. Планы мероприятий по достижению квот выбросов, указанные в\nчасти 11 статьи 5 настоящего Федерального закона\n, признаются планами мероприятий по охране окружающей среды или программами повышения экологической эффективности, указанными в\nстатье 16_3 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\"\n.\n7. До приведения нормативных правовых актов Российской Федерации в соответствие с\nФедеральным законом от 4 мая 1999 года N 96-ФЗ \"Об охране атмосферного воздуха\"\nвредное (загрязняющее) вещество признается загрязняющим веществом, понятие которого определено в статье 1\nФедерального закона от 4 мая 1999 года N 96-ФЗ \"Об охране атмосферного воздуха\"\n(в редакции настоящего Федерального закона).\n8. Положения статьи 11\nФедерального закона от 21 июля 2014 года N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\"\n(в редакции настоящего Федерального закона) распространяются на правоотношения, возникшие с 1 января 2019 года.\n9. Положения части 8_3 статьи 11\nФедерального закона от 21 июля 2014 года N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\"\nприменяются по 31 декабря 2019 года включительно.\nПрезидент\nРоссийской Федерации\nВ.Путин\nМосква, Кремль\n26 июля 2019 года\nN 195-ФЗ\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nО проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха (с изменениями на 4 августа 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Документ с изменениями и дополнениями (\nновая редакция\n). О последующих изменениях см. ярлык\n\"Оперативная информация\"\nИС «Техэксперт: 6 поколение» Интранет"
}