{
    "document_title": "\n \t\t\t \n\t\t\t \tО внесении изменений в требования к содержанию программы производственного экологического контроля, утвержденные приказом Минприроды России от 18 февраля 2022 г. N 109\n\t\t\t \n\t\t\t \n \t\t",
    "content": "О внесении изменений в требования к содержанию программы производственного экологического контроля, утвержденные приказом Минприроды России от 18 февраля 2022 г. N 109\nО внесении изменений в требования к содержанию программы производственного экологического контроля, утвержденные приказом Минприроды России от 18 февраля 2022 г. N 109\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 24.03.2023 N 150\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 24 марта 2023 года N 150\nО внесении изменений в\nтребования к содержанию программы производственного экологического контроля\n, утвержденные\nприказом Минприроды России от 18 февраля 2022 г. N 109\nВ соответствии с\nпунктом 4 статьи 51.1\n,\nпунктом 4 статьи 67 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\"\n,\nподпунктом 5.2.42 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 11.11.2015 N 1219\n,\nприказываю:\n1. Внести изменения в\nтребования к содержанию программы производственного экологического контроля\n, утвержденные\nприказом Минприроды России от 18 февраля 2022 г. N 109\n(зарегистрирован Минюстом России 25 февраля 2022 г., регистрационный N 67461), согласно\nприложению к настоящему приказу\n.\n2. Настоящий приказ вступает в силу с 1 сентября 2023 года.\nМинистр\nА.А.Козлов\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n31 мая 2023 года,\nрегистрационный N 73629\nПриложение\nк приказу Минприроды России\nот 24 марта 2023 года N 150\nИзменения, которые вносятся в\nтребования к содержанию программы производственного экологического контроля\n, утвержденные\nприказом Минприроды России от 18 февраля 2022 г. N 109\n1.\nПункт 2\nизложить в следующей редакции:\n\"2. Программа должна содержать следующие разделы:\nобщие положения;\nсведения об инвентаризации выбросов загрязняющих веществ в атмосферный воздух и их источников;\nсведения об инвентаризации сбросов загрязняющих веществ в окружающую среду и их источников;\nсведения об инвентаризации отходов производства и потребления и объектов их размещения;\nсведения о побочных продуктах производства;\nсведения о подразделениях и (или) должностных лицах, отвечающих за осуществление производственного экологического контроля;\nсведения о собственных и (или) привлекаемых испытательных лабораториях (центрах), аккредитованных в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации;\nсведения о периодичности и методах осуществления производственного экологического контроля, местах отбора проб и методиках (методах) измерений.\".\n2. Дополнить пунктом 6(1) следующего содержания:\n\"6(1). Раздел \"Сведения о побочных продуктах производства\" должен содержать:\nперечень видов побочных продуктов производства, включающий наименование побочных продуктов производства;\nпоказатели, характеризующие объемы образования побочных продуктов производства за год;\nпериодичность (не реже одного раза в квартал) или даты образования побочных продуктов производства;\nпланируемые сроки использования побочных продуктов производства в собственном производстве;\nпланируемые сроки передачи побочных продуктов производства другим лицам (в случае передачи побочных продуктов производства другим лицам);\nсведения о результатах использования побочных продуктов в собственном производстве, включающие сведения о видах сырья и (или) продукции, полученных с использованием побочных продуктов производства, и их планируемом количестве за год, а также реквизиты документов, устанавливающих требования к получаемому сырью или продукции;\nсведения о планируемом использовании побочных продуктов производства в качестве сырья или в качестве продукции для потребления в случае их передачи другим лицам (при наличии информации от потребителя такой продукции).\".\n3.\nПункт 9\nдополнить абзацем следующего содержания:\n\"подраздел \"Производственный контроль в области обращения с побочными продуктами производства.\".\n4. Дополнить пунктом 9(4) следующего содержания:\n\"9(4). Подраздел \"Производственный контроль в области обращения с побочными продуктами производства\" должен содержать порядок учета побочных продуктов производства.\".\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 31.05.2023,\nN 0001202305310042\nО внесении изменений в требования к содержанию программы производственного экологического контроля, утвержденные приказом Минприроды России от 18 февраля 2022 г. N 109 (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}