{
    "document_title": "\n \t\t\t \n\t\t\t \tО внесении изменений в постановление Правительства Российской Федерации от 7 мая 2022 г. № 830\n\t\t\t \n\t\t\t \n \t\t",
    "content": "О внесении изменений в постановление Правительства Российской Федерации от 7 мая 2022 г. № 830\nО внесении изменений в постановление Правительства Российской Федерации от 7 мая 2022 г. № 830\nПостановление Правительства РФ от 15.04.2024 N 473\nСтраница\nПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ\nПОСТАНОВЛЕНИЕ\nот 15 апреля 2024 года № 473\nО внесении изменений в\nпостановление Правительства Российской Федерации от 7 мая 2022 г. № 830\nПравительство Российской Федерации\nпостановляет:\n1. Утвердить прилагаемые\nизменения\n, которые вносятся в\nПравила создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду\n, утвержденные\nпостановлением Правительства Российской Федерации от 7 мая 2022 г. № 830 \"Об утверждении Правил создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду\"\n(Собрание законодательства Российской Федерации, 2022, № 20, ст.3295).\n2. Территориальным органам Федеральной службы по надзору в сфере природопользования, Федеральной службе безопасности Российской Федерации, исполнительным органам субъектов Российской Федерации в соответствии с их компетенцией в течение 4 месяцев со дня вступления с силу настоящего постановления обеспечить исключение учетных сведений об объектах, оказывающих негативное воздействие на окружающую среду, соответствующих критериям отнесения объектов к объектам IV категории в соответствии с\nкритериями отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\n, утвержденными\nпостановлением Правительства Российской Федерации от 31 декабря 2020 г. № 2398 \"Об утверждении критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\"\n, и включенных в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду, до вступления в силу настоящего постановления, с уведомлением юридических лиц и индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность на таких объектах.\n3. Настоящее постановление вступает в силу с 1 сентября 2024 г.\nПредседатель Правительства\nРоссийской Федерации\nМ.Мишустин\nУТВЕРЖДЕНЫ\nпостановлением Правительства\nРоссийской Федерации\nот 15 апреля 2024 года № 473\nИзменения, которые вносятся в\nПравила создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду\n1.\nПункт 4\nдополнить словами \", за исключением сведений об объектах, соответствующих критериям отнесения объектов к объектам IV категории в соответствии с\nкритериями отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\n, утвержденными\nпостановлением Правительства Российской Федерации от 31 декабря 2020 г. № 2398 \"Об утверждении критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\"\n(далее -\nкритерии отнесения объектов к объектам I, II, III и IV категорий\n)\".\n2.\nПункт 5\nдополнить словами \", за исключением сведений об объектах, соответствующих критериям отнесения объектов к объектам IV категории в соответствии с критериями отнесения объектов к объектам I, II, III и IV категорий\".\n3. В\nпункте 8\n,\nподпунктах \"е\" - \"з\" пункта 9\n, абзаце первом\nпункта 10\nи\nпункте 12\nслова \"орган исполнительной власти\" в соответствующих числе и падеже заменить словами \"исполнительный орган\" в соответствующих числе и падеже.\n4. В\nподпункте \"б\" пункта 15\nслова \"критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий, утвержденных постановлением Правительства Российской Федерации от 31 декабря 2020 г. № 2398 \"Об утверждении критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\" (далее - критерии отнесения объекта к объектам I, II, III и IV категорий)\" заменить словами \"критериев отнесения объектов к объектам I, II, III и IV категорий\".\n5. В\nпункте 16\nслова \"органами исполнительной власти\" заменить словами \"исполнительными органами\".\n6. В абзаце первом\nпункта 21\nслова \"орган исполнительной власти\" заменить словами \"исполнительный орган\", слова \"посредством почтового отправления с описью вложения и уведомлением о получении или\" исключить.\n7. В\nпунктах 22\n,\n23\n,\n26\n,\n28\n,\n30\nи\n31\nслова \"орган исполнительной власти субъекта\" в соответствующих числе и падеже заменить словами \"исполнительный орган субъекта\" в соответствующих числе и падеже.\n8. В\nпункте 32\n:\nа) абзац первый дополнить словами \", а также соответствие объекта критериям отнесения объектов к объектам IV категории в соответствии с критериями отнесения объектов к объектам I, II, III и IV категорий\";\nб) в абзаце втором слова \"орган исполнительной власти\" заменить словами \"исполнительный орган\".\n9. В\nпунктах 33\nи\n34\nслова \"отнесения объекта\" заменить словами \"отнесения объектов\".\n10. В\nпунктах 35\n,\n36\n,\n38-40\nи\n42-48\nслова \"орган исполнительной власти\" в соответствующих числе и падеже заменить словами \"исполнительный орган\" в соответствующих числе и падеже.\n11. Дополнить пунктом 48_1 следующего содержания:\n\"48_1. При выявлении соответствия объекта критериям отнесения объектов к объектам IV категории в соответствии с критериями отнесения объектов к объектам I, II, III и IV категорий по результатам актуализации и корректировки содержащихся в государственном реестре учетных сведений об объекте территориальный орган Федеральной службы по надзору в сфере природопользования, Федеральная служба безопасности Российской Федерации, исполнительный орган субъекта Российской Федерации в соответствии с их компетенцией актуализируют или корректируют учетные сведения о таких объектах в порядке, предусмотренном\nпунктами 37-41\nи\n43-45 настоящих Правил\n, с последующим исключением учетных сведений о таких объектах из государственного реестра с одновременным направлением уведомления юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на таком объекте, об исключении учетных сведений об объекте, соответствующем критериям отнесения объектов к объектам IV категории в соответствии с критериями отнесения объектов к объектам I, II, III и IV категорий, из государственного реестра.\".\n12. В\nпунктах 49-51\nи\n54-57\nслова \"орган исполнительной власти\" в соответствующем падеже заменить словами \"исполнительный орган\" в соответствующем падеже.\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 17.04.2024,\n№ 0001202404170025\nО внесении изменений в постановление Правительства Российской Федерации от 7 мая 2022 г. № 830 (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Документ в силу не вступил\nИС «Техэксперт: 6 поколение» Интранет"
}