{
    "document_title": "\n \t\t\t \n\t\t\t \tО проведении рекультивации и консервации земель (с изменениями на 7 марта 2019 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "О проведении рекультивации и консервации земель (с изменениями на 7 марта 2019 года)\nО проведении рекультивации и консервации земель (с изменениями на 7 марта 2019 года)\nПостановление Правительства РФ от 10.07.2018 N 800\nСтраница\nПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ\nПОСТАНОВЛЕНИЕ\nот 10 июля 2018 года N 800\nО проведении рекультивации и консервации земель\n(с изменениями на 7 марта 2019 года)\nДокумент с изменениями, внесенными:\nпостановлением Правительства Российской Федерации от 7 марта 2019 года N 244\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 11.03.2019, N 0001201903110008).\nНастоящий документ включен в\nПеречень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\"\n, утвержденный\nпостановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467\n(пункты 150 и 747).\nСрок действия соответствующего пункта в указанном\nПеречне\n- до 1 сентября 2025 года.\n- Примечание изготовителя базы данных.\nПравительство Российской Федерации\n(Преамбула в редакции, введенной в действие с 19 марта 2019 года\nпостановлением Правительства Российской Федерации от 7 марта 2019 года N 244\n. - См.\nпредыдущую редакцию\n)\nпостановляет:\n1. Утвердить прилагаемые\nПравила проведения рекультивации и консервации земель\n.\n2. Признать утратившими силу:\nпостановление Правительства Российской Федерации от 23 февраля 1994 г. N 140 \"О рекультивации земель, снятии, сохранении и рациональном использовании плодородного слоя почвы\"\n(Собрание актов Президента и Правительства Российской Федерации, 1994, N 10, ст.779);\nпостановление Правительства Российской Федерации от 2 октября 2002 г. N 830 \"Об утверждении Положения о порядке консервации земель с изъятием их из оборота\"\n(Собрание законодательства Российской Федерации, 2002, N 47, ст.4676).\nПредседатель Правительства\nРоссийской Федерации\nД.Медведев\nУТВЕРЖДЕНЫ\nпостановлением Правительства\nРоссийской Федерации\nот 10 июля 2018 года N 800\nПравила проведения рекультивации и консервации земель\n(с изменениями на 7 марта 2019 года)\n1. Настоящие Правила устанавливают порядок проведения рекультивации и консервации земель, а также особенности рекультивации земель, указанных в\nчасти 2 статьи 60_12 Лесного кодекса Российской Федерации\n, и в равной мере распространяются на земли и земельные участки.\n(Абзац в редакции, введенной в действие с 19 марта 2019 года\nпостановлением Правительства Российской Федерации от 7 марта 2019 года N 244\n. - См.\nпредыдущую редакцию\n)\n2. Понятия, используемые в настоящих Правилах, означают следующее:\n\"деградация земель\" - ухудшение качества земель в результате негативного воздействия хозяйственной и (или) иной деятельности, природных и (или) антропогенных факторов;\n\"консервация земель\" - мероприятия по уменьшению степени деградации земель, предотвращению их дальнейшей деградации и (или) негативного воздействия нарушенных земель на окружающую среду, осуществляемые при прекращении использования нарушенных земель;\n\"нарушение почвенного слоя\" - снятие или уничтожение почвенного слоя;\n\"нарушенные земли\" - земли, деградация которых привела к невозможности их использования в соответствии с целевым назначением и разрешенным использованием;\n\"плодородный слой почвы\" - верхняя гумусированная часть почвенного слоя, обладающая наибольшим плодородием по отношению к более глубоким горизонтам;\n\"проект рекультивации земель\" - документ, на основании которого проводится рекультивация земель;\n\"проект консервации земель\" - документ, на основании которого проводится консервация земель;\n\"рекультивация земель\" - мероприятия по предотвращению деградации земель и (или) восстановлению их плодородия посредством приведения земель в состояние, пригодное для их использования в соответствии с целевым назначением и разрешенным использованием, в том числе путем устранения последствий загрязнения почвы, восстановления плодородного слоя почвы и создания защитных лесных насаждений.\n3. Разработка проекта рекультивации земель и рекультивация земель, разработка проекта консервации земель и консервация земель обеспечиваются лицами, деятельность которых привела к деградации земель, в том числе правообладателями земельных участков, лицами, использующими земельные участки на условиях сервитута, публичного сервитута, а также лицами, использующими земли или земельные участки, находящиеся в государственной или муниципальной собственности, без предоставления земельных участков и установления сервитутов.\n4. В случае если лица, деятельность которых привела к деградации земель, не являются правообладателями земельных участков и у правообладателей земельных участков, исполнительных органов государственной власти или органов местного самоуправления, уполномоченных на предоставление находящихся в государственной или муниципальной собственности земельных участков, отсутствует информация о таких лицах, разработка проекта рекультивации земель и рекультивация земель, разработка проекта консервации земель и консервация земель обеспечиваются:\nа) гражданами и юридическими лицами - собственниками земельных участков;\nб) арендаторами земельных участков, землепользователями, землевладельцами - в отношении земельных участков, находящихся в государственной или муниципальной собственности (за исключением случаев ухудшения качества земель в результате воздействия природных явлений при условии, что арендаторами, землепользователями, землевладельцами принимались меры по охране земель в соответствии с земельным законодательством);\nв) исполнительными органами государственной власти и органами местного самоуправления, уполномоченными на предоставление находящихся в государственной или муниципальной собственности земельных участков, - в отношении земель и земельных участков, находящихся в государственной или муниципальной собственности и не предоставленных гражданам или юридическим лицам, а также в отношении земель и земельных участков, находящихся в государственной или муниципальной собственности и предоставленных гражданам или юридическим лицам, в случае ухудшения качества земель в результате воздействия природных явлений при условии, что арендаторами, землепользователями, землевладельцами принимались меры по охране земель в соответствии с земельным законодательством.\n5. Рекультивация земель должна обеспечивать восстановление земель до состояния, пригодного для их использования в соответствии с целевым назначением и разрешенным использованием, путем обеспечения соответствия качества земель нормативам качества окружающей среды и требованиям законодательства Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения, в отношении земель сельскохозяйственного назначения также нормам и правилам в области обеспечения плодородия земель сельскохозяйственного назначения, но не ниже показателей состояния плодородия земель сельскохозяйственного назначения, порядок государственного учета которых устанавливается Министерством сельского хозяйства Российской Федерации применительно к земельным участкам, однородным по типу почв и занятым однородной растительностью в разрезе сельскохозяйственных угодий, а в отношении земель, указанных в\nчасти 2 статьи 60_12 Лесного кодекса Российской Федерации\n, также в соответствии с целевым назначением лесов и выполняемыми ими полезными функциями.\n(Пункт в редакции, введенной в действие с 19 марта 2019 года\nпостановлением Правительства Российской Федерации от 7 марта 2019 года N 244\n. - См.\nпредыдущую редакцию\n)\n6. Рекультивации в обязательном порядке подлежат нарушенные земли в случаях, предусмотренных\nЗемельным кодексом Российской Федерации\n,\nЛесным кодексом Российской Федерации\n, другими федеральными законами, а также земли, которые подверглись загрязнению химическими веществами, в том числе радиоактивными, иными веществами и микроорганизмами, содержание которых не соответствует нормативам качества окружающей среды и требованиям законодательства в области обеспечения санитарно-эпидемиологического благополучия населения, нарушенные земли сельскохозяйственного назначения.\n7. Консервация земель проводится в отношении нарушенных земель, негативное воздействие на которые привело к их деградации, ухудшению экологической обстановки и (или) нарушению почвенного слоя, в результате которых не допускается осуществление хозяйственной деятельности, если устранение таких последствий путем рекультивации земель в целях обеспечения соблюдения требований, предусмотренных\nпунктом 5 настоящих Правил\n, невозможно в течение 15 лет.\n8. Рекультивация земель, консервация земель осуществляются в соответствии с утвержденными проектом рекультивации земель, проектом консервации земель путем проведения технических и (или) биологических мероприятий.\nТехнические мероприятия могут предусматривать планировку, формирование откосов, снятие поверхностного слоя почвы, нанесение плодородного слоя почвы, устройство гидротехнических и мелиоративных сооружений, захоронение токсичных вскрышных пород, возведение ограждений, а также проведение других работ, создающих необходимые условия для предотвращения деградации земель, негативного воздействия нарушенных земель на окружающую среду, дальнейшего использования земель по целевому назначению и разрешенному использованию и (или) проведения биологических мероприятий.\nБиологические мероприятия включают комплекс агротехнических и фитомелиоративных мероприятий, направленных на улучшение агрофизических, агрохимических, биохимических и других свойств почвы.\nПри осуществлении технических мероприятий по рекультивации земель, указанных в\nчасти 2 статьи 60_12 Лесного кодекса Российской Федерации\n, использование отходов производства и потребления, а также захоронение токсичных вскрышных пород не допускаются.\n(Абзац дополнительно включен с 19 марта 2019 года\nпостановлением Правительства Российской Федерации от 7 марта 2019 года N 244\n)\n8_1. При осуществлении биологических мероприятий по рекультивации земель, указанных в\nчасти 2 статьи 60_12 Лесного кодекса Российской Федерации\n, в целях создания защитных лесных насаждений проводятся работы по искусственному или комбинированному лесовосстановлению или лесоразведению с применением саженцев с закрытой корневой системой в соответствии с\nЛесным кодексом Российской Федерации\nи в соответствии с Правилами лесовосстановления или Правилами лесоразведения, предусмотренными\nстатьями 62\nи\n63 Лесного кодекса Российской Федерации\nсоответственно.\n(Пункт дополнительно включен с 19 марта 2019 года\nпостановлением Правительства Российской Федерации от 7 марта 2019 года N 244\n)\n8_2. При осуществлении мероприятий по рекультивации земель, указанных в\nчасти 2 статьи 60_12 Лесного кодекса Российской Федерации\n, по границе рекультивируемого лесного участка устанавливаются аншлаги с предупреждающей информацией об опасности заготовки пищевых лесных ресурсов, сбора лекарственных растений, заготовки и сбора недревесных лесных ресурсов, сенокошения на рекультивируемом лесном участке.\n(Пункт дополнительно включен с 19 марта 2019 года\nпостановлением Правительства Российской Федерации от 7 марта 2019 года N 244\n)\n8_3. В случае если в границах рекультивируемого лесного участка располагались объекты, указанные в\nчасти 2 статьи 13\nи\nчасти 1 статьи 21 Лесного кодекса Российской Федерации\n, для строительства, реконструкции и эксплуатации которых были вырублены лесные насаждения и на площади, равной площади вырубленных лесных насаждений, были выполнены работы по лесовосстановлению или лесоразведению в соответствии с\nчастью 1 статьи 63_1 Лесного кодекса Российской Федерации\n, работы по лесовосстановлению или лесоразведению при осуществлении биологических мероприятий по рекультивации земель на такой площади в границах рекультивируемого участка не проводятся.\n(Пункт дополнительно включен с 19 марта 2019 года\nпостановлением Правительства Российской Федерации от 7 марта 2019 года N 244\n)\n9. Рекультивация земель может осуществляться путем поэтапного проведения работ по рекультивации земель при наличии в проекте рекультивации земель выделенных этапов работ, для которых определены содержание, объемы и график работ по рекультивации земель для каждого этапа работ, а в случае осуществления рекультивации земель с привлечением средств бюджетов бюджетной системы Российской Федерации также сметные расчеты (локальные и сводные) затрат на проведение работ по рекультивации земель для каждого этапа работ.\n10. Проект рекультивации земель подготавливается в составе проектной документации на строительство, реконструкцию объекта капитального строительства, если такие строительство, реконструкция приведут к деградации земель и (или) снижению плодородия земель сельскохозяйственного назначения, или в виде отдельного документа в иных случаях.\n11. Рекультивация земель на месте снесенного объекта капитального строительства, вместо которого возводится новый объект капитального строительства, осуществляется в случае, если это предусмотрено проектной документацией на строительство, реконструкцию объекта капитального строительства.\n12. Проект консервации земель подготавливается в виде отдельного документа.\n13. Разработка проекта рекультивации земель, проекта консервации земель осуществляется с учетом:\nа) площади нарушенных земель, степени и характера их деградации, выявленных в результате проведенного обследования земель;\nб) требований в области охраны окружающей среды, санитарно-эпидемиологических требований, требований технических регламентов, а также региональных природно-климатических условий и местоположения земельного участка;\nв) целевого назначения и разрешенного использования нарушенных земель.\n14. Проект рекультивации земель, проект консервации земель содержат следующие разделы:\nа) раздел \"Пояснительная записка\", включающий:\nописание исходных условий рекультивируемых, консервируемых земель, их площадь, месторасположение, степень и характер деградации земель;\nкадастровые номера земельных участков, в отношении которых проводится рекультивация, консервация, сведения о границах земель, подлежащих рекультивации, консервации, в виде их схематического изображения на кадастровом плане территории или на выписке из Единого государственного реестра недвижимости;\nсведения об установленном целевом назначении земель и разрешенном использовании земельного участка, подлежащего рекультивации, консервации;\nинформацию о правообладателях земельных участков;\nсведения о нахождении земельного участка в границах территорий с особыми условиями использования (зоны с особыми условиями использования территорий, особо охраняемые природные территории, территории объектов культурного наследия Российской Федерации, территории традиционного природопользования коренных малочисленных народов Севера, Сибири и Дальнего Востока Российской Федерации и другие);\nб) раздел \"Эколого-экономическое обоснование рекультивации земель, консервации земель\", включающий:\nэкологическое и экономическое обоснование планируемых мероприятий и технических решений по рекультивации земель, консервации земель с учетом целевого назначения и разрешенного использования земель после завершения рекультивации, консервации;\nописание требований к параметрам и качественным характеристикам работ по рекультивации земель, консервации земель;\nобоснование достижения запланированных значений физических, химических и биологических показателей состояния почв и земель по окончании рекультивации земель (в случае разработки проекта рекультивации земель);\nобоснование невозможности обеспечения соответствия земель требованиям, предусмотренным\nпунктом 5 настоящих Правил\n, при проведении рекультивации земель в течение 15 лет (в случае разработки проекта консервации земель);\nв) раздел \"Содержание, объемы и график работ по рекультивации земель, консервации земель\", включающий:\nсостав работ по рекультивации земель, консервации земель, определяемый на основе результатов обследования земель, которое проводится в объеме, необходимом для обоснования состава работ по рекультивации, консервации земель, включая почвенные и иные полевые обследования, лабораторные исследования, в том числе физические, химические и биологические показатели состояния почв, а также результатов инженерно-геологических изысканий;\nописание последовательности и объема проведения работ по рекультивации земель, консервации земель;\nсроки проведения работ по рекультивации земель, консервации земель;\nпланируемые сроки окончания работ по рекультивации земель, консервации земель;\nг) раздел \"Сметные расчеты (локальные и сводные) затрат на проведение работ по рекультивации земель, консервации земель\" содержит локальные и сводные сметные расчеты затрат по видам и составу работ по рекультивации земель, консервации земель. Такой раздел разрабатывается в случае осуществления рекультивации земель, консервации земель с привлечением средств бюджетов бюджетной системы Российской Федерации.\n15. Проект рекультивации земель, за исключением случаев подготовки проекта рекультивации в составе проектной документации на строительство, реконструкцию объекта капитального строительства и случаев, предусмотренных\nпунктом 23 настоящих Правил\n, проект консервации земель до их утверждения подлежат согласованию с:\nа) собственником земельного участка, находящегося в частной собственности, в случае, если лицо, обязанное обеспечить рекультивацию земель, консервацию земель в соответствии с\nпунктом 3 настоящих Правил\n, не является собственником земельного участка;\nб) арендатором земельного участка, землевладельцем, землепользователем в случае, если лицо, обязанное обеспечить рекультивацию земельного участка, находящегося в государственной или муниципальной собственности, консервацию такого земельного участка в соответствии с\nпунктом 3 настоящих Правил\n, не является таким арендатором, землепользователем, землевладельцем;\nв) исполнительным органом государственной власти и органом местного самоуправления, уполномоченным на предоставление находящихся в государственной или муниципальной собственности земельных участков, в случае проведения рекультивации, консервации в отношении земель и земельных участков, находящихся в государственной или муниципальной собственности, лицами, указанными в\nпункте 3\nили\nподпункте \"б\" пункта 4 настоящих Правил\n.\n16. Заявление о согласовании проекта рекультивации земель или проекта консервации земель с приложением соответствующего проекта подается или направляется лицом, обеспечившим его подготовку в соответствии с\nпунктами 3\nи\n4 настоящих Правил\n(далее - заявитель), лицам, указанным в\nпункте 15 настоящих Правил\n, лично на бумажном носителе или посредством почтовой связи либо в форме электронных документов с использованием информационно-телекоммуникационной сети \"Интернет\". В этом заявлении указывается способ направления заявителю уведомления о согласовании проекта рекультивации земель, проекта консервации земель или об отказе в таком согласовании.\n17. Предметом согласования проекта рекультивации земель является достаточность и обоснованность предусмотренных мероприятий по рекультивации земель для достижения соответствия рекультивируемых земель требованиям, предусмотренным\nпунктом 5 настоящих Правил\n. Предметом согласования проекта консервации земель является обоснованность проведения консервации земель в соответствии с\nпунктом 7 настоящих Правил\n, а также достаточность и обоснованность предусмотренных мероприятий по консервации земель для достижения целей уменьшения степени деградации земель, предотвращения их дальнейшей деградации и (или) негативного воздействия нарушенных земель на окружающую среду.\n18. В срок не более чем 20 рабочих дней со дня поступления проекта рекультивации земель, проекта консервации земель лица, указанные в\nпункте 15 настоящих Правил\n, направляют заявителю способом, указанным в заявлении о согласовании проекта рекультивации земель, проекта консервации земель, уведомление о согласовании проекта рекультивации земель, проекта консервации земель или об отказе в таком согласовании.\n19. Лица, указанные в\nпункте 15 настоящих Правил\n, направляют уведомление об отказе в согласовании проекта рекультивации земель, проекта консервации земель только в следующих случаях:\nа) мероприятия, предусмотренные проектом рекультивации, не обеспечат соответствие качеств земель требованиям, предусмотренным\nпунктом 5 настоящих Правил\n;\nб) мероприятия, предусмотренные проектом консервации земель, не обеспечат достижение целей уменьшения степени деградации земель, предотвращения их дальнейшей деградации и (или) негативного воздействия нарушенных земель на окружающую среду;\nв) представлен проект консервации земель в отношении земель, обеспечение соответствия качества которых требованиям, предусмотренным\nпунктом 5 настоящих Правил\n, возможно путем рекультивации таких земель в течение 15 лет;\nг) площадь рекультивируемых, консервируемых земель и земельных участков, предусмотренная проектом рекультивации земель, проектом консервации земель, не соответствует площади земель и земельных участков, в отношении которых требуется проведение рекультивации, консервации;\nд) раздел \"Пояснительная записка\" проекта рекультивации земель, проекта консервации земель содержит недостоверные сведения о рекультивируемых, консервируемых землях и земельных участках;\nе) несогласие с целевым назначением и разрешенным использованием земель после их рекультивации, если такие целевое назначение и разрешенное использование не соответствуют целевому назначению и разрешенному использованию, установленным до проведения рекультивации.\n20. В уведомлении об отказе в согласовании проекта рекультивации земель, проекта консервации земель указываются все основания для отказа и рекомендации по доработке проекта рекультивации земель, проекта консервации земель.\n21. После устранения причин отказа проект рекультивации земель, проект консервации земель представляются на повторное согласование в срок не позднее чем 3 месяца со дня поступления заявителю уведомления об отказе в согласовании.\n22. Проект рекультивации земель, проект консервации земель, в которые внесены изменения после их согласования лицами, указанными в\nпункте 15 настоящих Правил\n, подлежат направлению на повторное согласование в соответствии с\nпунктами 15\n-\n20 настоящих Правил\n.\n23. В случаях, установленных федеральными законами, проект рекультивации земель до его утверждения подлежит государственной экологической экспертизе.\n24. Лица, исполнительные органы государственной власти, органы местного самоуправления, указанные в\nпунктах 3\nи\n4 настоящих Правил\n, утверждают проект рекультивации земель, проект консервации земель в срок не позднее чем 30 календарных дней со дня поступления уведомлений о согласовании таких проектов от лиц, предусмотренных\nпунктом 15 настоящих Правил\n, или со дня получения положительного заключения государственной экологической экспертизы проекта рекультивации земель и направляют способами, указанными в\nпункте 16 настоящих Правил\n, уведомление об этом с приложением утвержденного проекта рекультивации земель, проекта консервации земель лицам, указанным в\nпункте 15 настоящих Правил\n, а также в следующие федеральные органы исполнительной власти:\nа) Федеральная служба по ветеринарному и фитосанитарному надзору - в случае проведения рекультивации, консервации в отношении земель сельскохозяйственного назначения, оборот которых регулируется\nФедеральным законом \"Об обороте земель сельскохозяйственного назначения\"\n;\nб) Федеральная служба по надзору в сфере природопользования - в случае проведения рекультивации, консервации в отношении земель, не указанных в подпункте \"а\" настоящего пункта.\n25. Исполнительный орган государственной власти или орган местного самоуправления, уполномоченные на предоставление находящихся в государственной или муниципальной собственности земельных участков, в срок не позднее чем 10 календарных дней со дня утверждения проекта консервации в отношении земель и (или) земельных участков, находящихся в государственной или муниципальной собственности, принимают решение об их консервации.\n26. Лица, исполнительные органы государственной власти, органы местного самоуправления, указанные в\nпунктах 3\nи\n4 настоящих Правил\n, обязаны обеспечить разработку проекта рекультивации земель (за исключением случаев разработки такого проекта в составе проектной документации на строительство, реконструкцию объекта капитального строительства) и приступить к рекультивации земель в срок, установленный решением или договором, на основании которых используются земли или земельный участок, проектной документацией на строительство, реконструкцию объекта капитального строительства, а в случаях, если указанными документами этот срок или проведение рекультивации земель не предусмотрены, или произошло нарушение земель лицами, не использующими земли или земельные участки на законном основании, или нарушение земель в результате природных явлений, в срок не позднее чем 7 месяцев:\nа) со дня окончания лицом или органом государственной власти, органом местного самоуправления деятельности, осуществление которой привело к деградации земель и (или) снижению плодородия земель сельскохозяйственного назначения;\nб) со дня совершения действия, в результате которого произошла деградация земель;\nв) со дня выявления деградации земель;\nг) со дня получения предписания, выданного Федеральной службой по ветеринарному и фитосанитарному надзору, Федеральной службой по надзору в сфере природопользования, Федеральной службой государственной регистрации, кадастра и картографии, о необходимости проведения рекультивации земель.\n27. Лица, исполнительные органы государственной власти, органы местного самоуправления, указанные в\nпунктах 3\nи\n4 настоящих Правил\n, обязаны обеспечить разработку проекта консервации земель и приступить к консервации земель в срок не позднее чем 7 месяцев со дня наступления событий, предусмотренных\nподпунктами \"а\" - \"г\" пункта 26 настоящих Правил\n, если достижение соответствия свойств земель требованиям, предусмотренным\nпунктом 5 настоящих Правил\n, путем проведения рекультивации земель невозможно в течение 15 лет.\nПроект консервации земель может быть разработан также в случае, если в процессе рекультивации земель выявится невозможность достижения соответствия свойств земель требованиям, предусмотренным\nпунктом 5 настоящих Правил\n, в течение указанного срока.\n28. Срок проведения работ по рекультивации земель, консервации земель определяется проектом консервации земель, проектом рекультивации земель и не должен составлять более 15 лет для рекультивации земель, более 25 лет для консервации земель.\n29. В случае проведения рекультивации земель, консервации земель лицом, не являющимся правообладателем земельного участка (в том числе в случае проведения рекультивации, консервации земель исполнительным органом государственной власти, органом местного самоуправления в соответствии с подпунктом \"в\" пункта 4 настоящих Правил), такое лицо в срок не позднее чем 10 календарных дней до дня начала выполнения работ по рекультивации земель, консервации земель уведомляет об этом правообладателя земельного участка с указанием информации о дате начала и сроках проведения соответствующих работ. При этом проведение в этом случае работ по рекультивации земельных участков в период полевых сельскохозяйственных работ не допускается, за исключением случая, если это предусмотрено утвержденным проектом рекультивации земель.\n30. Завершение работ по рекультивации земель, консервации земель подтверждается актом о рекультивации земель, консервации земель, который подписывается лицом, исполнительным органом государственной власти, органом местного самоуправления, обеспечившими проведение рекультивации в соответствии с\nпунктами 3\nили\n4 настоящих Правил\n. Такой акт должен содержать сведения о проведенных работах по рекультивации земель, консервации земель, а также данные о состоянии земель, на которых проведена их рекультивация, консервация, в том числе о физических, химических и биологических показателях состояния почвы, определенных по итогам проведения измерений, исследований, сведения о соответствии таких показателей требованиям, предусмотренным\nпунктом 5 настоящих Правил\n. Обязательным приложением к акту являются:\nа) копии договоров с подрядными и проектными организациями в случае, если работы по рекультивации земель, консервации земель выполнены такими организациями полностью или частично, а также акты приемки выполненных работ;\nб) финансовые документы, подтверждающие закупку материалов, оборудования и материально-технических средств.\n31. В срок не позднее чем 30 календарных дней со дня подписания акта, предусмотренного\nпунктом 30 настоящих Правил\n, лицо, исполнительный орган государственной власти, орган местного самоуправления, обеспечившие проведение рекультивации земель, консервации земель в соответствии с\nпунктами 3\nили\n4 настоящих Правил\n, направляют уведомление о завершении работ по рекультивации земель с приложением копии указанного акта лицам, с которыми проект рекультивации земель подлежит согласованию в соответствии с\nпунктом 15 настоящих Правил\n, а также в федеральные органы исполнительной власти, указанные в\nподпунктах \"а\"\nи\n\"б\" пункта 24 настоящих Правил\n.\n32. В случае если проектом рекультивации земель предусмотрено поэтапное проведение работ по рекультивации земель, составляется акт о завершении работ по рекультивации земель каждого этапа в соответствии с положениями\nпунктов 30\nи\n31 настоящих Правил\n.\n33. В случаях, когда работы по рекультивации, консервации земель выполнены с отступлением от утвержденного проекта рекультивации, проекта консервации земель или с иными недостатками, в результате которых не обеспечено соответствие качества земель требованиям, установленным\nпунктом 5 настоящих Правил\n, лицо, выполнившее такие работы, безвозмездно устраняет имеющиеся недостатки.\n34. Рекультивация земель, консервация земель, подвергшихся загрязнению радиоактивными веществами, осуществляется с учетом особенностей, установленных законодательством Российской Федерации о радиационной безопасности.\n35. Прекращение прав лица, деятельность которого привела к необходимости рекультивации или консервации земель, на земельный участок, в том числе в связи с отказом такого лица от прав на земельный участок, не освобождает его от обязанности выполнить мероприятия по рекультивации или консервации земель.\n36. Заинтересованные правообладатели земельных участков могут самостоятельно осуществить мероприятия по рекультивации или консервации земель с правом взыскания с лица, уклонившегося от выполнения рекультивации или консервации земель, стоимости понесенных расходов в соответствии с законодательством Российской Федерации.\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nО проведении рекультивации и консервации земель (с изменениями на 7 марта 2019 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}