{
    "document_title": "\n \t\t\t \n\t\t\t \tО порядке утверждения нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (с изменениями на 8 июня 2011 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "О порядке утверждения нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (с изменениями на 8 июня 2011 года)\nО порядке утверждения нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (с изменениями на 8 июня 2011 года)\nПостановление Правительства РФ от 23.07.2007 N 469\nСтраница\nПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ\nПОСТАНОВЛЕНИЕ\nот 23 июля 2007 года N 469\nО порядке утверждения нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей\n(с изменениями на 8 июня 2011 года)\nДокумент с изменениями, внесенными:\nпостановлением Правительства Российской Федерации от 10 марта 2009 года N 219\n(Собрание законодательства Российской Федерации, N 12, 23.03.2009);\nпостановлением Правительства Российской Федерации от 15 февраля 2011 года N 78\n(Собрание законодательства Российской Федерации, N 9, 28.02.2011);\nпостановлением Правительства Российской Федерации от 8 июня 2011 года N 448\n(Российская газета, N 129, 17.06.2011).\nНастоящий документ включен в\nПеречень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\"\n, утвержденный\nпостановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467\n(пункт 701).\nСрок действия соответствующего пункта в указанном\nПеречне\n- до 1 сентября 2025 года.\n- Примечание изготовителя базы данных.\nВ соответствии с\nФедеральным законом \"Об охране окружающей среды\"\nи\nВодным кодексом Российской Федерации\nПравительство Российской Федерации\nпостановляет:\n1. Установить, что нормативы допустимых сбросов веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты для водопользователей утверждаются Федеральным агентством водных ресурсов по согласованию с Федеральной службой по гидрометеорологии и мониторингу окружающей среды, Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека, Федеральным агентством по рыболовству и Федеральной службой по надзору в сфере природопользования на основании предложений водопользователей, подготовленных в соответствии с нормативами допустимого воздействия на водные объекты, разработанными в порядке, установленном\nпостановлением Правительства Российской Федерации от 30 декабря 2006 года N 881 \"О порядке утверждения нормативов допустимого воздействия на водные объекты\"\n(Собрание законодательства Российской Федерации, 2007, N 4, ст.514) (абзац в редакции\nпостановления Правительства Российской Федерации от 10 марта 2009 года N 219\n; в редакции\nпостановления Правительства Российской Федерации от 15 февраля 2011 года N 78\n- см.\nпредыдущую редакцию\n).\nПри невозможности соблюдения указанных нормативов Федеральная служба по надзору в сфере природопользования может устанавливать лимиты на сбросы веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты для водопользователей на основе разрешений, действующих только в период проведения мероприятий по охране окружающей среды, внедрения наилучших существующих технологий и (или) реализации других природоохранных проектов с учетом поэтапного достижения установленных нормативов допустимых сбросов веществ и микроорганизмов и при условии наличия согласованных со Службой планов снижения таких сбросов (абзац дополнительно включен с 25 июня 2011 года\nпостановлением Правительства Российской Федерации от 8 июня 2011 года N 448\n).\nНормативы допустимых сбросов радиоактивных веществ в водные объекты для водопользователей утверждаются Федеральной службой по экологическому, технологическому и атомному надзору по согласованию с Федеральным агентством водных ресурсов, Федеральной службой по гидрометеорологии и мониторингу окружающей среды, Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека и Федеральным агентством по рыболовству в соответствии с методикой разработки нормативов допустимых сбросов радиоактивных веществ в водные объекты для водопользователей, утверждаемой Федеральной службой по экологическому, технологическому и атомному надзору (абзац дополнительно включен\nпостановлением Правительства Российской Федерации от 15 февраля 2011 года N 78\n).\n2. Министерству природных ресурсов Российской Федерации утвердить в 3-месячный срок по согласованию с Министерством сельского хозяйства Российской Федерации, Министерством здравоохранения и социального развития Российской Федерации, Федеральной службой по гидрометеорологии и мониторингу окружающей среды и Федеральной службой по экологическому, технологическому и атомному надзору методику разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей.\nПредседатель Правительства\nРоссийской Федерации\nМ.Фрадков\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nО порядке утверждения нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей (с изменениями на 8 июня 2011 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}