{
    "document_title": "\n \t\t\t \n\t\t\t \tО рассмотрении обращения\n\t\t\t \n\t\t\t \n \t\t",
    "content": "О рассмотрении обращения\nО рассмотрении обращения\nПисьмо Росприроднадзора от 22.07.2019 N АА-10-02-32/19273\nСтраница\nМинистерство природных ресурсов и экологии Российской Федерации\nФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ\nПИСЬМО\nот 22 июля 2019 года N АА-10-02-32/19273\nО рассмотрении обращения\nФедеральная служба по надзору в сфере природопользования рассмотрела обращение ООО \"ЭКО+\" по вопросу возможности осуществления деятельности по утилизации твердых коммунальных отходов (далее - ТКО) и сообщает следующее.\nВ соответствии с основными понятиями, изложенными в\nст.1 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\"\n(далее - Закон N 89-ФЗ), твердые коммунальные отходы - это отходы, образующиеся в жилых помещениях в процессе потребления физическими лицами, а также товары, утратившие свои потребительские свойства в процессе их использования физическими лицами в жилых помещениях в целях удовлетворения личных и бытовых нужд. К твердым коммунальным отходам также относятся отходы, образующиеся в процессе деятельности юридических лиц, индивидуальных предпринимателей и подобные по составу отходам, образующимся в жилых помещениях в процессе потребления физическими лицами.\nОсобенности регулирования обращения с ТКО установлены\nстатьями 24.6\n-\n24.13 Закона N 89-ФЗ\n.\nВ соответствии с\nпунктом 4 статьи 24.7 Закона N 89-ФЗ\nсобственники ТКО обязаны заключить договор на оказание услуг по обращению с ТКО с региональным оператором, в зоне деятельности которого образуются ТКО и находятся места их накопления.\nЮридические лица, в результате деятельности которых образуются ТКО, вправе отказаться от заключения договора с региональным оператором в случае наличия в их собственности или на ином законном основании объекта размещения отходов, расположенного в границах земельного участка, на территории которого образуются такие твердые коммунальные отходы, или на смежном земельном участке по отношению к земельному участку, на территории которого образуются такие ТКО.\nТаким образом, деятельность по утилизации твердых коммунальных отходов может осуществляться региональным оператором.\nНеобходимо отметить, что деятельность по утилизации (в том числе по рекуперации) отходов I-IV классов опасности является лицензируемым видом деятельности.\nКроме того, в соответствии с\nпунктом 5 статьи 11 Федерального закона от 23.11.1995 N 174-ФЗ \"Об экологической экспертизе\"\n, объектами государственной экологической экспертизы федерального уровня являются проекты технической документации на новые технику, технологию, использование которых может оказать воздействие на окружающую среду, а также технической документации на новые вещества, которые могут поступать в природную среду.\nУчитывая позицию Минприроды России, изложенную в\nписьме от 13.05.2011 N 05-12-44/7250\n, новой является впервые предлагаемая к использованию на территории Российской Федерации и прошедшая апробацию техника и технология.\nТаким образом, в случае планирования осуществления деятельности по утилизации отходов с применением новой техники, технологии, использование которых может оказать воздействие на окружающую среду, а также в случае поступления в природную среду в результате указанной деятельности новых веществ, наличие заключения государственной экологической экспертизы является обязательным.\nКроме того, в целях организации и осуществления деятельности по накоплению (в том числе раздельному накоплению), сбору, транспортированию, обработке, утилизации, обезвреживанию, захоронению отходов уполномоченным органом исполнительной власти субъекта Российской Федерации утверждается территориальная схема в области обращения с отходами, в том числе с твердыми коммунальными отходами (далее - территориальная схема обращения с отходами) (\nп.1 ст.13.3 Закона N 89-ФЗ\n).\nВ соответствии с\nп.3 ст.13.3 Закона N 89-ФЗ\nтерриториальная схема обращения с отходами должна включать в себя в том числе данные о планируемом строительстве, реконструкции, выведении из эксплуатации объектов обработки, утилизации, обезвреживания, размещения отходов, в том числе твердых коммунальных отходов.\nЗаместитель Руководителя\nА.М.Амирханов\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nрассылка\nО рассмотрении обращения (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}