{
    "document_title": "\n \t\t\t \n\t\t\t \tО регистрации установок очистки газа\n\t\t\t \n\t\t\t \n \t\t",
    "content": "О регистрации установок очистки газа\nО регистрации установок очистки газа\nПисьмо Минприроды России (Министерства природных ресурсов и экологии РФ) от 29.08.2017 N 12-44/22002\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПИСЬМО\nот 29 августа 2017 года N 12-44/22002\nО регистрации установок очистки газа\nВ Минприроды России поступило письмо ООО \"Ювас-Транс\" от 07.07.2017 N ЮТ-301 по вопросу порядка регистрации паспортов установок очистки газа в связи с требованием Межрегионального управления Росприроднадзора по Республике Крым и г.Севастополя.\nДействующее законодательство в области охраны окружающей среды не содержит положений, предусматривающих необходимость регистрации паспортов установок очистки газа в органах государственной власти.\nВ рамках реализации\nФедерального закона от 21.07.2014 N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\"\nи отдельные законодательные акты Российской Федерации\" Минприроды России разрабатывается проект нормативного правового акта по утверждению правил эксплуатации установок очистки газа (далее - Правила ГОУ).\nПроект Правил ГОУ не предусматривает требований согласования паспортов установок очистки газа, а также регистрации таких установок в государственных органах власти.\nТакже проектом нормативного акта предусмотрено, что Правила эксплуатации установок очистки газа (ПЭУ-84), утвержденные Минхиммашем СССР от 28.11.1983, будут признаны не подлежащими применению.\nПравила ГОУ вступят в силу после прохождения всех необходимых процедур, в том числе регистрации в Минюсте России и официального опубликования.\nОдновременно отмечаем, что\nпостановлением Правительства Российской Федерации от 23.06.2016 N 572\nутверждены Правила создания и ведения государственного реестра объектов, оказывающих негативное воздействие на окружающую среду.\nПриказом Минприроды России от 23.12.2015 N 554\nутверждена форма заявки о постановке объектов, оказывающих негативное воздействие на окружающую среду, на государственный учет, содержащая сведения для внесения в государственный реестр объектов, оказывающих негативное воздействие на окружающую среду (далее - Форма заявки).\nСогласно разделу IV Формы заявки заявителю необходимо предоставить в том числе сведения о технических средствах по обезвреживанию выбросов загрязняющих веществ, включающие наименование, мощность, тип, а также фактическую эффективность работы установок очистки газа.\nУказанная информация направляется для учета в работе и доведения до сведения своим территориальным органам с целью недопущения требований от юридических лиц и индивидуальных предпринимателей регистрации паспортов установок очистки газа.\nИ.о. директора\nДепартамента государственной\nполитики и регулирования\nв сфере охраны\nокружающей среды\nВ.Р.Венчикова\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nрассылка\nО регистрации установок очистки газа (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}