{
    "document_title": "\n \t\t\t \n\t\t\t \tОб определении Порядка регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов \n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об определении Порядка регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов\nОб определении Порядка регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов\nПриказ Росстандарта от 30.04.2021 N 651\nСтраница\nМинистерство промышленности и торговли Российской Федерации\nФЕДЕРАЛЬНОЕ АГЕНТСТВО ПО ТЕХНИЧЕСКОМУ РЕГУЛИРОВАНИЮ И МЕТРОЛОГИИ\nПРИКАЗ\nот 30 апреля 2021 года N 651\nОб определении\nПорядка регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов\nВ соответствии с\nпунктом 24_1 статьи 9 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2015, N 27, ст.3953; 2021, N 1, ст.62),\nпунктом 1 Положения о Федеральном агентстве по техническому регулированию и метрологии\n, утвержденного\nпостановлением Правительства Российской Федерации от 17 июня 2004 г. N 294 \"О Федеральном агентстве по техническому регулированию и метрологии\"\n(Собрание законодательства Российской Федерации, 2004, N 25, ст.2575; 2016, N 21, ст.3005)\nприказываю:\nОпределить Порядок регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов согласно\nприложению к настоящему приказу\n.\nРуководитель\nА.П.Шалаев\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n2 июля 2021 года,\nрегистрационный N 64088\nПриложение\nк приказу Федерального агентства\nпо техническому регулированию\nи метрологии\nот 30 апреля 2021 года N 651\nПорядок регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов\n1. Настоящий Порядок регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов (далее - Порядок) определяет правила проведения регистрации стандартов организаций, в том числе технических условий (далее - СТО/ТУ), в Федеральном информационном фонде стандартов (далее - Фонд).\n2. Регистрация СТО/ТУ в Фонде осуществляется на добровольной основе по инициативе утвердившей их организации (далее - организация).\n3. На регистрацию в Фонде могут быть направлены СТО/ТУ, прошедшие экспертизу в техническом комитете по стандартизации или проектном техническом комитете по стандартизации, к области деятельности которого относится объект стандартизации СТО/ТУ (далее - технический комитет).\nЭкспертиза СТО/ТУ или проекта СТО/ТУ осуществляется в соответствии с\nПорядком проведения экспертизы проектов стандартов организаций, а также проектов технических условий, представляемых разработчиком в соответствующие технические комитеты по стандартизации или проектные технические комитеты по стандартизации\n, утвержденным\nприказом Министерства промышленности и торговли Российской Федерации от 6 июля 2017 г. N 2171\n(зарегистрирован Министерством юстиции Российской Федерации 3 августа 2017 г., регистрационный номер 47658), а также на соответствие принципам стандартизации, установленным\nпунктом 9 статьи 4 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2015, N 27, ст.3953; 2021, N 1, ст.62).\n4. Для регистрации СТО/ТУ в Фонде организация направляет подведомственной Федеральному агентству по техническому регулированию и метрологии (далее - Федеральное агентство) организации, определенной в соответствии с\nпунктом 5 Положения о порядке формирования и ведения Федерального информационного фонда стандартов и правилах пользования им\n, утвержденного\nпостановлением Правительства Российской Федерации от 28 июня 2016 г. N 589 \"О Федеральном информационном фонде стандартов\"\n(Собрание законодательства Российской Федерации, 2016, N 27, ст.4489) (далее - оператор Фонда), заявку с приложением копий следующих документов:\nСТО/ТУ;\nэкспертное заключение технического комитета на СТО/ТУ;\nдокумент об утверждении СТО/ТУ организацией (при наличии);\nпояснительная записка, содержащая сведения о разработчике, правообладателе, области применения, объекте стандартизации, кодах\nОбщероссийского классификатора стандартов ОК (МК (ИСО/ИНФКО МКС 001-96) 001-2000\nи\nОбщероссийского классификатора продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008)\n, дате утверждения СТО/ТУ;\nинформацию об использовании в СТО/ТУ объектов патентного права;\nподписанное соглашение об опубликовании и условиях распространения СТО/ТУ.\n5. Оператор Фонда в течение 15 календарных дней со дня поступления заявки обеспечивает:\nпроверку соответствия комплекта документов требованиям\nпункта 4 настоящего Порядка\n;\nпроверку соблюдения международных договоров и соглашений в случае разработки СТО/ТУ на основе международных стандартов, региональных стандартов и стандартов иностранных государств.\n6. При положительных результатах проверки по\nпункту 5 настоящего Порядка\n, оператор Фонда в течение 7 календарных дней направляет в Федеральное агентство мотивированное предложение о регистрации СТО/ТУ в Фонде.\nПри отрицательных результатах проверки по\nпункту 5 настоящего Порядка\nоператор Фонда отклоняет заявку, извещает организацию о причинах, послуживших основанием для отклонения заявки, и возвращает представленные документы организации.\nОрганизация после устранения причин, послуживших основанием для отклонения заявки и возвращения документов, вправе повторно их представить в соответствии с\nпунктом 4 настоящего Порядка\n.\n7. Федеральное агентство в течение 7 календарных дней после получения мотивированного предложения принимает решение о регистрации СТО/ТУ в Фонде или отказывает в регистрации при невыполнении требований, установленных настоящим Порядком, и извещает о принятом решении оператора Фонда.\n8. В течение 7 календарных дней после получения от Федерального агентства извещения о регистрации оператор Фонда регистрирует СТО/ТУ и направляет организации уведомление о регистрации СТО/ТУ или извещает организацию о причинах, послуживших основанием отказа в регистрации.\n9. СТО/ТУ регистрируются в Фонде на срок не более пяти лет. Организация вправе направить СТО/ТУ на регистрацию в Фонде на новый срок в соответствии с настоящим Порядком.\n10. В случае регистрации СТО/ТУ в Фонде действительным (актуальным) является СТО/ТУ, зарегистрированный в Фонде.\n11. Регистрация изменения СТО/ТУ в Фонде осуществляется в соответствии с\nпунктом 4 настоящего Порядка\n.\nВ случае отмены действия зарегистрированных в Фонде СТО/ТУ организация обязана известить об этом оператора Фонда.\n12. В случае изменения данных об организации, указанных заявке в соответствии с\nпунктом 4\n, организация обязана известить об этом оператора Фонда.\n13. Федеральное агентство имеет право исключить из Фонда СТО/ТУ в случае поступления от организации обращения об исключении СТО/ТУ из Фонда или отмене СТО/ТУ, а также в случае выявленных несоответствия СТО/ТУ требованиям, соответствие которым было оценено при проведении экспертизы технического комитета, или положениям международных договоров и соглашений в случае разработки СТО/ТУ на основе международных стандартов, региональных стандартов и стандартов иностранных государств.\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 02.07.2021,\nN 0001202107020110\nОб определении Порядка регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов  (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}