{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Методики разработки нормативов допустимых сбросов загрязняющих веществ в водные объекты для водопользователей (с изменениями на 18 мая 2022 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Методики разработки нормативов допустимых сбросов загрязняющих веществ в водные объекты для водопользователей (с изменениями на 18 мая 2022 года)\nОб утверждении Методики разработки нормативов допустимых сбросов загрязняющих веществ в водные объекты для водопользователей (с изменениями на 18 мая 2022 года)\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 29.12.2020 N 1118\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 29 декабря 2020 года N 1118\nОб утверждении\nМетодики разработки нормативов допустимых сбросов загрязняющих веществ в водные объекты для водопользователей\n(с изменениями на 18 мая 2022 года)\nДокумент с изменениями, внесенными:\nприказом Минприроды России от 17 мая 2021 года N 333\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.06.2021, N 0001202106010036) (вступил в силу с 1 сентября 2021 года и действует по 31 августа 2022 года);\nприказом Минприроды России от 18 мая 2022 года N 343\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.06.2022, N 0001202206010054) (вступил в силу с 1 сентября 2022 года и действует по 31 августа 2024 года).\nВ соответствии с\nпунктом 6 статьи 22 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220),\nчастью 3 статьи 35 Водного кодекса Российской Федерации\n(Собрание законодательства Российской Федерации, 2006, N 23, ст.2381) и\nподпунктом 5.2.37 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219\n(Собрание законодательства Российской Федерации, 2015, N 47, ст.6586)\nприказываю:\n1. Утвердить\nМетодику разработки нормативов допустимых сбросов загрязняющих веществ в водные объекты для водопользователей\n.\n2. Настоящий приказ вступает в силу с 1 января 2021 г. действует по 31 августа 2024 г.\n(Пункт в редакции, введенной в действие с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года; в редакции, введенной в действие с 1 сентября 2022 года\nприказом Минприроды России от 18 мая 2022 года N 343\n, действует по 31 августа 2024 года. - См.\nпредыдущую редакцию\n)\nМинистр\nА.А.Козлов\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n30 декабря 2020 года,\nрегистрационный N 61973\nУТВЕРЖДЕНА\nприказом Минприроды России\nот 29 декабря 2020 года N 1118\nМетодика разработки нормативов допустимых сбросов загрязняющих веществ в водные объекты для водопользователей\n(с изменениями на 18 мая 2022 года)\nI. Назначение и область применения\n1. Сферой применения настоящей методики является разработка нормативов сбросов загрязняющих веществ, за исключением радиоактивных веществ, в водные объекты (далее - НДС).\nРазработка НДС осуществляется в соответствии с законодательством в области охраны окружающей среды, водным законодательством в отношении загрязняющих веществ, характеризующих применяемые технологии и особенности производственного (технологического) процесса на объекте организации-водопользователя и объектах его абонентов (при наличии).\n(Абзац в редакции, введенной в действие с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года. - См.\nпредыдущую редакцию\n)\nРазработка НДС в отношении загрязняющих веществ, не характеризующих применяемые технологии и особенности производственного (технологического) процесса на объекте организации-водопользователя, не осуществляется.\n2. Величины НДС определяются расчетным путем исходя из нормативов качества воды водного объекта, определяемых в порядке, установленном\nпостановлением Правительства Российской Федерации от 13 февраля 2019 г. N 149 \"О разработке, установлении и пересмотре нормативов качества окружающей среды для химических и физических показателей состояния окружающей среды, а также об утверждении нормативных документов в области охраны окружающей среды, устанавливающих технологические показатели наилучших доступных технологий\"\n(Собрание законодательства Российской Федерации, 2019, N 8, ст.778) (далее - постановление N 149), с учетом фонового состояния водного объекта по загрязняющим веществам, характеризующим применяемые технологии и особенности производственного (технологического) процесса на объекте организации-водопользователя.\n3. В случаях если условные фоновые концентрации химических веществ в водах поверхностных водных объектов, сформировавшиеся под влиянием природных факторов и характерные для конкретного речного бассейна или его части, водного объекта или его части, превышают значения гигиенических или рыбохозяйственных нормативов, то НДС разрабатываются с учетом\nпункта 15 Положения о разработке, установлении и пересмотре нормативов качества окружающей среды для химических и физических показателей состояния окружающей среды\n, утвержденного\nпостановлением N 149\n(далее -\nПоложение\n, утвержденное\nпостановлением N 149\n).\n4. При сбросе сточных вод в водные объекты, используемые для целей питьевого, хозяйственно-бытового водоснабжения, а также для рекреационных целей, гигиенические нормативы химических веществ и микроорганизмов должны соблюдаться в максимально загрязненной струе контрольного пункта (створа) на расстоянии (на водотоках - ниже по течению; на водоемах и морях - на акватории в радиусе) не далее 500 метров от места сброса сточных вод.\nОпределение контрольного пункта (створа) осуществляется в поперечном сечении водного потока в максимально загрязненной струе с массой воды с наиболее высоким содержанием вредных веществ, занимающую определенную часть поперечного сечения водного потока, в которой контролируется качество воды, в соответствии с требованиями к размещению пунктов контроля за составом сточных вод и качеством воды водных объектов, установленными\nСанПиН 2.1.3684-21 \"Санитарно-эпидемиологические требования к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий\"\n, утвержденные\nпостановлением Главного государственного санитарного врача Российской Федерации от 28 января 2021 г. N 3\n(зарегистрировано Минюстом России 29.01.2021, регистрационный N 62297), и рассчитывается в соответствии с\nформулой (23.4)\nнастоящей Методики с учетом принятия значения показателя разбавления\nравным 0,9.\n(Абзац в редакции, введенной в действие с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года. - См.\nпредыдущую редакцию\n)\n5. При сбросе сточных вод в водные объекты рыбохозяйственного значения нормативы качества вод или их природные состав и свойства должны соблюдаться в максимально загрязненной струе контрольного створа на расстоянии (на водотоках - ниже по течению; на водоемах и морях - на акватории в радиусе) не далее 500 метров от места сброса сточных вод.\nОпределение контрольного пункта (створа) осуществляется в поперечном сечении водного потока в максимально загрязненной струе с массой воды с наиболее высоким содержанием вредных веществ, занимающей определенную часть поперечного сечения водного потока, в которой контролируется качество воды и рассчитывается в соответствии с\nформулой (23.4)\nнастоящей Методики с учетом принятия значения показателя разбавления\nравным 0,9.\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\n6. В случае одновременного использования водного объекта рыбохозяйственного значения или его части для целей хозяйственно-питьевого и культурно-бытового водоснабжения и (или) в других целях для разработки НДС норматив качества определяется в соответствии с\nпунктом 14 Положения\n, утвержденного\nпостановлением N 149\n.\nПри разработке нормативов допустимых сбросов загрязняющих веществ в водные объекты или их части, используемые для целей хозяйственно-питьевого и культурно-бытового водоснабжения и в других целях, за исключением водных объектов рыбохозяйственного значения, применяются гигиенические нормативы.\nОпределение форм вещества (растворимая или валовая) в воде водных объектов и сточных водах осуществляется в соответствии с принятым для расчета НДС нормативами качества воды водных объектов, в том числе нормативами предельно допустимых концентраций веществ.\n7. Пункт утратил силу с 1 сентября 2021 года -\nприказ Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года. - См.\nпредыдущую редакцию\n.\n8. Если фоновая концентрация химического вещества в воде водного объекта и (или) микробиологические показатели, связанные с применяемыми технологиями и особенностями производственного (технологического) процесса на объекте организации-водопользователя, не позволяют обеспечить норматив качества воды в контрольном пункте (створе), за исключением ситуаций, указанных в\nпунктах 3\n,\n9 настоящей методики\n, НДС по этим показателям разрабатываются исходя из соблюдения в сточных водах нормативов качества воды водного объекта.\n(Абзац в редакции, введенной в действие с 1 сентября 2022 года\nприказом Минприроды России от 18 мая 2022 года N 343\n, действует по 31 августа 2024 года. - См.\nпредыдущую редакцию\n)\nЕсли при расчете величины НДС отсутствует достоверная информация о качестве воды водного объекта в фоновом створе, и невозможно провести расчет фоновых концентраций химических веществ в установленном порядке на момент расчета НДС, до установления фоновых концентраций (на срок не более 24 месяцев) в сточных водах, НДС по таким загрязняющим веществам разрабатываются исходя из соблюдения в сточных водах нормативов качества воды водного объекта.\n9. При сбросе теплообменных вод (использованных в охлаждающих системах для охлаждения технологического продукта без соприкосновения с ними и не содержащих загрязняющих веществ, характеризующих применяемые технологии и особенности производственного (технологического) процесса на объекте организации-водопользователя) тепловых электростанций, атомных электростанций и других подобных объектов НДС разрабатываются на уровне фоновых концентраций веществ в створе водозабора, определяемых в соответствии с Порядком проведения расчета условных фоновых концентраций химических веществ в воде водных объектов - при условии осуществления водопользования одним водным объектом для забора воды и сброса сточных вод; а в иных случаях - на уровне наиболее низких фоновых концентраций веществ из числа определенных для водного объекта, из которого осуществляется забор воды (в створе водозабора), и водного объекта - приемника сточных вод (вне зоны влияния рассматриваемого сброса сточных вод).\n10. Исходная информация для разработки проекта НДС запрашивается водопользователем:\nа) в управлениях по гидрометеорологии и мониторингу окружающей среды Федеральной службы по гидрометеорологии и мониторингу окружающей среды или в организациях, имеющих лицензию на осуществление деятельности в области гидрометеорологии и смежных с ней областях (в части получения информации о количественных и качественных характеристиках водного объекта - приемника сточных вод, в том числе данные о величинах условных фоновых концентраций загрязняющего вещества в воде водного объекта, а также гидрометеорологическая информация);\nб) в территориальных органах Федерального агентства по рыболовству (в части получения информации о рыбохозяйственном значении и категории водного объекта - приемника сточных вод);\nв) в Минприроды России (в части получения информации о нормативах качества, установленных на уровне значений (в интервале допустимого отклонения от значений) показателей природных фоновых концентраций химических веществ в водном объекте - приемнике сточных вод или его части (при наличии) - в случае, если водный объект - приемник сточных вод или его часть не является водным объектом рыбохозяйственного значения.\nИнформация об утвержденных в соответствии с\nпунктом 1 постановления Правительства Российской Федерации от 30.12.2006 N 881 \"О порядке утверждения нормативов допустимого воздействия на водные объекты\"\n(Собрание законодательства Российской Федерации, 2007, N 4, ст.514) нормативах допустимого воздействия на водные объекты размещается на официальном сайте Федерального агентства водных ресурсов в информационно-коммуникационной сети \"Интернет\".\n11. Величины НДС разрабатываются и утверждаются для действующих и проектируемых организаций-водопользователей. Разработка величин НДС осуществляется как организацией-водопользователем, так и по его поручению проектной или научно-исследовательской организацией. Если фактический сброс действующей организации-водопользователя меньше расчетного НДС, но выше или равен нормативу качества воды водного объекта, то НДС принимается на уровне 1,3-кратного значения фактического сброса. Если фактический сброс действующей организации-водопользователя меньше расчетного НДС и меньше норматива качества воды водного объекта, то НДС разрабатываются исходя из соблюдения в сточных водах нормативов качества воды водного объекта.\n(Абзац в редакции, введенной в действие с 1 сентября 2022 года\nприказом Минприроды России от 18 мая 2022 года N 343\n, действует по 31 августа 2024 года. - См.\nпредыдущую редакцию\n)\nФактическое содержание загрязняющих веществ в сточных водах определяется как максимальное значение концентрации за последний календарный год безаварийной работы предприятия из 5-ти предыдущих лет работы в случаях, предусмотренных\nчастью 1.1 статьи 11 Федерального закона от 21 июля 2014 г. N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\"\nи отдельные законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2014, N 30, ст.4220; 2019, N 30, ст.4097) (далее - Федеральный закон N 219-ФЗ), или из 7-ми предыдущих лет работы в случае предоставления расчета НДС в заявке на получение комплексного экологического разрешения либо декларации о воздействии на окружающую среду. НДС не подлежат пересмотру в течение срока, на который выдается комплексное экологическое разрешение, в заявке на получение которого они содержались, или на который предоставляется декларация о воздействии на окружающую среду, приложением к которой они являлись, а также срока, на который они утверждены в случаях, предусмотренных\nчастью 1.1 статьи 11 Федерального закона N 219-ФЗ\n, за исключением наступления обстоятельств для расчета новых НДС, указанных в\nпункте 13 настоящей Методики\n.\nВ качестве фактического сброса для объектов централизованных систем водоотведения поселений или городских округов применяется максимальное значение концентраций, определенное в результате инвентаризации сбросов загрязняющих веществ в окружающую среду, проводимой в соответствии с\nПравилами проведения инвентаризации сбросов загрязняющих веществ в окружающую среду\n, утвержденными\nпостановлением Правительства Российской Федерации от 13 июля 2019 г. N 891\n(Собрание законодательства Российской Федерации, 2019, N 30, ст.4299) (далее - Правила N 891).\nВ соответствии с\nпунктом 4 Правил N 891\n, в случае если фактический сброс сточных вод в водный объект объектами централизованных систем водоотведения не осуществляется (в том числе при проектировании или строительстве объектов централизованных систем водоотведения) либо осуществлялся менее чем в течение 12 календарных месяцев подряд, то для целей определения перечня загрязняющих веществ, содержание которых в сточных водах организации превышает предельно допустимые концентрации, на основании которого разрабатываются нормативы допустимых сбросов для объектов организации, в него могут быть включены все загрязняющие вещества по перечню согласно\nприложению N 1 к Правилам N 891\n, а также загрязняющие вещества, указанные в\nпункте 7 Правил N 891\n.\nВеличины НДС проектируемых и строящихся (реконструируемых) организаций-водопользователей определяются в составе проектов строительства (реконструкции) этих организаций. Если проектное значение сброса строящейся (реконструируемой) организации-водопользователя меньше расчетного НДС, то в качестве НДС принимается проектное значение сброса.\n12. При разработке НДС перерасчет массы вещества, сбрасываемого в час (г/час), на массу вещества, сбрасываемого в месяц (т/мес), производится умножением допустимых концентраций вещества на объем сточных вод за соответствующий период (\nприложение 1 к настоящей Методике\n).\n13. Срок актуальности расчетов НДС не превышает 7 лет с момента получения комплексного экологического разрешения, в заявке на получение которого они содержались (за исключением случаев, предусмотренных\nпунктом 13 статьи 31.1 Федерального закона от 10.01.2022* N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220), или данный срок исчисляется с момента предоставления декларации о воздействии на окружающую среду, приложением к которой они являлись, или с момента расчета нормативов допустимых сбросов (для объектов III категории). В случаях, предусмотренных\nчастью 1.1 статьи 11 Федерального закона N 219-ФЗ\n, НДС утверждаются на 5 лет в соответствии с\nпунктом 1 постановления Правительства Российской Федерации от 23.07.2007 N 469 \"О порядке утверждения нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей\"\n(Собрание законодательства Российской Федерации, 2007, N 31, ст.4088; 2011, N 9, ст.1246) (далее - постановление N 469).\n(Абзац в редакции, введенной в действие с 1 сентября 2022 года\nприказом Минприроды России от 18 мая 2022 года N 343\n, действует по 31 августа 2024 года. - См.\nпредыдущую редакцию\n)\n________________\n* Вероятно, ошибка оригинала. Следует читать \"от 10.01.2002\". - Примечание изготовителя базы данных.\nРасчет новых НДС или разработка и утверждение новых НДС в установленном\nпостановлением N 469\nпорядке до истечения сроков, указанных в\nпункте 13 настоящей Методики\n, осуществляется в следующих случаях:\nа) при изменении на 30 и более процентов годового объема сточных вод;\nб) при изменении перечня сбрасываемых загрязняющих веществ (для объектов централизованных систем водоотведения поселений или городских округов - по результатам инвентаризации сбросов загрязняющих веществ в окружающую среду, проведенной в соответствии с\nПравилами N 891\n);\nв) при изменении технологии производства, методов очистки сточных вод;\nг) получении впервые сведений о величинах условных фоновых концентраций или обновлении таких сведений;\nд) утверждении в соответствии с\nпунктом 1 постановления Правительства Российской Федерации от 28.06.2008 N 484 \"О порядке разработки и утверждения нормативов качества воды водных объектов рыбохозяйственного значения, в том числе нормативов предельно допустимых концентраций вредных веществ в водах водных объектов рыбохозяйственного значения\"\n(Собрание законодательства Российской Федерации, 2008, N 27, ст.3286; 2012, N 44, ст.6026) региональных нормативов предельно допустимых концентраций вредных веществ в водах водного объекта рыбохозяйственного значения;\nе) получения впервые информации о количественных и качественных характеристиках водного объекта - приемника сточных вод, а также гидрометеорологической информации или обновлении таких сведений;\nж) обнаружении ошибок или недостоверной информации в расчетах НДС.\nПри наступлении указанных обстоятельств расчеты НДС, комплексные экологические разрешения, содержащие такие расчеты НДС, декларация о воздействии на окружающую среду, содержащая такие расчеты НДС, признаются действующими до момента расчета новых НДС в соответствии с указанными обстоятельствами и пересмотра комплексного экологического разрешения, в заявке на получение которого содержатся расчеты новых НДС, или предоставления декларации о воздействии на окружающую среду, приложением к которой являются расчеты новых НДС в пределах сроков, на которые выдано комплексное экологическое разрешение или предоставлена декларация о воздействии на окружающую среду, соответственно, но не более 6 месяцев. В случаях, предусмотренных\nчастью 1.1 статьи 11 Федерального закона N 219-ФЗ\n, а также в случаях, когда НДС были утверждены до 1 января 2019 г., утвержденные в порядке, установленном\nпостановлением N 469\n, НДС признаются действующими до момента получения разрешения на сбросы веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты (далее - разрешения на сбросы) на основании утверждённых расчетов новых НДС в пределах срока действия, указанного в ранее выданном разрешении на сброс, но не более 6-х месяцев\n14. Расчет НДС должен содержать (за исключением случаев, предусмотренных\nпунктом 15 настоящей Методики\n):\nа) ситуационный план (карту-схему) местности с привязкой к территории организации, эксплуатирующей водосбросные сооружения, к водному объекту, используемому для сброса сточных вод с указанием сведений (географических координат и расстояния в километрах от устья (для водотоков) о местонахождении каждого выпуска сточных вод;\nб) план территории организации, эксплуатирующей водосбросные сооружения, с наложением сетей водоснабжения, водоотведения и ливневой канализации с указанием мест размещения очистных сооружений;\nв) данные о технологических процессах, в результате которых образуются сточные воды;\nг) данные о составе очистных сооружений, эффективности очистки;\nд) данные о соответствии работы очистных сооружений проектным характеристикам;\nе) водохозяйственный баланс водопользования;\nж) гидрологическую характеристику водного объекта на участке существующего или проектируемого выпуска сточных вод, в том числе данные о величинах условных фоновых концентраций по информации, полученной в соответствии с\nпунктом 10 настоящей Методики\n(при наличии);\nз) данные о качестве воды в контрольном створе водного объекта, после сброса сточных вод, за последний календарный год, представленные в виде протоколов исследований воды водного объекта и актов отбора проб воды, выполненных аккредитованными в соответствии с законодательством об обеспечении единства измерений испытательными лабораториями;\nи) данные о значениях нормативов качества, установленных на уровне значений (в интервале допустимого отклонения от значений) показателей природных фоновых концентраций химических веществ в этом речном бассейне или его части, водном объекте или его части (при наличии) по нормируемым веществам, по информации полученной в соответствии с\nпунктом 10 настоящей Методики\n(в случае установления таких нормативов);\nк) данные о расходе, в том числе суточном, сточных вод отдельно по каждому выпуску сточных вод с характеристикой типа выпуска сточных вод;\nл) перечень нормируемых веществ и показателей состава и свойств сточных вод;\nм) данные об использованных методах химического анализа и их чувствительности при определении концентраций загрязняющих веществ и показателей состава и свойств сточных вод;\nн) протоколы исследований сточных вод, выполненных аккредитованными в соответствии с законодательством об обеспечении единства измерений испытательными лабораториями за последний календарный год по всем нормируемым веществам;\nо) расчет НДС в соответствии с настоящей Методикой;\nп) результаты расчета НДС, оформленные в соответствии с\nприложением 1 к настоящей Методике\n;\nр) данные о фактическом сбросе загрязняющих веществ (веществ и микроорганизмов для случаев, предусмотренных\nчастью 1.1 статьи 11 Федерального закона N 219-ФЗ\n) отдельно по каждому выпуску за предыдущие 7 лет (отдельно за каждый из семи лет) - в случае предоставления расчета НДС в заявке на получение комплексного экологического разрешения либо декларации о воздействии на окружающую среду или за предыдущие 5 лет (отдельно за каждый из пяти лет) в случаях, предусмотренных\nчастью 1.1 статьи 11 Федерального закона N 219-ФЗ\n, заполненные в соответствии с\nприложением 2 к настоящей Методике\n.\nФактический сброс загрязняющих веществ в г/ч, т/мес определяется в соответствии с нормативными документами по отбору проб для анализа сточных вод и учету их качества.\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\nДанные об использованных методах химического анализа и их чувствительности при определении концентраций загрязняющих веществ и показателей состава и свойств сточных вод представляются с приложением протоколов количественных химических анализов проб сточных вод за последний календарный год по всем нормируемым веществам.\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\n15. На период осуществления строительных работ, реконструкции объектов капитального строительства при наличии сбросов сточных вод в водные объекты, расчет НДС должен содержать;\nа) ситуационный план (карту-схему) местности с привязкой к территории организации, эксплуатирующей водосбросные сооружения, к водному объекту, используемому для сброса сточных вод, с указанием сведений (географических координат и расстояния в километрах от устья (для водотоков) о местонахождении каждого выпуска сточных вод;\nб) данные о технологических процессах, в результате которых образуются сточные, в том числе дренажные, воды;\nв) данные о составе очистных сооружений, эффективности очистки;\nг) гидрологическую характеристику водного объекта на участке существующего или проектируемого выпуска сточных вод, в том числе данные о величинах условных фоновых концентраций, по информации, полученной в соответствии с\nпунктом 10 настоящей Методики\n;\nд) данные о качестве воды в контрольном створе водного объекта, после сброса сточных вод, за последний календарный год, представленные в виде протоколов исследований воды водного объекта и актов отбора проб воды, выполненных аккредитованными в соответствии с законодательством об обеспечении единства измерений испытательными лабораториями за исключением случаев строительства новых объектов в указанные сроки;\nе) данные о значениях нормативов качества воды водных объектов, установленных в соответствии с\nпунктом 10 настоящей Методики\n(в случае установления таких нормативов);\nж) данные о расходе, в том числе суточном, сточных вод отдельно по каждому выпуску сточных, вод с характеристикой типа выпуска сточных вод;\nз) перечень нормируемых показателей состава и свойств сточных вод;\nи) данные об использованных методах химического анализа и их чувствительности при определении концентраций загрязняющих веществ и показателей состава и свойств сточных вод;\nк) протоколы исследований сточных вод, выполненных аккредитованными в соответствии с законодательством об обеспечении единства измерений лабораториями за последний календарный год по всем нормируемым веществам;\nл) расчет НДС в соответствии с настоящей Методикой;\nм) результаты расчета НДС, оформленные в соответствии\nприложением 1 к настоящей Методике\n.\n16. Критерии эффективности обеззараживания сточных вод, отводимых в водные объекты, и допустимые изменения состава воды в водоемах и водотоках после выпуска в них очищенных сточных вод определяются в соответствии с\n\"МУ 2.1.5.800-99. 2.1.5. Водоотведение населенных мест, санитарная охрана водоемов. Организация Госсанэпиднадзора за обеззараживанием сточных вод. Методические указания\"\n, утвержденными Минздравом России 27.12.1999 (М.: Федеральный центр Госсанэпиднадзора Минздрава России, 2000).\n17. Перечень нормируемых веществ включает в себя вещества, предусмотренные\nперечнем загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды\n, утвержденный\nраспоряжением Правительства Российской Федерации от 8 июля 2015 г. N 1316-р\n(Собрание законодательства Российской Федерации, 2015, N 29, ст.4524; 2019, N 20, ст.2472), и формируется на основе исходной информации об использовании веществ на конкретном предприятии и анализе данных о качестве исходной и сточных вод.\nПри сбросе в поверхностные водные объекты карьерных, шахтно-рудничных и иных вод, забранных (образующихся при осуществлении технологического процесса) из подземных водных объектов, при формировании перечня нормируемых веществ учитывается качество указанных вод.\nПри сбросе со сточными водами смесей постоянного состава, в перечень нормируемых веществ включаются все вещества, входящие в состав смеси постоянного состава.\nПеречень нормируемых веществ организаций, осуществляющих водоотведение, должен включать вещества, принимаемые со сточными водами от абонентов. Перечень нормируемых веществ организаций, эксплуатирующих объекты централизованных систем водоотведения поселений или городских округов, для целей подачи заявки на получение комплексного экологического разрешения либо представления декларации о воздействии на окружающую среду определяется на основании результатов инвентаризации сбросов загрязняющих веществ в окружающую среду, проводимой в соответствии с\nПравилами N 891\n. Для объектов, оказывающих умеренное негативное воздействие на окружающую среду (объектов II категории), являющихся централизованными системами водоотведения поселений или городских округов, в такой перечень дополнительно включаются технологически нормируемые вещества.\n(Абзац в редакции, введенной в действие с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года. - См.\nпредыдущую редакцию\n)\nII. Расчет нормативов допустимых сбросов\n18. Пункт утратил силу с 1 сентября 2022 года -\nприказ Минприроды России от 18 мая 2022 года N 343\n, действует по 31 августа 2024 года. - См.\nпредыдущую редакцию\n.\n19. Пункт утратил силу с 1 сентября 2022 года -\nприказ Минприроды России от 18 мая 2022 года N 343\n, действует по 31 августа 2024 года. - См.\nпредыдущую редакцию\n.\n20. Пункт утратил силу с 1 сентября 2022 года -\nприказ Минприроды России от 18 мая 2022 года N 343\n, действует по 31 августа 2024 года. - См.\nпредыдущую редакцию\n.\nIII. Расчет величин НДС для отдельных выпусков сточных вод в водотоки\n21. Величины НДС определяются для всех категорий водопользователей как произведение максимального часового расхода сточных вод на допустимую концентрацию загрязняющего вещества. При расчете условий сброса сточных вод сначала определяется значение допустимой концентрации загрязняющего вещества, обеспечивающее нормативное качество воды в контрольных створах с учетом требований настоящей Методики, а затем определяется НДС согласно формуле:\n(2),\nгде: q - максимальный часовой расход сточных вод, м\n/ч;\nСндс - допустимая концентрация загрязняющего вещества, г/м\n.\nРасчет массы вещества, сбрасываемого в месяц (т/мес), производится умножением допустимых концентраций вещества (мг/дм\n) на объем сточных вод за конкретный месяц (тыс.м\n).\nМасса сбрасываемого вещества, соответствующая НДС, должна соотноситься с расходом сточной воды. Если условная фоновая концентрация загрязняющего вещества в водном объекте превышает предельно допустимые концентрации, то Сндс определяется в соответствии с\nпунктом 8 настоящей Методики\n. В противном случае для определения Сндс в зависимости от типа водного объекта используются расчетные формулы, приведенные в\nразделе III \"Расчет величин НДС для отдельных выпусков сточных вод в водотоки\" настоящей Методики\n.\n(Абзац в редакции, введенной в действие с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года. - См.\nпредыдущую редакцию\n)\nУсловная фоновая концентрация химического вещества рассчитывается в конкретном створе водного объекта, расположенном выше одного или нескольких источников сброса этого вещества для конкретного места водного объекта вне зоны влияния рассматриваемого сброса сточных вод. Для водотока таким местом является фоновый створ выше рассматриваемого выпуска сброса сточных вод, для водоема, в том числе болота, - фоновая вертикаль, где отсутствует влияние интересуемого выпуска сточных вод. Рассчитанные условные фоновые концентрации являются количественной характеристикой содержания химических веществ в фоновом створе или фоновой вертикали при наиболее неблагоприятных ситуациях, обусловленных как естественными условиями формирования химического состава и свойств воды, так и влиянием источников загрязнения, расположенных выше (вне зоны влияния) рассматриваемого выпуска сточных вод.\nСтвор, задаваемый для определения условной фоновой концентрации веществ, определяется в соответствии с действующими методическими документами по проведению расчетов условных фоновых концентраций химических веществ.\n22. Основная расчетная формула для определения\nбез учета неконсервативности вещества:\n,                                                                                  (3),\nгде:\n- предельно допустимая концентрация загрязняющего вещества (ПДК) в воде водотока, г/м\n;\n- условная фоновая концентрация загрязняющего вещества в водотоке (г/м\n) выше выпуска сточных вод, определяемая в соответствии с действующими методическими документами по проведению расчетов условных фоновых концентраций химических веществ;\nn - кратность общего разбавления сточных вод в водотоке, равная произведению кратности начального разбавления\nна кратность основного разбавления\n(основное разбавление, возникающее при перемещении воды от места выпуска к расчетному створу) и определяемая по следующей формуле:\n(4).\nОпределение норматива допустимого сброса по концентрации взвешенных веществ производится следующим образом:\nа) для водных объектов рыбохозяйственного значения: при сбросе сточных вод в водные объекты содержание взвешенных веществ в контрольном створе не должно увеличиваться по сравнению с условной фоновой концентрацией более чем на 0,25 мг/дм\n(для высшей и первой категории водных объектов рыбохозяйственного значения, устанавливаемой в соответствии с\nПоложением об отнесении водного объекта или части водного объекта к водным объектам рыбохозяйственного значения и определении категорий водных объектов рыбохозяйственного значения\n, утвержденным\nпостановлением Правительства Российской Федерации от 28.02.2019 N 206\n(Собрание законодательства Российской Федерации, 2019, N 10, ст.973) (далее - Положение N 206) и более чем на 0,75 мг/дм\n(для второй категории водных объектов рыбохозяйственного значения, устанавливаемой в соответствии с\nПоложением N 206\n;\nб) для водных объектов, используемых для целей питьевого и хозяйственно-бытового водоснабжения, а также в рекреационных целях: при сбросе сточных вод в водный объект содержание взвешенных веществ в контрольном створе не должно увеличиваться по сравнению с условной фоновой концентрацией более чем на 0,25 мг/дм\n(для водных объектов, используемых для целей питьевого и хозяйственно-бытового водоснабжения) и более чем на 0,75 мг/дм\n(для водных объектов, используемых в рекреационных целях и в границах населенных пунктов).\nДля водных объектов рыбохозяйственного значения температура воды не должна повышаться по сравнению с естественной температурой водного объекта более чем на 5°С, с общим повышением температуры не более чем до 20°С летом и 5°С зимой для водных объектов, где обитают холодолюбивые рыбы (лососевые и сиговые) и не более чем до 28°С летом и 8°С зимой в остальных случаях. В местах нерестилищ налима запрещается повышать температуру воды зимой более чем на 2°С.\n23. Кратность начального разбавления\nучитывается при выпуске сточных вод в водотоки в следующих случаях:\nа) для напорных сосредоточенных и рассеивающих выпусков в водоток при соотношении скоростей\n(скорость потока реки) и выпуска\n(скорость истечения сточных вод):\n(Абзац в редакции, введенной в действие с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года. - См.\nпредыдущую редакцию\n)\n(5);\nб) при абсолютных скоростях истечения струи из выпуска, большие 2 м/с*.\n________________\n* Текст документа соответствует оригиналу. - Примечание изготовителя базы данных.\nПри меньших скоростях расчет начального разбавления не производится.\nДля единичного напорного выпуска кратность начального разбавления рассчитывается по следующей формуле:\n(6),\n(Абзац в редакции, введенной в действие с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года. - См.\nпредыдущую редакцию\n)\nгде:\n- скорость на оси струи.\nКратность начального разбавления\nопределяется по следующей формуле:\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\n(6.1),\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года; в редакции, введенной в действие с 1 сентября 2022 года\nприказом Минприроды России от 18 мая 2022 года N 343\n, действует по 31 августа 2024 года. - См.\nпредыдущую редакцию\n)\nгде:\n(6.2).\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\nФормула (6.1)\nнастоящей Методики применяется при условии\n0,25 и\n2 м/с.\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\nСодержащийся в\nформуле (6.1)\nнастоящей Методики относительный диаметр\nнаходится из соотношения\n, в котором\n- диаметр загрязненной струи,\n- диаметр оголовка.\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n)\nЗначение\nвычисляется по следующей формуле:\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\n(6.3).\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\nВ\nформуле (6.3)\nнастоящей Методики величина\nопределяется по следующей формуле:\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\n(6.4),\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\nгде:\n- скорость на оси струи. Принимается\nм/с.\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\nРасчет отношения\nи\nпроизводится по номограммам рис.1-2.\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\nЕсли по номограмме определить величину\nневозможно, то ведется расчет величины относительного диаметра\nпо\nформуле (6.3)\nнастоящей Методики.\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\nЕсли струя, расширяясь, достигает граничных поверхностей, интенсивность разбавления снижается. Количественно это снижение учитывается путем введения в\nформулу (6.1)\nнастоящей Методики множителя\n. Множитель находится по номограмме рис.3.\n(Абзац дополнительно включен с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года)\nАбзац утратил силу с 1 сентября 2021 года -\nприказ Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года. - См.\nпредыдущую редакцию\n.\nДля рассеивающего напорного выпуска расчет осуществляется с учетом числа выпускных отверстий оголовка выпуска\nи скорости истечения сточных вод из них\n2,0 м/с и диаметр отверстия или оголовка рассеивающего выпуска определяется по следующей формуле:\n(7),\nгде:\nq\n- суммарный расход сточных вод, м\n/с.\nДля определения кратности начального разбавления определяется отношение\nи найденное значение\nd\nсравнивается с глубиной реки\nН\n. Если\nd\n<\nH\n, то по рис.2 находят кратность начального разбавления\n. Для случая стеснения струи (\nd\n>\nH\n) соответствующая ему кратность разбавления\nнаходится умножением найденного значения\nна поправочный коэффициент\n, который определяется из рис.3. Расстояние до пограничного сечения зоны начального разбавления определяется по формуле:\n(8).\nРасход смеси сточных вод и воды водотока в том же сечении находится по формуле:\n(9),\nгде: q - расход сточных вод на выходе из отверстий или оголовков рассеивающего выпуска, м\n/с.\nСредняя концентрация вещества в граничном сечении определяется по формуле:\n(10),\nгде:\n- концентрация загрязняющего вещества в сточных водах, г/м\n.\nМаксимальная концентрация в центре пятна примеси в этом сечении равна:\n(11).\nРис.1. Номограмма для определения диаметра струи в расчетном сечении\nРис.2. Номограмма для определения начального разбавления в потоке\nРис.3 Номограмма для определения поправочного коэффициента\n24. Кратность основного разбавления\nопределяется по формуле:\n(12),\nгде: Q - расчетный расход водотока, м\n/с;\n- коэффициент смешения, показывающий какая часть речного расхода смешивается со сточными водами в максимально загрязненной струе расчетного створа, определяемый по следующей формуле:\n(13),\nгде:\n- расстояние от выпуска до расчетного створа по фарватеру, м;\n- коэффициент, учитывающий гидравлические условия в реке, определяемый по формуле:\n(14),\n(Формула в редакции, введенной в действие с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года. - См.\nпредыдущую редакцию\n)\nгде:\n- коэффициент извилистости (отношение расстояния до контрольного створа по фарватеру к расстоянию по прямой);\n- коэффициент, зависящий от места выпуска сточных вод (при выпуске у берега\n=1, при выпуске в стрежень реки\n=1,5);\nD\n- коэффициент турбулентной диффузии, м\n/с. Для летнего времени:\n(15),\nгде:\n- ускорение свободного падения,\n=9,81 м/с;\n- средняя скорость течения реки, м/с;\nН\n- средняя глубина реки, м;\n- коэффициент шероховатости ложа реки, определяемый по справочным данным;\nС\n- коэффициент (м\n/с), определяемый по формуле (при\n5 м):\n(16),\nгде: R - гидравлический радиус потока, м (R\nH);\n(17).\nДля зимнего времени (периода ледостава):\n(18),\nгде:\n,\n,\n- приведенные значения гидравлического радиуса, коэффициента шероховатости русла реки и коэффициента, указанного в\nформуле (16) настоящей Методики\n;\n(19);\n(20),\nгде:\n- коэффициент шероховатости нижней поверхности льда определяемые по справочным данным;\n(21),\nгде:\n(22).\nДля повышения точности расчетов вместо средних значений\n,\n,\nи\nберут их значения в зоне непосредственного смешения сточной жидкости с речной водой.\nКратность основного разбавления\n, определяемого по\nформулам (12)-(22) настоящей Методики\n, применяется при соблюдении следующего неравенства:\n(23).\n25. Если не соблюдаются условия применимости метода, указанного в\nпункте 24 настоящей Методики\n, то расчет кратности разбавления осуществляется по\nформуле (23.1)\nнастоящей Методики и с использованием методов 1-3:\n(23.1),\nгде:\n- концентрация загрязняющего вещества в сточных водах, г/м\n;\n- максимальная концентрация загрязняющего вещества в поперечном сечении водотока, находящемся на контрольном расстоянии от створа выпуска сточных вод вниз по течению, г/м\n;\n- фоновая концентрация вещества в водотоке, г/м\n.\nМетод 1. В качестве характеристики концентрации загрязняющего вещества в заданном сечении принимается величина\n, (показатель разбавления) и определяется по следующей формуле:\n(23.2),\nгде:\n- концентрация в створе достаточного перемешивания, г/м\n.\nЕсли рассматриваются приведенные концентрации загрязняющего вещества, то есть величины\n;\n;\n, в указанном случае\nформула (23.2)\nнастоящей Методики преобразуется в следующую формулу:\n(23.3),\nгде:\n- максимальная приведенная концентрация загрязняющего вещества в поперечном сечении реки, находящемся на контрольном расстоянии от створа выпуска сточных вод вниз по течению, г/м\n;\n- приведенная концентрация в створе достаточного перемешивания, г/м\n;\n- приведенная концентрация загрязняющего вещества в сточных водах, г/м\n.\nПоказатель разбавления\nприменяется как при неизменности расхода воды реки, так и в тех случаях, когда на рассматриваемом участке происходит изменение расхода вдоль потока. Аналитическая зависимость между интенсивностью снижения показателя разбавления\nвдоль потока и его гидравлическими характеристиками рассчитывается по следующей формуле:\n.\n(23.4),\nгде:\n- расстояние, отсчитываемое вдоль потока от источника загрязнения до створа, на котором показатель разбавления принимает конкретное значение\n;\n- характеристическое число, вычисляемое по следующей формуле:\n(23.5).\nФормула (23.4)\nнастоящей Методики применяется при выборе контрольного створа предприятия для расчета расстояния от места выпуска сточных вод до створа наиболее полного (90%) перемешивания речной и сточной воды (контрольный створ), а также для расчета расстояния до створов с заданными значениями максимальных концентраций.\nПосле применения\nформулы (23.4)\nнастоящей Методики обратная кратность разбавления (\n) вычисляется по следующей формуле:\n.\n(23.6),\nгде:\n- коэффициент, зависящий от\n;\n- ускорение силы тяжести, м/с\n.\nФормула (23.6)\nнастоящей Методики применяется для определения максимальных концентраций на любых расстояниях\nот места выпуска сточных вод.\nПри 10\n60 параметр\n, при\n60 параметр\n. Произведение\nимеет размерность м/с\n.\n- коэффициент, характеризующий интенсивность турбулентного перемешивания в реках,\nм\n/с\n. При большем значении\nтурбулентное перемешивание оказывается менее интенсивным, при меньшем значении\nтурбулентное перемешивание оказывается более интенсивным.\nКоэффициент\nвычисляется по следующей формуле:\n(23.7).\nПараметр извилистости\nвычисляется по следующей формуле:\n(23.8),\nгде:\n- длина участка, измеренная по фарватеру;\n- длина этого же участка, измеренная по прямой.\nБезразмерная глубина\nвычисляется по следующей формуле:\n(23.9),\nгде:\n- средняя ширина русла реки на рассматриваемом участке, м.\nопределяется по\nформуле (23.6)\nнастоящей Методики.\nИные обозначения в\nформулах (23.1)-(23.9)\nнастоящей Методики представлены в разделах III \"Расчет величин НДС для отдельных выпусков сточных вод в водотоки\", IV \"Расчет НДС для отдельных выпусков в водоемы\" настоящей Методики.\nМетод 2. Для вычисления максимальной концентрации загрязняющих неконсервативных веществ в заданном створе при различных положениях выпуска сточных вод используется аналитическое решение уравнения турбулентной диффузии применительно к простейшему случаю.\nМетод 2 применяется для небольших водотоков с коэффициентом извилистости меньше 1,5.\nРасчет осуществляется по следующим формулам:\nа) выпуск сточных вод находится на расстоянии\nот берега:\n(23.10),\nгде:\nи\n- интегралы вероятности (определяются в соответствии с\nтаблицей 1 настоящей Методики\n), верхние пределы интегрирования которых вычисляются по следующим формулам:\n(23.11),\n(23.12);\nб) выпуск находится у берега реки:\n(23.13),\nгде:\n(23.14);\nв) выпуск находится в середине речного потока:\n(23.15),\nгде:\n(23.16).\nТаблица 1\nИнтеграл вероятности\n0\n1\n2\n3\n4\n5\n6\n7\n8\n9\n0,0\n0,00000\n01128\n02256\n03384\n04511\n05637\n06762\n07886\n09008\n10128\n0,1\n11246\n12362\n13476\n14587\n15695\n16800\n17901\n18999\n20094\n21184\n0,2\n22270\n23352\n24430\n25502\n26570\n27633\n28690\n29742\n30788\n31828\n0,3\n32863\n33891\n34913\n35928\n36936\n37938\n38933\n39941\n40901\n41874\n0,4\n42839\n43797\n44747\n45689\n46622\n47548\n48466\n49374\n50275\n51167\n0,5\n52050\n52924\n53790\n54646\n55494\n56332\n57162\n57982\n58792\n59594\n0,6\n60386\n61186\n61941\n62705\n63459\n64203\n64938\n65663\n66378\n67084\n0,7\n67780\n68467\n69143\n69810\n70486\n71116\n71754\n72382\n73001\n73610\n0,8\n74210\n74800\n75381\n75952\n76514\n77067\n77610\n78144\n78669\n79184\n0,9\n79691\n80188\n80677\n81156\n81627\n82089\n82542\n82987\n83423\n83851\n1,0\n84281\n84681\n85084\n85478\n85865\n86244\n86614\n86977\n87333\n87680\n1,1\n88020\n88353\n88679\n88997\n89308\n89612\n89910\n90200\n90484\n90761\n1,2\n91031\n91296\n91553\n91805\n92050\n92290\n92524\n92751\n92973\n93190\n1,3\n93401\n93606\n93806\n94002\n94191\n94376\n94556\n94731\n94902\n95067\n1,4\n95228\n95385\n95538\n95686\n95830\n95970\n96105\n96237\n96365\n96490\n1,5\n96610\n96728\n96841\n96952\n97059\n97162\n97263\n97360\n97455\n97545\n1,6\n97635\n97721\n97804\n97884\n97962\n98038\n98110\n98181\n98249\n98315\n1,7\n98379\n98441\n98500\n98558\n98614\n98667\n98719\n98769\n98817\n98864\n1,8\n98909\n98952\n98994\n99035\n99074\n99111\n99147\n99182\n99216\n99248\n1,9\n99279\n99309\n99338\n99366\n99392\n99418\n99443\n99466\n99489\n99511\n2,0\n99532\n99552\n99572\n99591\n99609\n99626\n99642\n99658\n99673\n99688\n2,1\n99702\n99716\n99728\n99741\n99752\n99764\n99775\n99785\n99795\n99805\n2,2\n99814\n99822\n99831\n99839\n99846\n99854\n99861\n99867\n99874\n99880\n2,3\n99886\n99891\n99897\n99902\n99906\n99911\n99916\n99920\n99924\n99928\n2,4\n99931\n99935\n99938\n99941\n99944\n99947\n99950\n99952\n99955\n99957\n2,5\n99959\n99961\n99963\n99965\n99967\n99969\n99971\n99972\n99974\n99975\n2,6\n99976\n99978\n99979\n99980\n99981\n99982\n99983\n99984\n99985\n99986\n2,7\n99987\n99987\n99988\n99989\n99989\n99990\n99991\n99991\n99992\n99992\n2,8\n99992\n99993\n99993\n99994\n99994\n99994\n99995\n99995\n99995\n99996\n2,9\n99996\n99996\n99996\n99997\n99997\n99997\n99997\n99997\n99998\n99998\n3,0\n99998\n99998\n99998\n99998\n99998\n99998\n99998\n99999\n99999\n99999\nПримечание. Значения целой части (т.е. 0) в таблице опущены.\nЕсли разделить правую и левую части расчетных\nформул (23.10)\n,\n(23.13)\n,\n(23.15)\nнастоящей Методики на\n, то получается величина, обратная кратности разбавления\n.\nВ\nформулах (23-10)-(23.16)\nнастоящей Методики\n- коэффициент дисперсии в поперечном направлении;\n- коэффициент неконсервативности.\nКоэффициент поперечной дисперсии в условиях небольших рек (ширина до 50-60 м) определяется по следующей формуле:\n(23.17),\nгде\n- гидравлический радиус;\n- динамическая скорость потока, определяемая по следующей формуле:\n(23.18);\n- число Рейнольдса, определяемое по следующей формуле:\n(23.19),\nгде:\n- кинематический коэффициент вязкости потока.\nДля рек с большой шириной (\n100 м) коэффициент поперечной дисперсии вычисляется по следующей формуле:\n.\n(23.20).\nРис.4. Номограмма для определения максимальной концентрации загрязняющего вещества при выпуске сточных вод в середине потока\nРис.5. Номограмма для определения максимальной концентрации загрязняющего вещества, если выпуск сточных вод находится на берегу реки.\nМетод 3. Основа метода - общее дифференциальное уравнение турбулентной диффузии. При расчете по методу 3 дифференциалы\n,\n,\nи так далее заменяются конечными приращениями\n,\n,\nи так далее.\nПри условии пространственной задачи при малых поперечных скоростях течения и стационарного во времени процесса применяется следующая формула:\n(23.21).\nРасчетная область потока делится плоскостями, параллельными координатным, на расчетные клетки - элементы (параллелепипеды со сторонами\n,\n,\n).\nРис.6. Сетка к расчету турбулентной диффузии. Пространственная задача.\nРис.6 показывает деление в плоскости\n. Каждому элементу присваивается свой индекс по соответствующим осям координат: по оси\n, по оси\n, по оси\n.\nЕсли\n, то для расчета применяется следующая формула:\n(23.22).\nПри обязательном выполнении соотношения между продольным и поперечным размерами расчетных элементов используется следующая формула:\n(23.23).\nДля условий плоской задачи используется следующая формула:\n(23.24),\nпри этом значения\nи\nсвязаны формулой:\n(23.25).\nКоэффициент\nопределяется по следующей формуле:\n(23.26),\nгде:\n- средняя глубина на рассматриваемом участке, м;\n- коэффициент, зависящий от\n;\n- ускорение свободного падения, м/с\n.\nПри 10\n60 параметр\n, при\n60 параметр\n. Произведение\nимеет размерность м/с\n.\nКогда раствор загрязняющего вещества достигает граничных поверхностей потока, для расчета диффузии используется соотношение, учитывающее особое условие у стенок.\nЭто условие определяется по следующей формуле:\n(23.27),\nкоторая в конечных разностях используется в виде формулы:\n(23.28).\nРис.7. Сетка к расчету турбулентной диффузии. Плоская задача.\nПоле концентрации и расчетную сетку условно распространяют за пределы потока экстраполяцией концентрации за ограничивающие поток поверхности. При этом экстраполяционное значение концентрации\nв клетке, примыкающей к внешней поверхности стенки, и значение концентрации\nв клетке, находящейся в потоке и примыкающей к внутренней поверхности стенки на том же поперечнике, должны удовлетворять описанному выше условию, что возможно только в случае, если\n. Указанное соотношение определяет правило экстраполяции концентрации раствора.\nПри расчете диффузии экстраполяционные значения концентрации используются как действительные.\nНачальные условия учитываются при задании места выпуска сточных вод, его расхода\nи концентрации выпускаемого вещества (начальной концентрации\n).\nНа плане реки (или водоема) обозначается место поступления сточных вод, через которое проводят начальный поперечник. Ниже по течению речной поток схематизируется и делится на расчетные клетки.\nСкорость сточных вод\n, сбрасываемых в водный объект, в месте их поступления принимается равной скорости течения реки\n. Условная площадь поперечного сечения притока\nв месте его впадения вычисляется по следующей формуле:\n(23.29).\nЕсли решается плоская задача и при этом выполняется расчет распределения концентрации в плане потока, то следующим этапом является определение ширины загрязненной струи потока\nв начальном створе по следующей формуле:\n(23.30).\nВ соответствии с величиной\nназначается ширина расчетной клетки\n. Наибольшая допустимая величина\nпри впадении сточных вод у берега находится по следующей формуле:\n(23.31).\nПри выпуске сточных вод на некотором расстоянии от берега или на середине потока используется следующая формула:\n(23.32).\nЕсли получаемые по формулам (23.25)-(23.28) настоящей Методики значения\nочень велики (\n), то их уменьшают, чтобы выполнялось неравенство (\n). При расчете турбулентной диффузии рассматриваемую часть потока делят на клетки со сторонами\n,\n, получая расчетную сетку. Клетки, попадающие в струю притока сточных вод в начальном поперечнике, заполняются числами, выражающими начальную концентрацию, то есть концентрацию загрязняющего вещества в сточных водах\n, остальные клетки - числами, выражающими концентрацию загрязняющего вещества в водотоке.\nЕсли расчет осуществляется для приведенных значений концентрации, то соответственно на начальном створе клетки, попадающие в струю сточных вод, заполняются значениями приведенной концентрации, а остальные нулями. Далее расчет ведется по схеме, изложенной на рис.7.\nПри расчете по схеме, изложенной на рис.6, площадь поперечного сечения загрязненной струи на начальном створе определяется по следующей формуле:\n(23.33).\nПлощадь одной расчетной клетки, находящейся в поперечном сечении потока\n, вычисляется из соотношения\n, где\n- число клеток, занятых загрязненными водами; соотношение должно удовлетворять неравенству\n4.\nЕсли размеры клеток получаются очень малыми, то расчет с принятым делением потока на элементы ведется до определенного створа, в котором загрязняющее вещество окажется распределенным в 20-50 клетках. После этого клетки в сечении объединяют по 2-4 (плоская задача) или по 4-9 (пространственная задача), получая новые средние значения концентрации в клетках и новые линейные размеры. Новые значения концентрации получаются как среднее арифметическое из суммы концентраций в объединяемых клетках, новые значения\nи\n- как\nи\n, увеличенные соответственно в 2-3 раза (пространственная задача), или\n, увеличенные в 2-4 раза (плоская задача). Величина\nпосле укрупнения клеток рассчитывается по следующей формуле:\n(23.34),\nгде:\n- число, показывающее, во сколько раз увеличено значение\n, после объединения клеток.\nПри расчетах, выполняемых последовательно от поперечника к поперечнику, получается поле концентрации на участке ниже сброса сточных вод. Данное поле представляется в виде изолиний концентраций. Изолиния концентрации загрязняющего вещества, отвечающая значению норматива качества этого вещества, является границей зоны загрязнения. Расчет позволит определить указанную зону и вычислить ее параметры.\nМетод 3 применяется для расчетов разбавления как при сосредоточенных, так и при рассеивающих выпусках сточных вод. В случае рассеивающих выпусков расчет на участке от створа выпуска до створа слияния загрязненных струй ведется для одной струи. Начиная от створа слияния струй, вычисления производят для зоны, расположенной между двумя соседними выпусками и ограниченной осями двух соседних струй, и отдельно для струи, примыкающей к берегу.\nВ случае необходимости учета поперечных течений и неравномерности распределения глубин при расчете диффузии детальным методом применяются\nформулы (23.35)-(23.39\n) настоящей Методики.\nПри преобразовании основного уравнения турбулентной диффузии для получения практических схем расчета используется условие о приближенном равенстве нулю поперечных составляющих скорости\nи\nи для пространственной задачи, взятой при известных ограничениях, используется следующая формула:\n(23.35),\nрешение которой выполняется методом сеток (методом конечных разностей). При использовании указанного метода учитывается внутренняя циркуляция (то есть величины\nи\n).\nВ случае, когда\nзначительно больше, чем\nи\n, вводится новая криволинейная ось X, направленная по траектории движения жидких частиц и определяемая относительно прежней системы координат по следующей формуле:\n(23.36).\nЗаменив переменную\nв\nформуле (23.35)\nнастоящей Методики переменной X,\nформула (23.36)\nнастоящей Методики будет применима для некоторой ограниченной области вокруг этой новой оси в предположении, что кривизна оси X мала, а новая система координат будет принята за прямоугольную в пределах той же ограниченной области.\nС целью расчета поперечный профиль потока разбивается на элементы (или клетки)\n. Отметив каждую клетку соответствующим индексом, прослеживается движение каждой клетки от избранного профиля вниз по течению. Когда поперечные составляющие (в первоначальной прямоугольной системе координат) скорости\nи\nравняются нулю, все траектории клеток параллельны и каждый элемент\nне меняет своего относительного расположения при переходе от профиля к профилю. Все поверхностные клетки остаются на поверхности, донные - у дна и так далее. При наличии поперечной циркуляции каждый элемент, кроме движения вниз по течению, совершает еще некоторое перемещение в поперечном направлении. Данное перемещение определяется поперечной составляющей скорости и вызывает изменение в относительном расположении клеток: поверхностные клетки переместятся в направлении правого берега, некоторые из них опустятся вниз и займут место нескольких донных клеток; донные клетки переместятся влево и частично выйдут на поверхность. В связи с чем клетки различных слоев, соприкасающиеся друг с другом на профиле\n, на профиле\n, будут удалены одна от другой и будут соприкасаться уже с другими клетками.\nМетод сеток в обычном виде применяется при условии выделения в потоке на достаточно коротком участке некоторой области близких друг к другу траекторий с целью нахождения для этой области средней траектории, которая приближенно принимается в качестве прямой. Пограничные условия для каждой из таких областей заключаются в том, что диффузия через ограничивающие их поверхности равна взятому со знаком минус произведению коэффициента турбулентной диффузии на производную от концентрации по нормали к этим поверхностям, то есть условия на поверхностях раздела ничем не отличаются от условий на любой произвольно взятой поверхности внутри потока.\nВ данном случае расстояние между расчетными профилями измеряется не по оси x, а по траектории X. Вследствие обычной малости поперечных составляющих скорости без особой погрешности ведется отсчет по прямолинейной оси x. Учет внутренней циркуляции осуществляется путем перемещения каждой клетки по ее собственной траектории.\nПри выполнении расчета для короткого участка потока с прямоугольным сечением русла используется следующий расчет:\nв потоке имеется внутреннее течение, являющееся следствием закругления русла, в поверхностном слое это течение направлено от левого берега к правому, в придонном слое - в противоположную сторону. На рассматриваемом участке поперечная составляющая скорости некоторого горизонтального слоя остается постоянной по длине потока и мало меняется по ширине. Используется только два слоя по глубине и равенство средних абсолютных значений поперечных составляющих скорости для каждого из них: поверхностного (\n) и донного (\n). Восходящие (\n) и нисходящие течения (\n) принимаются приуроченными к береговым областям. Траектории клеток поверхностного слоя для средней части потока вычисляются по следующей формуле:\n(23.37),\nтраектория клеток донного слоя - по следующей формуле:\n(23.38).\nВ\nформулах (23.37)\nи (\n23.38)\nнастоящей Методики функции\nзаменены средними значениями соответствующих составляющих. Полученные траектории клеток поверхностного слоя\nи донного слоя\nизображены на рис.8.\nРис.8. Расположение координатных осей в поверхностном и придонном слоях потока.\nРасчет диффузии с учетом поперечной циркуляции сводится к вычислениям по следующей формуле:\n(23.39)\nи последующему смещению клеток по их траекториям. Расчет диффузии и смещение клеток чередуются.\n(Пункт в редакции, введенной в действие с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года. - См.\nпредыдущую редакцию\n)\n26. При наличии регулирующей емкости достаточного объема возможен регулируемый сброс очищенных сточных вод.\nДля расчета норматива допустимого сброса веществ при регулируемом сбросе очищенных сточных вод необходимо:\nа) используя минимальный из среднемесячных расходов года 95%-ной обеспеченности, из соотношения\nформулы (23) настоящей Методики\nопределить допустимый расход сточных вод для самого маловодного месяца;\nб) рассчитать НДС в мг/дм\nисходя из указанного допустимого расхода сточных вод для самого маловодного месяца. Допустимая к сбросу концентрация НДС в мг/дм\nявляется постоянной для каждого месяца;\nв) умножить определенную в\nподпункте \"б\" пункта 26 настоящей Методики\nконцентрацию НДС (мг/дм\n) на расход сточных вод, определенный по\nформуле (23) настоящей Методики\n, для минимального из среднемесячных расходов года 95%-ной обеспеченности - рассчитать НДС (т/мес.) для самого маловодного месяца;\nг) рассчитать отношения каждого месячного расхода года 95%-ной обеспеченности к минимальному расходу в указанном году 95%-ной обеспеченности. В результате получить коэффициенты пересчета расхода очищенных сточных вод для каждого месяца по следующей формуле:\n(24),\nгде: K - коэффициент пересчета расхода очищенных сточных вод для каждого месяца;\n- расход воды в водном объекте (м\n/с) для года 95%-ной обеспеченности в i-й месяц;\n- минимальный из среднемесячных расходов года 95%-ной обеспеченности (м\n/с).\nРезультаты расчета коэффициентов пересчета расхода очищенных сточных вод для каждого месяца оформляются в соответствии с\nприложением 3 к настоящей Методике\n;\n(Абзац в редакции, введенной в действие с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года. - См.\nпредыдущую редакцию\n)\n5)* для получения НДС (т/мес.) для остальных месяцев НДС (т/мес.) для самого маловодного месяца умножается на коэффициент пересчета расхода очищенных сточных вод для каждого месяца.\n________________\n* Нумерация соответствует оригиналу. - Примечание изготовителя базы данных.\nIV. Расчет НДС для отдельных выпусков в водоемы\n27. Величины НДС для выпусков сточных вод в водоемы определяются по приведенным ниже расчетным формулам, аналогичным формулам, приведенным в\nпункте 22 настоящей Методики\n.\nОсновная расчетная формула для определения\nбез учета неконсервативности вещества:\n,                                               (25),\nгде:\n- предельно допустимая концентрация загрязняющего вещества в воде водоема, г/м\n;\n- условная фоновая концентрация загрязняющего вещества в воде водоема, г/м\n;\nn - кратность общего разбавления сточных вод в водоеме, определяемая по\nформуле (4) настоящей Методики\n.\nПри установлении НДС по взвешенным веществам используются формулы из\nглавы III \"Расчет величин НДС для отдельных выпусков сточных вод в водотоки\" настоящей Методики\n.\n28. При наличии в водоеме устойчивых ветровых течений для расчета кратности общего разбавления n рассматриваются два случая:\nа) выпуск в мелководную часть или в верхнюю треть глубины водоема - загрязненная струя распространяется вдоль берега под воздействием прямого поверхностного течения, имеющего одинаковое с ветром направление;\nб) выпуск в нижнюю треть глубины водоема - загрязненная струя распространяется к береговой полосе против выпуска под воздействием донного компенсационного течения, имеющего направление, обратное направлению ветра, при этом должны соблюдаться следующие условия: зоны смешения не превышает 10 м, расстояние от выпуска до контрольного створа вдоль берега в первом случае не превышает 20 км, расстояние от выхода сточных вод до берега против выпускного оголовка во втором случае не превышает 0,5 км.\nКратность общего разбавления определяется по\nформуле (4) настоящей Методики\n. Кратность начального разбавления при наличии в водоеме устойчивых ветровых течений вычисляется по следующим формулам:\nа) при выпуске в мелководье или в верхнюю треть глубины:\n(26),\nгде:\nq\n- расход сточных вод выпуска, м\n/с;\n- скорость ветра над водой в месте выпуска сточных вод, м/с;\n- средняя глубина водоема вблизи выпуска, м. Значение\nопределяется в зависимости от средней глубины водоема\nследующим образом: при\n=(3\n4) м на участке протяженностью 100 м; при\n=(5\n6) м на участке протяженностью 150 м; при\n=(7\n8) м на участке протяженностью 200 м; при\n=(9\n10) м на участке протяженностью 250 м;\nб) при выпуске в нижнюю треть глубины:\n(27),\nКратность основного разбавления вычисляется по следующим формулам:\nа) при выпуске в мелководье или в верхнюю треть глубины:\n(28),\nгде:\n- расстояние от места выпуска до контрольного створа, м;\n(29);\nб) при выпуске в нижнюю треть глубины:\n(30);\n(31).\n29. Если не выполняются условия применимости метода, указанного в\nпункте 28 настоящей Методики\n, то расчет кратности начального разбавления\nвыполняется согласно\nпункту 23 настоящей Методики\n, а расчет основного разбавления не осуществляется (принимается равным 1).\nПри наличии в водоеме устойчивых течений расчет кратности основного разбавления проводится с использованием аналитического решения уравнения турбулентной диффузии для сосредоточенного выпуска сточных вод:\n(32),\nгде:\n(33);\n(34);\n(35);\n(36);\n(37);\n(38),\nгде:\n- параметр сопряжения участка двухмерной диффузии с участком трехмерной диффузии, м;\n- параметр сопряжения начального участка разбавления с основным участком;\n- параметр, учитывающий влияние ближайшего берега на кратность основного разбавления;\n- характерная минимальная скорость течения в водоеме в месте сброса, м/с;\n- расстояние выпуска от ближайшего берега, м;\n- длина начального участка разбавления, рассчитываемая по\nформуле (8) настоящей Методики\n, м;\n- коэффициент турбулентной диффузии, м\n/с, определяемый по\nформулам (15)\nи (\n18) настоящей Методики\n, в которых вместо средней скорости течения, глубины и коэффициента шероховатости ложа реки принимаются, соответственно, характерная минимальная скорость течения в водоеме\n, средняя глубина водоема вблизи выпуска\nи коэффициент шероховатости ложа водоема в зоне течения.\n30. Если ветровые течения в водоеме имеют регулярно попеременное направление либо берега водоемов имеют неспокойную линию, а выпуск осуществляется в заливную или мысовую часть, либо зимой после ледостава отсутствуют ветровые течения, то описанные выше методы расчета неприменимы. В этих случаях необходимо разрабатывать с участием специализированных научно-исследовательских организаций методы расчета, ориентированные на решение конкретных задач.\nV. Расчет НДС для отдельных выпусков во внутренние морские воды и территориальное море Российской Федерации\n31. Расчет НДС веществ для выпусков сточных вод в море производится в тех случаях, когда допускается отведение сточных вод в морскую среду, при этом величины НДС определяются в соответствии с\nпунктом 21 настоящей Методики\nпо приведенным ниже формулам.\n32. Выпуск, удаленный от других выпусков на расстояние более 5 км вдоль линии берега, может рассматриваться как отдельный (изолированный выпуск).\n33. С учетом разбавления сточных вод в морских водах концентрация вещества в сточных водах\nопределяется по формуле:\n,                                               (39),\nгде:\n- предельно допустимая концентрация загрязняющего вещества в морской воде, отвечающая лимитируемому виду водопользования, г/м\n;\nn - кратность общего разбавления сточных вод в море при их переносе течением от места выпуска до ближайшей границы морских районов водопользования;\n- условная фоновая концентрация вещества, характеризующая степень загрязнения морской воды данным веществом вне зоны влияния выпуска сточных вод (на расстоянии более 5 км от выпуска), г/м\n.\n34. Кратность общего разбавления п определяется по\nформуле (4) настоящей Методики\nи зависит от гидрологических условий района размещения выпуска сточных вод и его конструктивных характеристик. Поэтому при установлении НДС следует учитывать возможность оптимизации конструкции оголовка и места выпуска сточных вод для уменьшения затрат на очистку сточных вод.\n35. Расчет значения кратности начального разбавления производится независимо от типа выпуска (сосредоточенный или рассеивающий),\nУчитывая, что на процесс перемешивания сточных вод в этой зоне существенное влияние оказывают силы плавучести, если плотность сточных вод существенно отличается от плотности морской воды, применяют разные методы расчета кратности начального разбавления в зависимости от величины, определяемой по формуле:\n(40),\nгде:\n- диаметр выпускного отверстия, м;\n- ускорение силы тяжести, равное 9,81 м/с;\n- плотность морской воды в месте сброса сточных вод, т/м\n;\n- плотность сточной воды, т/м\n;\n- скорость истечения сточной воды из выпускного отверстия, м/с, вычисляемая по расходу сточных вод:\n(41),\nгде:\nq\n- расход сточных вод, м\n/с;\n- число выпускных отверстий оголовка выпуска.\n36. Если сточная вода легче морской (\n) и расчетная величина\nудовлетворяет условию:\n(42),\nгде:\n- расстояние (по вертикали) от выпуска до поверхности моря, м, то кратность начального разбавления определяется по формуле:\n(43).\n37. Если сточная вода тяжелее морской (\n) и расчетная величина\nFr\nудовлетворяет условию:\n(44),\nгде:\n- угол истечения струй сточных вод из выпускного отверстия относительно горизонта, то расчет кратности начального разбавления выполняется по следующей формуле:\n(45),\nгде:\nF\n- параметр, зависящий от угла\nи определяемый по таблице 2.\n(Абзац в редакции, введенной в действие с 1 сентября 2021 года\nприказом Минприроды России от 17 мая 2021 года N 333\n, действует по 31 августа 2022 года. - См.\nпредыдущую редакцию\n)\nТаблица 2.\n(В редакции, введенной в действие\nс 1 сентября 2021 года\nприказом Минприроды России\nот 17 мая 2021 года N 333\n,\nдействует по 31 августа 2022 года. -\nСм.\nпредыдущую редакцию\n)\nЗначение функции\nF\nпри различных углах наклона\nоголовка выпуска\nF\nF\nF\n5°\n1,00\n35°\n1,17\n65°\n2,01\n10°\n1,01\n40°\n1,23\n70°\n2,42\n15°\n1,03\n45°\n1,31\n75°\n3,12\n20°\n1,05\n50°\n1,42\n80°\n4,55\n25°\n1,08\n55°\n1,55\n85°\n8,91\n30°\n1,12\n60°\n1,74\n38. Если сточная вода легче морской, но не выполняется условие\nформулы (42) настоящей Методики\n, или сточная вода тяжелее морской, но не выполняется условие\nформулы (44) настоящей Методики\n, или плотность сточной воды равна плотности морской воды в месте сброса, то расчет кратности начального разбавления выполняется по следующей формуле:\n(46),\nгде:\n- характерная минимальная скорость течения морских вод в месте сброса, м/с;\n- параметр, учитывающий стеснение струи сточных вод при их сбросе на мелководье, для определения которого вычисляется диаметр струи сточных вод\nв конце зоны начального разбавления по формуле:\n(47).\nЕсли значение\nне превышает глубины моря в месте сброса\n, то\n=1, в противном случае:\n(48).\n39. В случае если расчетная кратность начального разбавления\nменьше 1, то для дальнейших вычислений принимают\n=1.\n40. Расчет кратности основного разбавления производится с использованием аналитического решения уравнения турбулентной диффузии для сосредоточенного выпуска сточных вод в море по следующим формулам:\n(49),\nгде:\n(50),\n(51),\n(52),\n(53),\n(54),\n(55),\nгде:\n- расстояние от выпуска до ближайшей границы района водопользования (контрольного створа), м;\n- характерная минимальная скорость морского течения в месте сброса, м/с;\n- параметр сопряжения участка двухмерной диффузии с участком трехмерной диффузии, м;\nи\n- соответственно коэффициенты вертикальной и горизонтальной турбулентной диффузии, м\n/с;\n- средняя глубина моря в месте выпуска, м;\n- длина начального участка разбавления, м;\n- параметр, учитывающий влияние ближайшего берега на кратность основного разбавления;\n- расстояние выпуска от берега, м.\nВ расчетах кратности основного разбавления при отсутствии данных о коэффициентах диффузии для конкретного района расположения выпуска используют значение коэффициента горизонтальной турбулентной диффузии\n, определяемое по формуле:\n(56).\nЗначение коэффициента вертикальной турбулентной диффузии принимают равным\n=5·10\nм\n.\nЗначение\nв зависимости от условий\nпунктов 36-38 настоящей Методики\nопределяется как:\n- для условий\nпункта 36 настоящей Методики\n- для условий пункта 37 настоящей Методики                      (57)\n- для условий\nпункта 38 настоящей Методики\n.\nФормулы (50)-(55) настоящей Методики\nприменяются, когда перенос сточных вод течением от места сброса до границы района водопользования происходит вдоль берега.\nДля расчета кратности основного разбавления при произвольном направлении течения используются\nформулы (49)-(55) настоящей Методики\n, в которых\n=1.\n41. Кратность основного разбавления при сбросе сточных вод через линейный рассеивающий выпуск в море при направлении течения перпендикулярно к оси оголовка выпуска определяется по формуле:\n(58)\nгде:\n- длина рассеивающего оголовка выпуска, м.\nЕсли значение\n, полученное из\nформулы (58) настоящей Методики\n, меньше 2, кратность основного разбавления при рассеивающем выпуске сточных вод для определения НДС не учитывают,\n=1.\nVI. Расчетные условия\n42. Расчетные условия для определения НДС веществ включают:\nа) гидрографические и морфометрические характеристики рек, расчетные гидрологические, гидравлические и гидрохимические характеристики речного стока в контрольных и расчетных (в том числе фоновых, устьевых) створах, характеристики самоочищения рек бассейна;\nб) расчетные количественные и качественные характеристики основных составных речного стока, формирующихся на участках между смежными по течению створами: подземного питания (стока) рек, поверхностного стока с промышленно-селитебных (застроенных), сельскохозяйственных (пахотных) и естественных (непахотных) территорий водосбора;\nв) заданные или расчетные значения характеристик водозаборов, расходов и состава сбрасываемых сточных вод, сработки водохранилищ, перебросок стока, откачки подземных вод;\nг) характеристики размещения пунктов водопользования и других хозяйственных воздействий на сток по гидрографической сети.\n43. Основные требования при выборе расчетных условий:\nа) расчетные характеристики речного стока, его составляющих и влияющей на реки хозяйственной деятельности должны рассматриваться совмещенными во времени и по условиям водности года;\nб) расчетные значения речного стока, его составляющих и влияния хозяйственной деятельности должны быть сбалансированы по течению реки, что достигается при максимальной детализации их рассмотрения;\nв) лимитирующие расчетные условия рек должны соответствовать совмещенным во времени значениям их количественных и качественных характеристик с учетом влияния хозяйственной деятельности, формирующим лимитирующие величины ассимилирующей способности рек по отдельным нормированным веществам или их группам на участках между контрольными створами допускается определять лимитирующие расчетные условия рек бассейна по результатам расчетов для наиболее неблагоприятных сезонов (зимнего, летнего и осеннего) маловодного года с учетом рассмотрения, при необходимости, лет более высокой расчетной водности;\nг) расчетные условия для проектирования водоохранного сооружения должны соответствовать наиболее неблагоприятным значениям прогнозных характеристик реки, принимающей сточные, в том числе дренажные, воды, за период эксплуатации данного сооружения.\n44. Для стандартизации процедуры выбора расчетных условий, формирующих лимитирующие величины ассимилирующей способности рек принимать определенную массу веществ за единицу времени без нарушения норм качества воды в контрольном створе речного бассейна, необходимо применять следующие условия для определения следующих характеристик рек и хозяйственных факторов:\nа) расходы забираемой воды и сбрасываемых сточных вод - максимальные часовые по лимитирующим сезонам года за период действия разрабатываемых НДС веществ;\nб) составы сбрасываемых сточных дренажных вод - соответствующие достижимым на наилучших существующих технологиях очистки сточных, в том числе дренажных вод;\nв) расходы воды рек на незарегулированных (необводняемых) участках - расчетные среднемесячные года 95%-ной обеспеченности с учетом влияния хозяйственной деятельности (допускается при надлежащем обосновании ограничиваться рассмотрением расчетных минимальных среднемесячных расходов по лимитирующим сезонам года 95%-ной обеспеченности);\nг) расходы воды рек на зарегулированных (обводняемых) участках - равные установленным гарантированным попускам (переброскам) воды с учетом влияния хозяйственной деятельности (не ниже расчетных минимальных среднемесячных расходов по лимитирующим сезонам года 95-процентной обеспеченности);\nд) фоновое качество воды рек - расчетное для условий принятых расчетных расходов воды по лимитирующим сезонам;\nе) расстояния до створов рек - по фарватеру в километрах;\nж) скорости течения, морфометрические характеристики, коэффициенты смешения и неконсервативности - осредненные для участков рек между смежными по течению створами при принятых расчетных расходах воды по лимитирующим сезонам года;\nз) величины поверхностного стока - соответствующие расчетным приращениям поверхностной составляющей стока рек на участках между смежными по течению створами при принятых расчетных расходах воды по лимитирующим сезонам года;\nи) величины (количество) атмосферных осадков - наблюденные месячные на участках водосборов между смежными створами гидропостов, совмещенные во времени с наблюденными среднемесячными расходами рек, близкими к принятым расчетным по лимитирующим сезонам года;\nк) величины поверхностного стока с застроенных территорий - расчетные с учетом их площадей, принятых величин осадков и коэффициентов стока;\nл) величины поверхностного стока с сельскохозяйственных (пахотных) и естественных (непахотных) территорий - соответствующие приращениям поверхностной составляющей стока рек (за вычетом расходов поверхностного стока с застроенных территорий) на участках между смежными по течению створами с учетом соотношений коэффициентов стока с данных типов территорий и их площадей;\nм) составы поверхностного дождевого стока с застроенных территорий - расчетные в стоке дождевых вод при значениях периода однократного превышения расчетной интенсивности дождя в пределах от 0,05 до 0,1 года;\nн) составы поверхностного дождевого стока с сельскохозяйственных и естественных территорий - расчетные по сезонам года в жидком и твердом стоке максимальных дождевых паводков 25-процентной обеспеченности;\nо) величины подземного стока - соответствующие расчетным приращениям подземной составляющей стока рек на участках между смежными по течению створами при принятых расчетных расходах воды по лимитирующим сезонам года;\nп) величины дренажного стока - расчетные максимальные среднемесячные по лимитирующим сезонам года 95%-ной обеспеченности;\nр) концентрации веществ в дренажных водах - максимальные среднемесячные по лимитирующим сезонам года при расчетных величинах дренажного стока.\n45. Выбор расчетных условий для водоемов производится аналогично применяемым для рек с учетом специфики водоемов.\nК специфичным условиям относятся:\nа) для объема и уровня воды в водоеме - расчетные минимальные среднемесячные по лимитирующим сезонам года 95%-ной обеспеченности;\nб) для величины поверхностного и подземного стока с водосбора - соответствующие расчетным модулям составляющих стока рек, впадающих в водоем, или рек-аналогов при минимальных среднемесячных расходах воды по лимитирующим сезонам года 95%-ной обеспеченности;\nв) для скорости водообмена водоема - расчетная для условий лет 95%-ной обеспеченности;\nг) для частоты и скорости ветров вдоль берегового и нормального к берегу направлений, характеристики подледного течения воды;\nд) для времени добегания до контрольного створа - расчетное по кратчайшему расстоянию при максимальной скорости переноса водных масс (с учетом влияния ветра);\nе) для ассимилирующей способности водоема - расчетная при максимальной стратификации водных масс, минимальных коэффициентах смешения и коэффициентах неконсервативности веществ по лимитирующим сезонам года 95%-ной обеспеченности.\n46. В качестве расчетных условий для прибрежных вод морей принимают:\nа) гидрологические и гидрохимические данные водного объекта для наименее благоприятного периода;\nб) санитарные показатели состава и свойств воды в период ее наиболее интенсивного использования;\nв) фоновую концентрацию нормированного вещества, определяемую вне зоны влияния выпуска (на расстоянии более 5 км от выпуска) как среднеарифметическое значение концентрации нормированного вещества для наименее благоприятного периода;\nг) характерную минимальную скорость морского течения, соответствующую среднемесячной 95%-ной обеспеченности.\nПриложение 1\nк Методике разработки нормативов\nдопустимых сбросов загрязняющих веществ\nв водные объекты для водопользователей,\nутвержденной приказом Минприроды России\nот 29 декабря 2020 года N 1118\nРасчет норматива(ов) допустимого сброса\nв\n(наименование водного объекта и водохозяйственного участка)\nНаименование или ФИО водопользователя (юридического лица или индивидуального предпринимателя):\n1. Реквизиты водопользователя (юридического лица или индивидуального предпринимателя):\nМесто нахождения водопользователя:\nИНН\nОГРН\nФ.И.О. и телефон должностного лица, ответственного за водопользование, его должность\n2. Цели водопользования\n3. Место сброса сточных вод (географические координаты с указанием системы координат и\nрасстояние от устья (для водотоков)\n4. Тип оголовка выпуска сточных вод\n5 Категория сточных вод (производственные (с указанием всех осуществляемых видов экономической деятельности на объектах, с которых осуществляется сброс сточных вод в водный объект), хозяйственно-бытовые, дренажные, ливневые и другие)\n6. Расход сточных вод для расчета НДС ____м\n/час ____м\n/мес. ____тыс. м\n/год\n7. Расчет норматива допустимого сброса загрязняющих веществ.\n7.1. Расчет норматива допустимого сброса загрязняющих веществ, за исключением микроорганизмов.\nНаименование выпуска:\nN п/п\nНаиме-\nКласс\nДопус-\nНорматив допустимого сброса загрязняющих веществ\nнования загряз-\nняющих веществ\nопас-\nности загряз-\nняющих веществ\nтимая кон-\nцент-\nрация загряз-\nняющих веществ (\n), мг/дм\nянварь\nфевраль\nмарт\nапрель\nмай\nг/ч\nт/мес\nг/ч\nт/мес\nг/ч\nт/мес\nг/ч\nт/мес\nг/ч\nт/мес\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\nНорматив допустимого сброса загрязняющих веществ\nНорматив допустимого сброса загрязняющих веществ (расчет в т/год производится суммированием т/мес)\nиюнь\nиюль\nавгуст\nсентябрь\nоктябрь\nноябрь\nдекабрь\nг/ч\nт/мес\nг/ч\nт/мес\nг/ч\nт/мес\nг/ч\nт/мес\nг/ч\nт/мес\nг/ч\nт/мес\nг/ч\nт/мес\nт/год\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n7.2. Расчет норматива допустимого сброса микроорганизмов в водный объект.\nНаименование выпуска:\nN п/п\nПоказатели по видам микроорганизмов\nРазмерность\nДопустимое содержание\nНорматив допустимого сброса\n2\n3\n4\n5\nОбщие колиформные бактерии\nКоли-фаги\nВозбудители инфекционных заболеваний\nЖизнеспособные яйца гельминтов\nЖизнеспособные цисты патогенных кишечных простейших\nТермотолерантные колиформные бактерии\n8. Общие свойства сточных вод:\n1) плавающие примеси (вещества) не допускаются\n2) температура (°С)\n3) водородный показатель (рН) 6,5-8,5\n4) растворенный кислород 4-6 мг/дм\n5) сухой остаток (минерализация)\n6) токсичность воды\n9. НДС возбудителей инфекционных заболеваний, а также вредных веществ, для которых не установлены нормативы предельно допустимых концентраций, равен 0.\nПриложение: данные, использованные для расчета НДС, указанные в\nпунктах 14\nили\n15 настоящей Методики\n.\nНДС рассчитан <*> \"__\"_____ 20___ г. на срок до \"__\"_____ 20___ г.\nПриложение 2\nк Методике разработки нормативов\nдопустимых сбросов загрязняющих\nвеществ в водные объекты\nдля водопользователей, утвержденной\nприказом Минприроды России\nот 29 декабря 2020 года N 1118\n(Дополнительно включено\nс 1 сентября 2021 года\nприказом Минприроды России\nот 17 мая 2021 года N 333\n,\nдействует по 31 августа 2022 года)\nРЕКОМЕНДУЕМЫЙ ОБРАЗЕЦ\nФактический сброс загрязняющих веществ\nв\n(наименование водного объекта и водохозяйственного участка)\n(с оборотом)\nза\nгод\n1. Реквизиты водопользователя (юридического лица или физического лица, в том числе\nиндивидуального предпринимателя):\nМесто нахождения водопользователя (для юридических лиц) или место жительства водопользователя (для физических лиц, в том числе индивидуальных предпринимателей):\nИНН\nОГРН\nФ.И.О. и телефон должностного лица, ответственного за водопользование, его должность\n2. Цели водопользования\n3. Место сброса сточных вод (географические координаты с указанием системы координат и\nрасстояние от устья (для водотоков)\n4. Категория сточных вод (производственные (с указанием всех осуществляемых видов экономической деятельности на объектах, с которых осуществляется сброс сточных вод в водный объект),\nхозяйственно-бытовые, дренажные, ливневые и другие)\n5. Фактический расход отдельно по каждому выпуску с характеристикой типа выпуска сточных\nвод,\nм\n/час (максимальный),\nм\n/сут. (максимальный)\nм\n/мес. (среднемесячный за год) тыс.м\n/год.\n6. Фактический сброс загрязняющих веществ в водный объект.\n6.1. Фактический сброс загрязняющих веществ, за исключением микроорганизмов, в водный объект.\nНаименование выпуска:\nN\nНаимено-\nКласс\nФактическая\nФактический сброс загрязняющих веществ\nп/п\nвание\nопасности\nконцентрация\nянварь\nфевраль\nмарт\nзагрязня-\nющего вещества\nмг/дм\n*\nг/ч\nт/мес.\nг/ч\nт/мес.\nг/ч\nт/мес.\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nФактический сброс загрязняющих веществ\nапрель\nмай\nиюнь\nиюль\nавгуст\nг/ч\nт/мес.\nг/ч\nт/мес.\nг/ч\nт/мес.\nг/ч\nт/мес.\nг/ч\nт/мес.\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\nФактический сброс загрязняющих веществ\nФактический сброс\nсентябрь\nоктябрь\nноябрь\nдекабрь\nзагрязняющих веществ**\nг/ч\nт/мес.\nг/ч\nт/мес.\nг/ч\nт/мес.\nг/ч\nт/мес.\nт/год\n21\n22\n23\n24\n25\n26\n27\n28\n29\n________________\n* Соответствует максимальной концентрации за год.\n** Расчет в т/год производится суммированием т/мес.\n6.2. Фактический сброс микроорганизмов в водный объект.\nНаименование выпуска:\nN п/п\nПоказатели по видам микроорганизмов\nРазмерность\nФактический сброс микроорганизмов\n1\n2\n3\n4\nРуководитель организации - водопользователя\nлибо физическое лицо\n(в том числе индивидуальный предприниматель)\n- водопользователь\n(подпись)\nФ.И.О.\nМ.П. (при наличии)\nПриложение 3\nк Методике разработки нормативов\nдопустимых сбросов загрязняющих веществ\nв водные объекты для водопользователей,\nутвержденной приказом Минприроды России\nот 29 декабря 2020 года N 1118\n(Нумерационный заголовок\nв редакции, введенной в действие\nс 1 сентября 2021 года\nприказом Минприроды России\nот 17 мая 2021 года N 333\n,\nдействует по 31 августа 2022 года. -\nСм.\nпредыдущую редакцию\n)\nРезультаты расчета коэффициентов перерасчета расхода очищенных сточных вод для каждого месяц\n(с изменениями на 17 мая 2021 года)\nВесна\nЛето - осень\nЗима\nМесяцы\nIV\nV\nVI\nVII\nVIII\nIX\nX\nXI\nXII\nI\nII\nIII\n- расход воды в водном объекте (м\n/с) года 95%-ной обеспеченности\nK - коэффициент пересчета расхода очищенных сточных вод для каждого месяца\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб утверждении Методики разработки нормативов допустимых сбросов загрязняющих веществ в водные объекты для водопользователей (с изменениями на 18 мая 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Об изменениях документа см. ярлык\n\"Оперативная информация\"\nИС «Техэксперт: 6 поколение» Интранет"
}