{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении методики разработки (расчета) и установления нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух \n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении методики разработки (расчета) и установления нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух\nОб утверждении методики разработки (расчета) и установления нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 11.08.2020 N 581\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 11 августа 2020 года N 581\nОб утверждении\nметодики разработки (расчета) и установления нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух\nВ целях реализации абзаца двадцатого\nстатьи 5 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\"\n(Собрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2019, N 30, ст.4097)\nприказываю:\n1. Утвердить прилагаемую\nметодику разработки (расчета) и установления нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух\n.\n2. Настоящий приказ вступает в силу по истечении шести месяцев после его официального опубликования и действует шесть лет со дня его вступления в силу.\nИсполняющий обязанности Министра\nД.Г.Храмов\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n30 декабря 2020 года,\nрегистрационный N 61944\nУТВЕРЖДЕНА\nприказом Минприроды России\nот 11 августа 2020 года N 581\nМетодика разработки (расчета) и установления нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух\nI. Общие положения\n1. Настоящая методика определяет порядок разработки (расчета) и установления нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух (далее - предельно допустимые выбросы, выбросы соответственно), за исключением разработки предельно допустимых выбросов радиоактивных веществ и расчета выбросов при авариях (аварийные выбросы), а также порядок оформления расчетов нормативов допустимых выбросов.\n2. В соответствии с\nпунктом 2 статьи 12 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\"\nпредельно допустимые выбросы определяются в отношении загрязняющих веществ, перечень которых устанавливается Правительством Российской Федерации в соответствии с законодательством Российской Федерации в области охраны окружающей среды, для стационарного источника и (или) совокупности стационарных источников расчетным путем на основе нормативов качества атмосферного воздуха с учетом фонового уровня загрязнения атмосферного воздуха.\n________________\nСобрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2019, N 30, ст.4097.\nПеречень загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды\n, утвержден\nраспоряжением Правительства Российской Федерации от 08.07.2015 N 1316-р\n(далее - Перечень регулируемых загрязняющих веществ)\n.\n________________\nСобрание законодательства Российской Федерации, 2015, N 29, ст.4524; 2019, N 20, ст.2472.\n3. При разработке предельно допустимых выбросов используются\nметоды расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе\n, утвержденные\nприказом Минприроды России от 06.06.2017 N 273\n(далее - Методы расчета рассеивания)\n.\n________________\nПриказ Минприроды России от 06.06.2017 N 273 \"Об утверждении методов расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе\"\n(зарегистрирован Минюстом России 10.08.2017, регистрационный N 47734).\n4. При установлении предельно допустимых выбросов учитывается категория объекта, оказывающего негативное воздействие на окружающую среду (далее - объект ОНВ), присвоенная такому объекту ОНВ при его постановке на государственный учет объектов ОНВ, или соответствие планируемых к строительству, реконструкции и вводу в эксплуатацию объектов ОНВ критериям отнесения объектов ОНВ к объектам I, II, III и IV категорий, установленным на основании\nстатьи 4.2\n.\nФедерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n.\n________________\nСобрание законодательства Российской Федерации 2002, N 2, ст.133, 2014, N 30, ст.4220.\n5. Предельно допустимые выбросы не рассчитываются для объектов ОНВ IV категории\n.\n________________\nПункт 5 статьи 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133, 2014, N 30, ст.4220).\nДля планируемых к строительству объектов ОНВ предельно допустимые выбросы рассчитываются при проведении оценки воздействия на окружающую среду.\nДля объектов II категории предельно допустимые выбросы устанавливаются для загрязняющих веществ, содержащихся в выбросах объекта и включенных в\nПеречень регулируемых загрязняющих веществ\n, указанный в\nпункте 2 настоящей методики\n.\nДля объектов I и III категории предельно допустимые выбросы устанавливаются только для высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности) при их наличии в выбросах.\nКлассы опасности загрязняющих веществ определяются в соответствии с санитарными правилами\n.\n________________\nПостановление Главного государственного санитарного врача Российской Федерации от 22.12.2017 N 165 \"Об утверждении гигиенических нормативов ГН 2.1.6.3492-17 \"Предельно допустимые концентрации (ПДК) загрязняющих веществ в атмосферном воздухе городских и сельских поселений\"\n(зарегистрировано Минюстом России 09.01.2018, регистрационный N 49557) с изменениями, внесенными\nпостановлением Главного государственного санитарного врача Российской Федерации от 31.05.2018 N 37\n(зарегистрировано Минюстом России 18.06.2018, регистрационный N 51367).\n6. Расчет предельно допустимых выбросов осуществляется исходя из необходимости соблюдения гигиенических и экологических нормативов качества атмосферного воздуха, установленных в соответствии с\nпунктами 1\nи\n2 постановления Правительства Российской Федерации от 02.03.2000 N 182 \"О порядке установления и пересмотра экологических и гигиенических нормативов качества атмосферного воздуха, предельно допустимых уровней физических воздействий на атмосферный воздух и государственной регистрации вредных (загрязняющих) веществ и потенциально опасных веществ\"\n(Собрание законодательства Российской Федерации, 2000, N 10, ст.1143; 2019, N 8, ст.778).\n7. Для Байкальской природной территории предельно допустимые выбросы определяются с учетом требований\nпункта 1 статьи 14 Федерального закона от 01.05.1999 N 94-ФЗ \"Об охране озера Байкал\"\n.\n________________\nСобрание законодательства Российской Федерации, 1999, N 18, ст.2220; 2014, с. N 26, 3387.\n8. Для строящихся, вводимых в эксплуатацию новых и (или) реконструированных объектов ОНВ предельно допустимые выбросы разрабатываются на основе проектной документации.\n9. Для действующих объектов ОНВ предельно допустимые выбросы разрабатываются на основе данных инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух (далее - инвентаризация выбросов), которая проводится в соответствии с\nПорядком проведения инвентаризации стационарных источников и выбросов вредных (загрязняющих) веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения такой инвентаризации и корректировки\n, утвержденным\nприказом Минприроды России от 07.08.2018 N 352\n.\n________________\nЗарегистрирован Минюстом России 24.10.2018, регистрационный N 52522; с изменениями, внесенными\nприказом Минприроды России от 17.09.2019 N 627\n(зарегистрирован Минюстом России 13.12.2019, регистрационный N 56797).\nВ случае сноса (ликвидации) объекта ОНВ, его части, в том числе цеха, производственного участка, установки, разработка предельно допустимых выбросов осуществляется в соответствии с\nглавами II\n,\nIII\n,\nIV\nи\nV настоящей методики\nаналогично разработке предельно допустимых выбросов для строящихся, вводимых в эксплуатацию новых и (или) реконструированных объектов ОНВ.\n10, При разработке предельно допустимых выбросов данные о каждом стационарном источнике определяются исходя из условий работы технологического оборудования в режиме, при котором выбросы по конкретному загрязняющему веществу достигают максимальных значений.\n11. Расчеты предельно допустимых выбросов оформляются в электронном виде и на бумажном носителе в виде сброшюрованного тома (с нумерацией страниц), который подразделяется на разделы, включающие информацию, предусмотренную\nглавами II\n,\nIII\n,\nIV\nи\nV настоящей методики\n, и может содержать приложения.\nРасчеты предельно допустимых выбросов содержат следующие сведения и материалы (далее - материалы):\n1) титульный лист;\n2) сведения о разработчике и исполнителях;\n3) содержание (с указанием номеров страниц), введение;\n4) данные, на основании которых разрабатываются предельно допустимые выбросы, включая данные инвентаризации источников выбросов и выбросов загрязняющих веществ в атмосферный воздух и краткие сведения об объекте ОНВ и его воздействии на атмосферный воздух, включая сведения о расположении объекта ОНВ и прилегающей территории;\n5) перечень загрязняющих веществ, в отношении которых разрабатываются предельно допустимые выбросы, с указанием смесей веществ, обладающих суммацией действия (комбинированным действием);\n6) данные о расчетах рассеивания выбросов, включая расчеты рассеивания и расчет общего загрязнения атмосферного воздуха, и перечень источников с наибольшим воздействием на атмосферный воздух;\n7) рассчитанные значения предельно допустимых выбросов;\n8) сведения о стационарных источниках и загрязняющих веществах, по которым предельно допустимые выбросы на объекте ОНВ не обеспечиваются;\n9) расчет выбросов для соблюдения предельно допустимых выбросов при наступлении неблагоприятных метеорологических условий;\n10) сведения о полученном санитарно-эпидемиологическом заключении о соответствии предельно допустимых выбросов санитарным правилам в соответствии со\nстатьей 20 Федерального закона от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"\n(Собрание законодательства Российской Федерации, 1999, N 14, ст.1650);\n11) приложения (в случае необходимости).\nНа бумажном носителе материалы должны быть подписаны и заверены печатью (при ее наличии) юридическим лицом или индивидуальным предпринимателем, осуществляющим хозяйственную и (или) иную деятельность на объекте ОНВ.\nСоответствие информации, представленной в электронном виде, той информации, которая представлена на бумажном носителе, обеспечивается юридическим лицом и индивидуальным предпринимателем, осуществляющим хозяйственную и (или) иную деятельность на объекте ОНВ.\nПри наличии усиленной квалифицированной электронной подписи материалы, представленные в электронном виде, выполняются в форме электронного документа, подписанного усиленной квалифицированной электронной подписью в порядке, установленном\nФедеральным законом от 06.04.2011 N 63-ФЗ \"Об электронной подписи\"\n.\n________________\nСобрание законодательства Российской Федерации, 2011, N 15, ст.2036; 2020 N 24, ст.3755.\n12. Разработка предельно допустимых выбросов включает:\nа) формирование данных для разработки предельно допустимых выбросов;\nб) определение перечня загрязняющих веществ и стационарных источников, в отношении которых осуществляется разработка предельно допустимых выбросов;\nв) проведение и анализ расчетов рассеивания выбросов и расчет значений предельно допустимых выбросов;\nг) расчет выбросов для соблюдения предельно допустимых выбросов при наступлении неблагоприятных метеорологических условий.\nII. Формирование данных для разработки предельно допустимых выбросов\n13. В состав данных, на основе которых проводится разработка предельно допустимых выбросов, входят:\nа) результаты анализа гигиенических и экологических (при их наличии) нормативов качества атмосферного воздуха, применимых для района расположения объекта ОНВ;\nб) информация о географических, климатических и метеорологических характеристиках района расположения объекта ОНВ;\nв) данные о фоновом уровне загрязнения атмосферного воздуха;\nг) сведения о расположении объекта ОНВ и прилегающей территории;\nд) сведения об объекте ОНВ и его воздействии на атмосферный воздух с учетом возможных изменений видов и объемов деятельности (перспективы развития);\nе) данные об инвентаризации выбросов для действующих объектов ОНВ, включая сведения о стационарных источниках и выбросах объекта ОНВ, в том числе о стационарных источниках залповых выбросов;\nж) данные о стационарных источниках и выбросах, выполненные на основе проектной документации\n, для строящихся, вводимых в эксплуатацию новых и (или) реконструированных объектов ОНВ. Разделы (подразделы) проектной документации, содержащие данные о стационарных источниках и выбросах, указаны в\nпункте 20 настоящей методики\n.\n________________\nПункты 15\n,\n19\n,\n22\n,\n23\n,\n25\n,\n34\n,\n35\n,\n36\n,\n37\n,\n38\n,\n39\nи\n40 Положения о составе разделов проектной документации и требованиях к их содержанию\n, утвержденные\nпостановлением Правительства Российской Федерации от 16.02.2008 N 87\n(Собрание законодательства Российской Федерации, 2008, N 8, ст.744; 2018, N 18, ст.2630).\n14. Результаты анализа гигиенических и экологических (при их наличии) нормативов качества атмосферного воздуха, применимых для района расположения объекта ОНВ, содержат сведения о наличии и значениях:\nгигиенических нормативов качества атмосферного воздуха, установленных в соответствии с\nпунктом 2 статьи 20 Федерального закона от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"\n, в том числе с учетом требований к качеству атмосферного воздуха в местах массового отдыха населения, территориях размещения лечебно-профилактических учреждений длительного пребывания больных и центров реабилитации\n(далее - зоны с особыми условиями);\n________________\nПостановление Главного государственного санитарного врача Российской Федерации от 17.05.2001 N 14 \"О введении в действие санитарных правил\"\n(зарегистрировано Минюстом России 18.05.2001, регистрационный N 2711).\nэкологических нормативов качества атмосферного воздуха, установленных в соответствии с\nПоложением о разработке, установлении и пересмотре нормативов качества окружающей среды для химических и физических показателей состояния окружающей среды\n, утвержденным\nпостановлением Правительства Российской Федерации от 13.02.2019 N 149\n.\n________________\nСобрание законодательства Российской Федерации, 2019, N 8, ст.778.\nДля гигиенических нормативов качества атмосферного воздуха указываются значения максимальных разовых предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе (далее - ПДК м.р.), ориентировочно безопасных уровней воздействия (далее - ОБУВ), среднесуточных и (или) среднегодовых предельно допустимых концентраций загрязняющих веществ в атмосферном воздухе (далее - ПДК с.с., ПДК с.год) при их наличии\n, а также перечни смесей загрязняющих веществ, обладающих суммацией действия (комбинированным действием).\n________________\nПостановление Главного государственного санитарного врача Российской Федерации от 22.12.2017 N 165 \"Об утверждении гигиенических нормативов ГН 2.1.6.3492-17 \"Предельно допустимые концентрации (ПДК) загрязняющих веществ в атмосферном воздухе городских и сельских поселений\"\nи\nпостановление Главного государственного санитарного врача Российской Федерации от 19.12.2007 N 92 \"Об утверждении ГН 2.1.6.2309-07\"\n(зарегистрировано Минюстом России 21.01.2008, регистрационный N 10966) с дополнениями, внесенными\nпостановлением Главного государственного санитарного врача Российской Федерации от 18.02.2008 N 11\n(зарегистрировано Минюстом России 11.03.2008, регистрационный N 11306),\nпостановлением Главного государственного санитарного врача Российской Федерации от 18.08.2008 N 47\n(зарегистрировано Минюстом России 04.09.2008, регистрационный N 12224),\nпостановлением Главного государственного санитарного врача Российской Федерации от 27.01.2009 N 5\n(зарегистрировано Минюстом России 13.02.2009, регистрационный N 13336),\nпостановлением Главного государственного санитарного врача Российской Федерации от 27.04.2009 N 25\n(зарегистрировано Минюстом России 19.05.2009, регистрационный N 13954),\nпостановлением Главного государственного санитарного врача Российской Федерации от 05.02.2010 N 8\n(зарегистрировано Минюстом России 18.03.2010, регистрационный N 16649),\nпостановлением Главного государственного санитарного врача Российской Федерации от 02.08.2010 N 98\n(зарегистрировано Минюстом России 02.09.2010, регистрационный N 18339),\nпостановлением Главного государственного санитарного врача Российской Федерации от 10.11.2010 N 142\n(зарегистрировано Минюстом России 21.12.2010, регистрационный N 19292),\nпостановлением Главного государственного санитарного врача Российской Федерации от 24.12.2010 N 170\n(зарегистрировано Минюстом России 03.02.2011, регистрационный N 19692),\nпостановлением Главного государственного санитарного врача Российской Федерации от 12.07.2011 N 95\n(зарегистрировано Минюстом России 04.10.2011, регистрационный N 21973), с изменениями, внесенными\nпостановлением Главного государственного санитарного врача Российской Федерации от 09.10.2013 N 51\n(зарегистрировано Минюстом России 02.12.2013, регистрационный N 30518),\nпостановлением Главного государственного санитарного врача Российской Федерации от 10.12.2014 N 84\n(зарегистрировано Минюстом России 15.01.2015, регистрационный N 35549),\nпостановлением Главного государственного санитарного врача Российской Федерации от 21.10.2016 N 162\n(зарегистрировано Минюстом России 30.11.2016, регистрационный N 44506).\nДля экологических нормативов качества атмосферного воздуха, определенных для конкретных загрязняющих веществ, а также нормативов качества атмосферного воздуха, установленных субъектом Российской Федерации\n, указываются значения таких нормативов.\n________________\nСтатья 6 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220).\n15. Информация о географических, климатических и метеорологических характеристиках района расположения объекта ОНВ, определяющих условия рассеивания загрязняющих веществ в атмосферном воздухе, содержит следующие сведения:\nкоэффициент, зависящий от температурной стратификации атмосферы (А);\nкоэффициент рельефа местности;\nсредняя максимальная температура наружного воздуха наиболее жаркого месяца года (Т, °С);\nсредняя температура наружного воздуха наиболее холодного месяца (Т, °С);\nсреднегодовая роза ветров по 8 румбам ветра (%);\nданные о скорости ветра, необходимые для проведения расчетов рассеивания.\nСостав и значения географических, климатических и метеорологических характеристик района расположения объекта ОНВ, необходимых для проведения расчетов рассеивания, определяются в соответствии с\nМетодами расчета рассеивания\n. Рекомендуемый образец документирования информации о географических, климатических и метеорологических характеристиках района расположения объекта ОНВ, определяющих условия рассеивания выбросов, приведен в\nтаблице N 1 приложения N 1 к настоящей методике\n.\n________________\nГлавы IV\n,\nV\n,\nX\nи\nXI Методов расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе\n, утвержденных\nприказом Минприроды России от 06.06.2017 N 273\n.\n16. Данные о фоновом уровне загрязнения атмосферного воздуха (фоновых концентрациях загрязняющих веществ)\nзапрашиваются в организациях федерального органа исполнительной власти в области гидрометеорологии и смежных с ней областях\n.\n________________\nПриказ Минприроды России от 22.11.2019 N 794 \"Об утверждении Методических указаний по определению фонового уровня загрязнения атмосферного воздуха\"\n(зарегистрирован Минюстом России 24.12.2019, регистрационный N 56958).\nПостановление Правительства Российской Федерации от 15.11.1997 N 1425 \"Об информационных услугах в области гидрометеорологии и мониторинга загрязнения окружающей природной среды\"\n(Собрание законодательства Российской Федерации, 1997, N 47, ст.5410; 2008, N 13, ст.1314).\nДанные о фоновом уровне загрязнения атмосферного воздуха представляются организациями федерального органа исполнительной власти в области гидрометеорологии и смежных с ней областях в срок, не превышающий 25 рабочих дней со дня получения запроса.\nВ отношении загрязняющих веществ, по которым не осуществляется государственный мониторинг атмосферного воздуха, фоновый уровень загрязнения атмосферного воздуха определяется на основе данных сводных расчетов загрязнения атмосферного воздуха в случае, если такие расчеты проводятся на территории населенного пункта, его части или территории индустриального (промышленного) парка в соответствии со\nстатьей 22.1 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\"\n(Собрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2019, N 30, ст.4097). В данном случае сведения о фоновых концентрациях загрязняющих веществ запрашиваются в органах государственной власти соответствующего субъекта Российской Федерации\n, или, при проведении сводных расчетов для городских округов - участников эксперимента по квотированию выбросов, - в соответствующем территориальном органе Росприроднадзора\n.\n________________\nПункт 2 статьи 6 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\"\n(Собрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2019, N 30, ст.4097).\nПункт 3 статьи 4 Федерального закона от 26.07.2019 N 195-ФЗ \"О проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха\"\n(Собрание законодательства Российской Федерации, 2019, N 30, ст.4097).\n17. Сведения о расположении объекта ОНВ и прилегающей территории содержат:\nполное наименование и код объекта ОНВ (при наличии)\n, место нахождения объекта ОНВ;\n________________\nПриказ Минприроды России от 23.12.2015 N 553 \"Об утверждении порядка формирования кодов объектов, оказывающих негативное воздействие на окружающую среду, и присвоения их соответствующим объектам\"\n(зарегистрирован Минюстом России 27.01.2016, регистрационный N 40808).\nкарту-схему объекта ОНВ, с указанием масштаба, направлений сторон света и используемой при инвентаризации выбросов системы координат\n, с нанесенными на данную карту-схему сооружениями, установками и стационарными источниками с указанием номеров, присвоенных при инвентаризации выбросов, границами земельного участка, на котором расположен объект ОНВ; границами санитарно-защитной зоны, установленной в соответствии с\nПравилами установления санитарно-защитных зон и использования земельных участков, расположенных в границах санитарно-защитных зон\n, утвержденными\nпостановлением Правительства Российской Федерации от 03.03.2018 N 222\n;\n________________\nПункт 12 Порядка проведения инвентаризации стационарных источников и выбросов вредных (загрязняющих) веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризаций и корректировки\n, утвержденный\nприказом Минприроды России от 07.08.2018 N 352\n(зарегистрирован Минюстом России 24.10.2018, регистрационный N 52522).\nСобрание законодательства Российской Федерации, 2018, N 11, ст.1636; N 53, ст.8666.\nситуационный план расположения объекта ОНВ по отношению к близлежащим зданиям, сооружениям, объектам жилой зоны (с информацией, необходимой для проведения расчетов рассеивания), зонам производственного, сельскохозяйственного и иного назначения, особо охраняемым природным территориям, зонам с особыми условиями с указанием границ санитарно-защитной зоны, масштаба плана, а также с указанием всех объектов ОНВ, находящихся на расстоянии не более 2 километров от объекта ОНВ, для которого разрабатываются предельно допустимые выбросы, в производственной зоне (на основе данных Федеральной государственной информационной системы территориального планирования)\n, на территории индустриального (промышленного) парка (на основе данных реестра индустриальных (промышленных) парков и управляющих компаний индустриальных (промышленных) парков\n) при наличии таких объектов ОНВ.\n________________\nЧасть 7 статьи 35 Градостроительного кодекса Российской Федерации\n(Собрание законодательства Российской Федерации, 2005, N 1, ст.16),\nпункт 3 части 2 статьи 57.1 Градостроительного кодекса Российской Федерации\n(Собрание законодательства Российской Федерации, 2005, N 1, ст.16; 2011, N 13, ст.1688).\nПункт 2 Требований к индустриальным (промышленным) паркам и управляющим компаниям индустриальных (промышленных) парков в целях применения к ним мер стимулирования деятельности в сфере промышленности\n, утвержденных\nпостановлением Правительства Российской Федерации от 04.08.2015 N 794\n(Собрание законодательства Российской Федерации, 2015, N 33, ст.4827).\nПункт 6 Правил подтверждения соответствия индустриального (промышленного) парка и управляющей компании индустриального (промышленного) парка требованиям к индустриальным (промышленным) паркам и управляющим компаниям индустриальных (промышленных) парков в целях применения к ним мер стимулирования деятельности в сфере промышленности\n, утвержденных\nпостановлением Правительства Российской Федерации от 04.08.2015 N 794\n.\nДоступ к данным Федеральной государственной информационной системы территориального планирования осуществляется в соответствии с\nПравилами ведения федеральной государственной информационной системы территориального планирования\n, утвержденными\nпостановлением Правительства Российской Федерации от 12.04.2012 N 289 \"О федеральной государственной информационной системе территориального планирования\"\n.\n________________\nСобрание законодательства Российской Федерации, 2012, N 17, ст.1963; 2019, N 26, ст.3436.\n18. Сведения об объекте ОНВ и его воздействии на атмосферный воздух с учетом возможных изменений видов и объемов деятельности (перспективы развития) содержат:\nописание видов деятельности на объекте ОНВ, включая сведения о видах и характеристиках используемого сырья, материалов, топливно-энергетических ресурсов; информацию о видах и объемах производства продукции (товаров), выполнения работ и (или) оказания услуг (далее - производство продукции) с указанием проектных и фактических значений, включающую показатели основной деятельности, описание основных технологических процессов, оборудования и источников выбросов;\nсведения о количестве, характеристиках и эффективности установок очистки газа (далее - ГОУ);\nсведения о перспективе развития производства на предстоящий период (при наличии), в том числе в части планирования мероприятий по снижению выбросов, включая данные об изменениях объемов производства, реконструкции, ликвидации производств, источников выбросов, строительстве новых производств, сооружений и установок, сроках проведения реконструкции, расширения и введения в действие новых производств, сооружений и установок, а также общие сведения об основных перспективных направлениях воздухоохранных мероприятий со ссылкой на документ, определяющий перспективу развития и содержащий сведения о наличии проектов на реконструкцию, расширение или строительство.\n19. Данные об инвентаризации выбросов для действующих объектов ОНВ, включая сведения о стационарных источниках и выбросах объекта ОНВ, в том числе о стационарных источниках залповых выбросов, приводятся в соответствии с отчетом о результатах инвентаризации выбросов\nи включают данные о наименованиях, количестве и характеристиках источников выделения (сооружениях, технических устройствах, оборудовании, технологических или иных процессах, являющихся источниками образования и выделения загрязняющих веществ)\nи времени работы источников выделения (часов в сутки, часов в год), а также о соответствующих таким источникам выделения стационарных источниках и характеристиках выбросов по каждому подразделению объекта ОНВ, в том числе цеху, участку.\n________________\nПункты 35\n,\n36\n,\n37\n,\n38\n,\n39\n,\n40 Порядка проведения инвентаризации стационарных источников и выбросов вредных (загрязняющих) веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризаций и корректировки\n, утвержденного\nприказом Минприроды России от 07.08.2018 N 352\n.\nПункты 5\n,\n37 Порядка проведения инвентаризации стационарных источников и выбросов вредных (загрязняющих) веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризаций и корректировки\n, утвержденного\nприказом Минприроды России от 07.08.2018 N 352\n.\nСведения о стационарных источниках и выбросах, в том числе залповых, приводятся на момент разработки предельно допустимых выбросов и содержат данные:\nо номере каждого стационарного источника и номере режима (стадии) его работы, соответствующих отчету об инвентаризации выбросов, о координатах, высоте, размерах устья (для точечных стационарных источников) или ширине, длине, величине площади (для площадных стационарных источников);\nо параметрах газовоздушной смеси на выходе из стационарного источника, включая скорость (м/с), температуру (°С) и объемный расход (м\n/с);\nоб установках очистки газа, включая наименование, фактический коэффициент обеспеченности очистки газа\n, среднюю фактическую степень очистки в отношении подвергающихся очистке (утилизации и обезвреживанию) загрязняющих веществ и технические характеристики ГОУ, содержащиеся в паспорте ГОУ;\n________________\nПункт 19 Порядка проведения инвентаризации стационарных источников и выбросов вредных (загрязняющих) веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризаций и корректировки\n, утвержденного\nприказом Минприроды России от 07.08.2018 N 352\n.\nо фактических выбросах, включая наименования и коды выбрасываемых загрязняющих веществ, величину массового расхода газовоздушной смеси (грамм в секунду и тонн в год, далее - г/с и т/год соответственно), приведенные к нормальным условиям показатели выбросов (мг/м\n) в случае их определения инструментальными методами, а также значения валовых выбросов (т/год);\nо залповых выбросах, включая перечень стационарных источников, для которых характерны залповые выбросы, с указанием наименований подразделений объекта ОНВ и номеров стационарных источников, перечень загрязняющих веществ и значения массового расхода выбросов без учета залповых выбросов и при залповых выбросах (г/с), периодичность (ед./год), продолжительность каждого залпового выброса (минуты, часы) и годовые величины залповых выбросов (т/год), а также характеристики условий, при которых возможны залповые выбросы;\nо дополнительных параметрах стационарных источников и (или) выбросов, (в случае необходимости применения таких параметров в соответствии с\nглавой XII Методов расчета рассеивания\n).\nРекомендуемые образцы оформления сведений о стационарных источниках и выбросах и о залповых выбросах приводятся в\nтаблицах N 2\n(при необходимости дополняется параметрами стационарных источников и (или) выбросов, требующимися в соответствии с\nглавой XII Методов расчета рассеивания\n) и\nN 3 приложения N 1 к настоящей методике\n.\n20. Данные о стационарных источниках и выбросах, полученные на основе проектной документации для строящихся, вводимых в эксплуатацию новых и (или) реконструированных объектов ОНВ, формируются на основе расчетов состава и количества выбросов указанных объектов ОНВ.\nРасчеты состава и количества выбросов для строящихся, вводимых в эксплуатацию новых и (или) реконструированных объектов ОНВ, осуществляются исходя из содержащихся в проектной документации данных о стационарных источниках и выбросах (далее - проектные характеристики выбросов) и включают сведения о выбросах по каждому стационарному источнику на период строительства с учетом этапов строительства, а также на период последующей эксплуатации объекта ОНВ. При оформлении сведений о стационарных источниках и о выбросах, в том числе залповых, для строящихся, вводимых в эксплуатацию новых и (или) реконструированных объектов ОНВ, указываются проектные характеристики выбросов.\nПроектные характеристики выбросов определяются с учетом руководств (инструкций) по эксплуатации проектируемого технологического оборудования и проектируемых технологических операций, по данным производителя (поставщика) технологического оборудования и (или) по данным об объектах-аналогах.\nРасчеты состава и количества выбросов проводятся на основе характеристик технологического оборудования, выделяющего загрязняющие вещества, и характеристик объектов проектирования, связанных с выделением загрязняющих веществ, указанных в следующих разделах (подразделах) проектной документации\n:\n________________\nПункты 15\n,\n19\n,\n22\n,\n23\n,\n25\n,\n34\n,\n35\n,\n36\n,\n37\n,\n38\n,\n39\nи\n40 Положения о составе разделов проектной документации и требованиях к их содержанию\n, утвержденного\nпостановлением Правительства Российской Федерации от 16.02.2008 N 87\n.\nа) для объектов капитального строительства производственного и непроизводственного назначения:\n\"Пояснительная записка\";\n\"Сведения об инженерном оборудовании, о сетях инженерно-технического обеспечения, перечень инженерно-технических мероприятий, содержание технологических решений\";\n\"Отопление, вентиляция и кондиционирование воздуха, тепловые сети\",\n\"Технологические решения\";\n\"Проект организации строительства\";\n\"Перечень мероприятий по охране окружающей среды\";\n\"Схема планировочной организации земельного участка\";\n\"Проект организации работ по сносу или демонтажу объектов капитального строительства\" (при сносе (демонтаже) объекта или части объекта капитального строительства);\nб) для линейных объектов капитального строительства:\n\"Пояснительная записка\";\n\"Проект полосы отвода\";\n\"Технологические и конструктивные решения линейного объекта, Искусственные сооружения\";\n\"Здания, строения и сооружения, входящие в инфраструктуру линейного объекта\";\n\"Проект организации строительства\";\n\"Проект организации работ по сносу или демонтажу линейного объекта\";\n\"Мероприятия по охране окружающей среды\";\n\"Проект организации работ по сносу (демонтажу) линейного объекта\" (при сносе (демонтаже) линейного объекта или части линейного объекта).\nIII. Определение перечня загрязняющих веществ и стационарных источников, в отношении которых осуществляется разработка предельно допустимых выбросов\n21. Перечень загрязняющих веществ, в отношении которых разрабатываются предельно допустимые выбросы для объекта ОНВ, определяется с использованием следующих способов:\nа) для планируемых к строительству объектов ОНВ, а также для действующих объектов ОНВ II категории из перечня загрязняющих веществ, поступающих в атмосферный воздух от стационарных источников объекта ОНВ, выбираются загрязняющие вещества, которые включены в\nПеречень регулируемых загрязняющих веществ\n;\nб) для действующих объектов ОНВ I и III категорий из перечня загрязняющих веществ, поступающих в атмосферный воздух от стационарных источников объекта ОНВ, выбираются высокотоксичные вещества, вещества, обладающие канцерогенными, мутагенными свойствами (вещества I, II класса опасности в соответствии с санитарными правилами), которые включены в\nПеречень регулируемых загрязняющих веществ\n.\n22. Перечень загрязняющих веществ, в отношении которых разрабатываются предельно допустимые выбросы, включает наименования и коды загрязняющих веществ (в порядке возрастания кодов) с указанием класса опасности, вида (\n, ОБУВ,\n,\n) и значения гигиенического норматива качества атмосферного воздуха каждого загрязняющего вещества, а также, при наличии, значения экологического норматива качества атмосферного воздуха каждого загрязняющего вещества и норматива (показателя) качества атмосферного воздуха каждого загрязняющего вещества, установленного субъектом Российской Федерации.\nДля каждого загрязняющего вещества также приводятся усредненные значения суммарного выброса т/год за три года (при наличии), предшествующих году, в котором производятся расчеты предельно допустимых выбросов, а для строящихся, вводимых в эксплуатацию новых и (или) реконструированных объектов - с использованием данных проектной документации на строительство, реконструкцию объектов капитального строительства.\nДополнительно приводятся данные об общем значении суммарных выбросов (т/год) загрязняющих веществ, в отношении которых разрабатываются предельно допустимые выбросы, в том числе отдельно твердых загрязняющих веществ и жидких (газообразных) загрязняющих веществ, а также перечень смесей загрязняющих веществ, обладающих суммацией действия (комбинированным действием), и данные о значениях коэффициента, учитывающего скорость оседания загрязняющих веществ (газообразных и аэрозолей, включая твердые частицы) в атмосферном воздухе для каждого загрязняющего вещества в каждом источнике выбросов.\nПеречень смесей загрязняющих веществ, обладающих суммацией действия (комбинированным действием), определяется в соответствии с\nразделом III Приложения \"Гигиенические нормативы ГН 2.1.6.3492-17 \"Предельно допустимые концентрации (ПДК) загрязняющих веществ в атмосферном воздухе городских и сельских поселений\"\n, утвержденного\nпостановлением Главного государственного санитарного врача Российской Федерации от 22.12.2017 N 165\n.\nРекомендуемый образец табличного оформления перечня загрязняющих веществ, для которых разрабатываются предельно допустимые выбросы, приведен в\nтаблице N 4 приложения N 1 к настоящей методике\n.\n23. При определении перечня стационарных источников, для которых разрабатываются предельно допустимые выбросы, учитываются:\nа) все стационарные источники объекта ОНВ, в том числе организованные (точечные, линейные) и неорганизованные (площадные, объемные), а также учитываются стационарные источники, для которых характерны залповые выбросы (при наличии);\nб) планируемые к строительству, вводу в эксплуатацию новые и (или) реконструированные стационарные источники на объекте ОНВ, ликвидируемые стационарные источники на основе утвержденной проектной документации в соответствии с этапами строительства, ввода в эксплуатацию, ликвидации.\n24. Перечень стационарных источников объекта ОНВ, для которых разрабатываются предельно допустимые выбросы, определяется с использованием следующих способов:\nа) для планируемого строительства объектов ОНВ, а также для действующих объектов ОНВ II категории из перечня стационарных источников объекта ОНВ выбираются стационарные источники, выбросы которых содержат загрязняющие вещества, включенные в\nПеречень регулируемых загрязняющих веществ\n;\nб) для действующих объектов ОНВ I и III категорий из перечня стационарных источников объекта ОНВ выбираются стационарные источники, выбросы которых содержат высокотоксичные вещества, вещества, обладающие канцерогенными, мутагенными свойствами (вещества I, II класса опасности в соответствии с санитарными правилами), включенные в\nПеречень регулируемых загрязняющих веществ\n.\nIV. Проведение и анализ расчетов рассеивания выбросов и расчет значений предельно допустимых выбросов\n25. На основе данных, указанных в\nпункте 13 настоящей методики\n, для каждого стационарного источника и для совокупности стационарных источников объекта ОНВ в отношении конкретных загрязняющих веществ и смесей загрязняющих веществ, обладающих суммацией действия (комбинированным действием), определенных в соответствии с\nпунктами 21\n-\n24 настоящей методики\n, проводится расчет рассеивания каждого загрязняющего вещества в атмосферном воздухе, определяется зона влияния выбросов данного загрязняющего вещества, выявляются особенности распределения концентраций данного загрязняющего вещества в атмосферном воздухе в соответствии с\nМетодами расчета рассеивания\n.\n26. Зона влияния выбросов конкретного загрязняющего вещества (далее - j-ое загрязняющее вещество) определяется как территория, ограниченная замкнутой линией, вне которой для любой точки местности в течение всего времени выбросов j-го загрязняющего вещества выполняется условие (1):\n,\n(1)\nгде\n- значение приземной концентрации j-го загрязняющего вещества в атмосферном воздухе (\n), создаваемой выбросами стационарных источников рассматриваемого объекта ОНВ, в долях\n;\n(мг/м\n) - предельно допустимая концентрация (далее - ПДК) рассматриваемого j-го загрязняющего вещества в атмосферном воздухе, соответствующая наиболее жесткому нормативу качества атмосферного воздуха из числа указанных в\nпункте 14 настоящей методики\n.\n27. На основе определения зоны влияния выбросов объекта ОНВ выбираются размеры расчетной области, шаги и общее количество узлов расчетной сетки и проводятся расчеты приземных концентраций загрязняющих веществ в слое атмосферного воздуха от 0 до 2 м включительно, а также расчеты вертикального распределения концентраций загрязняющих веществ на разных высотах в случае необходимости учета влияния застройки в соответствии с\nМетодами расчета рассеивания\n.\nРазмер расчетной области и шаги расчетной сетки должны обеспечивать определение концентраций загрязняющих веществ в атмосферном воздухе на границе санитарно-защитной зоны объекта ОНВ, жилых зон и зон с особыми условиями в расчетных точках, расположенных в различных направлениях сторон света от земельного участка, на котором размещен объект ОНВ.\nЕсли с удалением от объекта ОНВ приземная концентрация загрязняющего вещества в атмосферном воздухе возрастает, расчетная область включает узлы расчетной сетки с наибольшим значением такой концентрации.\n28. С использованием\nМетодов расчета рассеивания\nдля расчетной области определяются:\nхарактеризующее воздействие объекта ОНВ распределение в атмосферном воздухе концентраций загрязняющих веществ, выбрасываемых совокупностью стационарных источников объекта ОНВ;\nсуммарное загрязнение атмосферного воздуха, формируемое воздействием объекта ОНВ с учетом фонового уровня загрязнения в районе расположения объекта ОНВ.\n29. Суммарное загрязнение атмосферного воздуха определяется на момент разработки предельно допустимых выбросов, а также учетом перспективы развития на последующие 7 лет и (или) с учетом этапов строительства и содержит:\nа) сведения о наименованиях использованных программ для электронных вычислительных машин, используемых для расчетов рассеивания и расчета загрязнения атмосферного воздуха, с описанием основных характеристик и условий проведения расчетов рассеивания, в том числе расчетной области, шага сетки, учета застройки;\nб) сведения о принятых для расчета рассеивания изменениях параметров выбросов, координат источников выбросов в случаях, предусмотренных\nМетодами расчета рассеивания\n;\nв) результаты детальных расчетов загрязнения атмосферного воздуха с учетом фонового уровня загрязнения на момент разработки предельно допустимых выбросов и на перспективу развития;\nг) карты-схемы с нанесенными на них изолиниями расчетных приземных концентраций загрязняющих веществ;\nд) перечень стационарных источников с наибольшим воздействием на атмосферный воздух с указанием на момент разработки предельно допустимых выбросов и на перспективу развития, подразделения, в том числе цеха, участка, к которому относится источник, номера источника на карте-схеме, номера расчетной (контрольной) точки и наименований и кодов загрязняющих веществ, их максимальных приземных концентраций (в долях ПДК) на границе земельного участка, на котором расположен объект ОНВ, границе санитарно-защитной зоны и в жилой зоне и (или) зоне с особыми условиями, с учетом и без учета фонового уровня загрязнения атмосферного воздуха (рекомендуемый образец оформления такого перечня приведен в\nтаблице N 5 приложения N 2* к настоящей методике\n, заполняется отдельно для расчетов по максимальным разовым концентрациям и для расчетов по долгопериодным концентрациям).\n________________\n* Вероятно, ошибка оригинала. Следует читать \"таблице N 5 приложения N 1 к настоящей методике\". - Примечание изготовителя базы данных.\n30. На основе результатов расчета общего загрязнения атмосферного воздуха проверяется соблюдение гигиенических и экологических (при их наличии) нормативов качества атмосферного воздуха, и, исходя из необходимости соблюдения указанных нормативов и показателей, рассчитываются значения предельно допустимых выбросов.\n31. В случае если в производственной зоне, в том числе на территории индустриального (промышленного) парка, находятся несколько объектов ОНВ, имеющих стационарные источники, то предельно допустимые выбросы для каждого объекта ОНВ в такой производственной зоне рассчитываются с учетом выбросов от стационарных источников всех объектов ОНВ, расположенных на данной территории, с использованием метода сводных расчетов загрязнения атмосферного воздуха\n.\n________________\nПриказ Минприроды России от 29.11.2019 N 813 \"Об утверждении правил проведения сводных расчетов загрязнения атмосферного воздуха, включая их актуализацию\"\n(зарегистрирован Минюстом России 24.12.2019, регистрационный N 56955).\nДо разработки сводных расчетов загрязнения атмосферного воздуха допускается разработка предельно допустимых выбросов для каждого объекта ОНВ, указанного в абзаце первом настоящего пункта, отдельно с учетом фонового уровня загрязнения атмосферного воздуха\n.\n________________\nПриказ Минприроды России от 22.11.2019 N 794 \"Об утверждении методических указаний по определению фонового уровня загрязнения атмосферного воздуха\"\n(зарегистрирован Минюстом России 24.12.2019, регистрационный N 56958).\n32. В результате расчетов предельно допустимых выбросов определяется масса загрязняющего вещества и (или) смеси загрязняющих веществ, поступающая в атмосферный воздух в единицу времени от конкретного стационарного источника и от совокупности стационарных источников объекта ОНВ на момент разработки предельно допустимых выбросов и на перспективу развития.\nПри разработке предельно допустимых выбросов для каждого конкретного стационарного источника и для совокупности стационарных источников объекта ОНВ рассчитываются следующие значения выбросов:\nмаксимальные разовые значения выбросов загрязняющих веществ в атмосферный воздух (г/с), отражающие наибольшую мощность выбросов этих веществ (массу выбросов загрязняющих веществ в единицу времени) - в отношении загрязняющих веществ, для которых установлены максимальные разовые предельно допустимые концентрации в атмосферном воздухе;\nусредненные значения выбросов загрязняющих веществ за год (г/с) с учетом времени работы стационарных источников в течение года и нестационарности выбросов\nза этот период (год) - в отношении загрязняющих веществ, для которых установлены значения среднесуточных и (или) среднегодовых предельно допустимых концентраций в атмосферном воздухе;\n________________\nПункт 8 Порядка проведения инвентаризации стационарных источников и выбросов вредных (загрязняющих) веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризаций и корректировки\n, утвержденного\nприказом Минприроды России от 07.08.2018 N 352\n.\nзначения валовых (годовых) выбросов загрязняющих веществ (т/год), отражающие суммарную массу выбросов конкретного загрязняющего вещества за год с учетом времени работы оборудования, сезонности нагрузки, расхода топлива, сырья и материалов в течение года.\n33. Расчет предельно допустимых выбросов в отношении каждого j-го загрязняющего вещества, поступающего в атмосферный воздух, осуществляется исходя из необходимости соблюдения заграницей санитарно-защитной зоны объекта ОНВ условия, указанного в формуле (2), с учетом\nпункта 35 настоящей методики\n:\n,\n(2)\nгде:\n,\n(3)\n,\n(4)\n- суммарная концентрация j-го загрязняющего вещества с учетом фонового уровня загрязнения атмосферного воздуха, в долях ПДК;\n- значение\nв долях\n;\n(в долях\n) - фоновая концентрация загрязняющего вещества, создаваемая выбросами других источников, определяемая в соответствии с\nпунктами 16\nи\n35 настоящей методики\n;\n(мг/м\n) - приземная концентрация j-го загрязняющего вещества в атмосферном воздухе, создаваемая выбросами стационарных источников рассматриваемого объекта ОНВ, рассчитанная в соответствии с\nМетодами расчета рассеивания\n;\n(мг/м\n) - предельно допустимая концентрация рассматриваемого j-го загрязняющего вещества в атмосферном воздухе, соответствующая гигиеническому нормативу качества атмосферного воздуха\n; при использовании гигиенических нормативов качества атмосферного воздуха (\n) для жилой зоны применяется предусмотренный условием, указанным в формуле (2), количественный критерий 1, а для зон с особыми условиями - количественный критерий 0,8\n;\n________________\nПостановление Главного государственного санитарного врача Российской Федерации от 22.12.2017 N 165 \"Об утверждении гигиенических нормативов ГН 2.1.6.3492-17 \"Предельно допустимые концентрации (ПДК) загрязняющих веществ в атмосферном воздухе городских и сельских поселений\"\nи\nпостановление Главного государственного санитарного врача Российской Федерации от 19.12.2007 N 92 \"Об утверждении ГН 2.1.6.2309-07\"\n.\nПостановление Главного государственного санитарного врача Российской Федерации от 17.05.2001 N 14 \"О введении в действие санитарных правил\"\n.\n(мг/м\n) - предельно допустимая концентрация рассматриваемого j-го загрязняющего вещества в атмосферном воздухе, соответствующая экологическому нормативу качества атмосферного воздуха (в случае наличия экологических нормативов качества атмосферного воздуха, установленных в соответствии с\nпунктом 1 постановления Правительства Российской Федерации от 02.03.2000 N 182 \"О порядке установления и пересмотра экологических и гигиенических нормативов качества атмосферного воздуха, предельно допустимых уровней физических воздействий на атмосферный воздух и государственной регистрации вредных (загрязняющих) веществ и потенциально опасных веществ\"\n).\n34. Значения\nв формуле (3) должны соответствовать тому временному интервалу осреднения, что и\n, с которыми они сопоставляются.\nДля загрязняющих веществ, по которым санитарными правилами, утвержденными федеральным органом исполнительной власти, осуществляющим федеральный государственный санитарно-эпидемиологический надзор, установлены максимальные разовые ПДК или ОБУВ, проводится расчет осредненных за 20-30-ти минутный интервал максимальных разовых концентраций, которые сопоставляются с максимальными разовыми ПДК или ОБУВ.\nДля загрязняющих веществ, по которым установлены среднесуточные ПДК, проводится расчет значений концентраций, усредненных за год с учетом времени работы и изменений состава и мощности выбросов (нестационарности выбросов) стационарных источников в течение года, и такие концентрации сопоставляются со среднесуточными ПДК или среднегодовыми ПДК (при их наличии).\nЕсли для загрязняющего вещества установлены значения и максимальных разовых и среднесуточных ПДК, то расчетные максимальные разовые концентрации сопоставляются с максимальными разовыми ПДК, а расчетные среднегодовые концентрации сопоставляются со среднесуточными ПДК.\nДля определения величин\nна основе расчета долгопериодных средних концентраций, в частности, усредненных за год, используются значения среднегодовой предельно допустимой концентрации (\n).\nОпределение величин долгопериодных концентраций осуществляется в соответствии с\nМетодами расчета рассеивания\n.\n35. Учет фоновой концентрации\nпри расчете предельно допустимых выбросов осуществляется при выполнении условия (5) за границами земельного участка, на котором расположен объект ОНВ:\n> 0.1\nПДК\n(в долях\n),\n(5)\nДля загрязняющих веществ, выбрасываемых стационарными источниками объекта ОНВ, для которых условие (5) выполняется, учитывается фоновый уровень загрязнения атмосферного воздуха для конкретных загрязняющих веществ, а также для смесей загрязняющих веществ, обладающих суммацией действия (комбинированным действием)\n. При этом рассматриваются смеси загрязняющих веществ, которые образованы загрязняющими веществами, выбрасываемыми стационарными источниками объекта ОНВ, для которых условие (5) выполняется с учетом фонового уровня загрязнения атмосферного воздуха.\n________________\nПостановление Главного государственного санитарного врача Российской Федерации от 22.12.2017 N 165 \"Об утверждении гигиенических нормативов ГН 2.1.6.3492-17 \"Предельно допустимые концентрации (ПДК) загрязняющих веществ в атмосферном воздухе городских и сельских поселений\"\nи\nпостановление Главного государственного санитарного врача Российской Федерации от 19.12.2007 N 92 \"Об утверждении ГН 2.1.6.2309-07\"\n.\nЕсли приземная концентрация загрязняющего вещества в атмосферном воздухе, формируемая выбросами какого-либо загрязняющего вещества, не превышает 0,1 ПДК заграницами земельного участка, на котором расположен объект ОНВ, то при расчете предельно допустимых выбросов такого загрязняющего вещества фоновый уровень загрязнения атмосферного воздуха принимается равным 0, и учет фонового уровня загрязнения атмосферного воздуха для смесей загрязняющих веществ, обладающих суммацией действия (комбинированным действием), в которые входит данное загрязняющее вещество, не выполняется.\nВ случае, если организациями федерального органа исполнительной власти в области гидрометеорологии и смежных с ней областях по запросу не представлены данные о фоновом уровне загрязнения атмосферного воздуха (фоновых концентрациях загрязняющих веществ) и отсутствуют официальные данные о фоновом уровне загрязнения атмосферного воздуха, полученные на основе результатов сводных расчетов загрязнения атмосферного воздуха, фоновый уровень загрязнения атмосферного воздуха при проведении расчетов рассеивания выбросов для конкретного стационарного источника и объекта ОНВ в целом при разработке предельно допустимых выбросов принимается равным 0.\nУчет фонового уровня загрязнения атмосферного воздуха при определении предельно допустимых выбросов осуществляется в порядке, установленном\nМетодами расчета рассеивания\n.\n________________\nГлавы X\nи\nXI Методов расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе\n, утвержденных\nприказом Минприроды России от 06.06.2017 N 273\n.\n36. Для линейных объектов ОНВ при проектировании работ, которые ведутся с последовательным продвижением от участка к участку, выбирается один из однотипных участков ведения работ, наиболее близко расположенный к жилым зонам или зонам с особыми условиями, для такого участка рассчитываются значения выбросов, и на их основе выполняются расчеты рассеивания выбросов. Далее по результатам расчетов с учетом фонового уровня загрязнения атмосферного воздуха определяются наибольшие приземные концентрации в жилых зонах (с учетом планируемого развития территории) или зонах с особыми условиями, и разрабатываются предельно допустимые выбросы в соответствии с\nглавами II\n,\nIII\n,\nIV\nи\nV настоящей методики\n.\n37. Для стационарных источников, деятельность которых осуществляется не на конкретной территории, а в различных районах (местах) населенного пункта, субъекта Российской Федерации, в том числе окрасочных или сварочных работ, передвижных генераторов, и в разное время, исходя из объемов выполненных за прошедшие 2-3 года работ и планов на последующие годы, проводятся расчеты приземных концентраций на примере одной из площадок ведения работ, расположенной наиболее близко к жилым зонам и (или) зонам с особыми условиями, и для данного случая определяются допустимые выбросы (г/с). При этом значение валовых (годовых) выбросов загрязняющих веществ (т/год) определяется как сумма годовых выбросов (т/год) на всех местах проведения работ за рассматриваемый период.\n38. При разработке предельно допустимых выбросов для строящихся, вводимых в эксплуатацию новых и (или) реконструированных объектов ОНВ, если проектные значения выбросов меньше расчетных значений предельно допустимых выбросов, в качестве предельно допустимых выбросов принимается проектное значение выбросов.\n39. При разработке предельно допустимых выбросов для объекта ОНВ определяются стационарные источники и загрязняющие вещества, по которым условие, указанное в формуле (2), не соблюдается, и, соответственно, предельно допустимые выбросы на объекте ОНВ не обеспечиваются.\nПри несоблюдении условия, указанного в формуле (2), для объектов ОНВ I категории разрабатывается программа повышения экологической эффективности\n, а для объектов ОНВ II и III категории - разрабатывается план мероприятий по охране окружающей среды\nв целях достижения предельно допустимых выбросов, и в соответствии со\nстатьей 23.1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\nустанавливаются временно разрешенные выбросы.\n________________\nПриказ Минприроды России от 17.12.2018 N 666 \"Об утверждении правил разработки программы повышения экологической эффективности\"\n(зарегистрирован Минюстом России 19.07.2019, регистрационный N 55317).\nПриказ Минприроды России от 17.12.2018 N 667 \"Об утверждении правил разработки плана мероприятий по охране окружающей среды\"\n(зарегистрирован Минюстом России 25.04.2019, регистрационный N 54514).\nСобрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2017, N 31, ст.4774.\n40. Результаты расчетов предельно допустимых выбросов для объектов ОНВ, получающих комплексные экологические разрешения, оформляются по\nформе\n, утвержденной\nприказом Минприроды России от 11.10.2018 N 510 \"Об утверждении формы заявки на получение комплексного экологического разрешения и формы комплексного экологического разрешения\"\n(зарегистрирован Минюстом России 10.12.2018, регистрационный номер 52927), с изменениями, внесенными\nприказом Минприроды России от 23.06.2020 N 383\n(зарегистрирован Минюстом России 02.12.2020, регистрационный N 61225).\nРезультаты расчетов предельно допустимых выбросов для объектов ОНВ, за исключением указанных в абзаце первом настоящего пункта, оформляются в виде таблицы, в которой для каждого стационарного источника (с указанием подразделения, цеха, участка, к которому относится источник, и номера источника) по каждому загрязняющему веществу (с указанием наименования и кода загрязняющего вещества) на момент разработки предельно допустимых выбросов и на последующие 7 лет отдельно приводятся значения рассчитанных предельно допустимых выбросов, являющихся нормативами допустимых выбросов в соответствии с законодательством в области охраны окружающей среды, а также, при необходимости, временно разрешенных выбросов (г/с и т/год).\nДля объекта ОНВ, получающего комплексное экологическое разрешение, нормативы допустимых выбросов устанавливаются комплексным экологическим разрешением, выдаваемым в порядке, установленным\nпостановлением Правительства Российской Федерации от 13.02.2019 N 143 \"Об утверждении Правил рассмотрения заявок на получение комплексных экологических разрешений, выдачи, переоформления, пересмотра, отзыва комплексных экологических разрешений и внесения изменений в них\"\n(Собрание законодательства Российской Федерации, 2019, N 8, ст.777).\nДля объектов ОНВ II категории, не получающих комплексное экологическое разрешение, и объектов ОНВ III категории нормативы допустимых выбросов устанавливаются юридическим лицом и индивидуальным предпринимателем, осуществляющим хозяйственную и (или) иную деятельность на объекте ОНВ.\nДля каждого загрязняющего вещества указываются суммарные значения нормативов допустимых выбросов и, при необходимости, временно разрешенных выбросов (далее - нормативы выбросов), а также приводится общее суммарное (итоговое) значение нормативов выбросов всех загрязняющих веществ (т/год), в отношении которых разрабатываются нормативы выбросов. Рекомендуемый образец оформления нормативов выбросов загрязняющих веществ в атмосферный воздух по конкретным стационарным источникам и загрязняющим веществам приведен в\nтаблице N 6 приложения N 2 к настоящей методике\n.\nДля объектов ОНВ с количеством стационарных источников более 50 допускается дополнительно приводить обобщенные данные по отдельным подразделениям (цехам).\nОтдельно оформляется расчет нормативов выбросов загрязняющих веществ в атмосферный воздух по объекту ОНВ, содержащий по каждому загрязняющему веществу (с указанием наименования, кода и класса опасности загрязняющего вещества) в целом по объекту ОНВ на момент разработки нормативов выбросов и на последующие 7 лет значения рассчитанных нормативов допустимых выбросов и, при необходимости, временно разрешенных выбросов (т/год). Также приводится общее суммарное (итоговое) значение норматива выбросов всех загрязняющих веществ, в отношении которых разрабатываются нормативы выбросов. Дополнительно приводятся данные об общих значениях нормативов выбросов твердых загрязняющих веществ и жидких (газообразных) загрязняющих веществ. Рекомендуемый образец оформления нормативов выбросов загрязняющих веществ в атмосферный воздух по объекту ОНВ приведен в\nтаблице N 7 приложения N 2 к настоящей методике\n.\nV. Расчет выбросов для соблюдения предельно допустимых выбросов при наступлении неблагоприятных метеорологических условий\n41. При разработке предельно допустимых выбросов осуществляется расчет значений выбросов, позволяющих обеспечить нормативы качества атмосферного воздуха, указанные в\nпункте 6 настоящей методики\n, в периоды неблагоприятных метеорологических условий (далее - НМУ, расчет выбросов на периоды НМУ соответственно) с учетом особенностей рассеивания выбросов загрязняющих веществ стационарных источников объекта ОНВ в зависимости от степени опасности прогнозируемых НМУ.\n42. Расчет выбросов на периоды НМУ проводится на основании мероприятий по уменьшению выбросов в периоды НМУ, разработанных в соответствии с утвержденными\nприказом Минприроды России от 28.11.2019 N 811\nтребованиями\n, и включает:\n________________\nПриказ Минприроды России от 28.11.2019 N 811 \"Об утверждении требований к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий\"\n(зарегистрирован Минюстом России 24.12.2019, регистрационный N 56960).\nанализ загрязнения атмосферного воздуха, создаваемого выбросами объекта ОНВ, степеней опасности НМУ, характерных для района размещения объекта ОНВ, а также особенностей НМУ, таких как приподнятые и приземные инверсии, штилевые условия, туманы и преобладающие ветра;\nопределение перечня загрязняющих веществ, по которым необходимо уменьшение выбросов в периоды НМУ;\nопределение перечня стационарных источников, на которых проводится уменьшение выбросов в периоды НМУ, и мероприятий по уменьшению выбросов в периоды НМУ для выбранных стационарных источников;\nрасчет приземных концентраций загрязняющих веществ с учетом проведения мероприятий по уменьшению выбросов в периоды НМУ и оценку обеспечения нормативов качества атмосферного воздуха, указанных в\nпункте 6 настоящей методики\n, при проведении на объекте ОНВ мероприятий по уменьшению выбросов в периоды НМУ (оценка эффективности мероприятий при НМУ).\n43. Оценка эффективности мероприятий при НМУ осуществляется исходя из степени снижения значений расчетных концентраций загрязняющих веществ в атмосферном воздухе для различных степеней опасности НМУ.\nОценка эффективности каждого мероприятия (\n, %) проводится по формуле (6):\n,\n(6)\nгде:\n- выбросы от стационарных источников, для которых разработано мероприятие, без учета выполнения мероприятия, г/с;\n- объем сокращения выбросов загрязняющих веществ за счет осуществления мероприятия, г/с.\nОценка эффективности мероприятий в целом по предприятию (\n, %) проводится по формуле (7):\n,\n(7)\nгде:\nM\n- суммарные выбросы до выполнения мероприятий в целом по объекту ОНВ, г/с;\n- суммарное сокращение выбросов загрязняющих веществ за счет выполнения мероприятий в целом по объекту ОНВ, г/с.\nОценка эффективности мероприятий (\n, %) по расчетным концентрациям загрязняющих веществ в атмосферном воздухе проводится по формуле (8):\n,\n(8)\nгде:\n- расчетная максимальная концентрация загрязняющих веществ, полученная с учетом выполнения мероприятий, мг/м\n;\n- расчетная максимальная концентрация загрязняющих веществ, создаваемая при отсутствии мероприятий, мг/м\n.\nПриложение N 1\nк Методике разработки (расчета)\nи установления нормативов допустимых\nвыбросов загрязняющих\nвеществ в атмосферный воздух,\nутвержденной приказом\nМинприроды России\nот 11 августа 2020 года N 581\nФормирование данных для разработки предельно допустимых выбросов\nРекомендуемый образец\nТаблица N 1\nИнформация о географических, климатических и метеорологических характеристиках и коэффициентах района расположения объекта ОНВ, определяющих условия рассеивания выбросов\nНаименование характеристики\nВеличина\nКоэффициент, зависящий от температурной стратификации атмосферы, А\nКоэффициент рельефа местности\nСредняя максимальная температура наружного воздуха наиболее жаркого месяца года, Т, °С\nСредняя температура наружного воздуха наиболее холодного месяца (для котельных, работающих по отопительному графику), Т, °С\nСреднегодовая роза ветров, %\nпо румбам ветра\nС\nСВ\nВ\nЮВ\nЮ\nЮЗ\n3\nСЗ\nДанные о скорости ветра, необходимые для расчетов рассеивания\nИные метеорологические данные, необходимые для расчетов рассеивания в соответствии с\nМетодами расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе\n, утвержденными\nприказом Минприроды России от 06.06.2017 N 273\n(зарегистрирован Минюстом России 10.08.2017, регистрационный N 47734)\nРекомендуемый образец\nТаблица N 2\nСведения о стационарных источниках и выбросах (на момент разработки предельно допустимых выбросов)\nЦех, участок (подразделение)\nИсточник выделения загрязняющих веществ\nНаиме-\nнование\nКоличество источников\nНомер источ-\nНомер режима\nВысота источ-\nДиаметр (размеры)\nПараметры газовоздушной смеси на выходе из источника (фактические)\nНомер\nНаиме-\nНаиме-\nКоли-\nКоли-\nстацио-\nпод одним\nника\n(стадии)\nника, м\nустья\nнование\nнование\nчество, шт.\nчество часов работы в сутки/год\nнарного источника выбросов загряз-\nняющих веществ (источника)\nномером, шт.\nвыбросов\nисточника, м\nСко-\nрость м/с\nОбъемный расход на 1 источнике\nм\n/с\nТемпе-\nратура, °С\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n(номер и наименование подразделения объекта ОНВ)\n(продолжение таблицы N 2)\nКоординаты источника по карте-схеме, м\nШирина площад-\nНаиме-\nнование\nКоэф-\nфициент\nСредняя фактическая\nЗагрязняющее вещество\nВыбросы загрязняющих веществ\nВаловый выброс по\nПриме-\nчание\nX1\nY1\nX2\nY2\nного источ-\nустано-\nвок\nобеспе-\nчен-\nстепень очистки и\nг/с\nмг/м\nт/год\nисточнику, т/год\nника, м\nочистки газа\nности очистки газа %\nстепень очистки, указанная в паспорте ГОУ %\nКод\nНаиме-\nнование\nКоэф-\nфициент, учиты-\nвающий скорость оседания\nпри нормаль-\nных условиях (н.у.)\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\nРекомендуемый образец\nТаблица N 3\nСведения о залповых выбросах\nНаименования\nНаименование\nВыбросы, г/с\nПериодичность,\nПродолжительность\nГодовая\nподразделений (цехов) и стационарных источников\nи код загрязняющего вещества\nбез учета залповых выбросов\nзалповый выброс\nраз/год\nвыброса, час, мин.\nвеличина залповых выбросов, т\n1\n2\n3\n4\n5\n6\n7\nХарактеристика условий, при которых возможны залповые выбросы: ___________________________________\nРекомендуемый образец\nТаблица N 4\nПеречень загрязняющих веществ, для которых разрабатываются предельно допустимые выбросы\nЗагрязняющее вещество\nВид ПДК\nЗначение\nКласс\nСуммарный выброс\nкод\nнаименование\nПДК (ОБУВ) мг/м\nопасности\nзагрязняющих веществ, т/г\n(за _______ год)\n1\n2\n3\n4\n5\n7\nВсего загрязняющих веществ:\nв том числе твердых:\nжидких и газообразных:\nСмеси загрязняющих веществ, обладающих суммацией действия (комбинированным действием):\nРекомендуемый образец\nТаблица N 5\nПеречень стационарных источников с наибольшим воздействием на атмосферный воздух\nЗагрязняющее вещество, код и наименование\nНомер расчетной (контрольной) точки\nФоновая концентрация\n, в долях ПДК (в случае проведения сводных расчетов -\nРасчетная максимальная приземная концентрация, в долях ПДК\nСтационарные источники с наибольшим воздействием на атмосферный воздух, (наибольшим вкладом в максимальную концентрацию)\nПринад-\nлежность источника (цех, участок, подраз-\nделение)\nрасчетная фоновая концентрация)\nна границе пред-\nприятия\nна границе санитарно-\nзащитной зоны (с учетом фона/без учета фона)\nв жилой зоне/\nзоне с особыми условиями (с учетом фона/без учета фона)\nN источника на карте-схеме\n% вклада\n1\n2\n3\n4\n5\n6\n7\n8\n9\n1. На момент разработки предельно допустимых выбросов\n2. Перспектива развития\nПриложение N 2\nк Методике разработки (расчета)\nи установления нормативов допустимых\nвыбросов загрязняющих\nвеществ в атмосферный воздух,\nутвержденной приказом\nМинприроды России\nот 11 августа 2020 года N 581\nОформление нормативов выбросов загрязняющих веществ в атмосферный воздух\nРекомендуемый образец\nТаблица N 6\nНормативы выбросов загрязняющих веществ в атмосферный воздух по конкретным стационарным источникам выбросов и загрязняющим веществам\n,\nнаименование объекта ОНВ\nпо\nнаименование обособленного подразделения,\nфактический адрес осуществления деятельности\nN\nПод-\nN\nНормативы выбросов загрязняющих веществ (ЗВ)\nп/п\nразде-\nление, цех, учас-\nисточ-\nника\nНа момент разработки ПДВ 20___ год\n20___ год\n20___ год\n20___ год\n20___ год\n20___ год\n20___ год\n20___ год\nток\nг/с\nт/г\nПДВ\nВРВ\nг/с\nт/г\nПДВ\nВРВ\nг/с\nт/г\nПДВ\nВРВ\nг/с\nт/г\nПДВ\nВРВ\nг/с\nт/г\nПДВ\nВРВ\nг/с\nт/г\nПДВ\nВРВ\nг/с\nт/г\nПДВ\nВРВ\nг/с\nт/г\nПДВ\nВРВ\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\nНаименование и код загрязняющего вещества\nВсего по ЗВ\nНаименование и код загрязняющего вещества\nВсего по ЗВ\nИТОГО:\nX\nX\nX\nX\nРекомендуемый образец\nТаблица N 7\nНормативы выбросов загрязняющих веществ в атмосферный воздух по объекту ОНВ\nнаименование объекта ОНВ\nпо\nнаименование обособленного подразделения, его место расположения\nN п/п\nНаиме-\nнование\nКласс опасности\nНормативы выбросов (с разбивкой по годам)\nзагряз-\nняющего вещества\nзагряз-\nняющего вещества\nСуществующее положение 20___ год\n20___ год\n20___ год\n20___ год\n20___ год\n20___ год\n20___ год\n20___ год\nи его код\n(I-IV)\nг/с\nт/г\nПДВ\nBPB\nг/с\nт/г\nПДВ\nBPB\nг/с\nт/г\nПДВ\nВРВ\nг/с\nт/г\nПДВ\nBPB\nг/с\nт/г\nПДВ\nВРВ\nг/с\nт/г\nПДВ\nВРВ\nг/с\nт/г\nПДВ\nВРВ\nг/с\nт/г\nПДВ\nВРВ\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\nИТОГО:\nX\nX\nX\nX\nX\nX\nX\nX\nВ том числе твердых:\nX\nX\nX\nX\nX\nX\nX\nX\nжидких и газообразных:\nX\nX\nX\nX\nX\nX\nX\nX\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 30.12.2020,\nN 0001202012300171\nОб утверждении методики разработки (расчета) и установления нормативов допустимых выбросов загрязняющих веществ в атмосферный воздух  (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}