{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Правил формирования и ведения единого реестра контрольных (надзорных) мероприятий и о внесении изменения в постановление Правительства Российской Федерации от 28 апреля 2015 г. N 415 (с изменениями на 18 июля 2024 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Правил формирования и ведения единого реестра контрольных (надзорных) мероприятий и о внесении изменения в постановление Правительства Российской Федерации от 28 апреля 2015 г. N 415 (с изменениями на 18 июля 2024 года)\nОб утверждении Правил формирования и ведения единого реестра контрольных (надзорных) мероприятий и о внесении изменения в постановление Правительства Российской Федерации от 28 апреля 2015 г. N 415 (с изменениями на 18 июля 2024 года)\nПостановление Правительства РФ от 16.04.2021 N 604\nСтраница\nПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ\nПОСТАНОВЛЕНИЕ\nот 16 апреля 2021 года N 604\nОб утверждении\nПравил формирования и ведения единого реестра контрольных (надзорных) мероприятий\nи о внесении изменения в\nпостановление Правительства Российской Федерации от 28 апреля 2015 г. N 415\n(с изменениями на 18 июля 2024 года)\nДокумент с изменениями, внесенными:\nпунктом 5 настоящего постановления\n(изменения вступили в силу с 1 июля 2022 года);\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n(Официальный интернет-портал правовой информации www.pravo.ov.ru, 20.07.2021, N 0001202107200012);\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 06.05.2022, N 0001202205060023) (о порядке вступления в силу см.\nпункт 5 постановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n);\nпостановлением Правительства Российской Федерации от 17 августа 2022 года N 1431\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.08.2022, N 0001202208230042) (о порядке вступления в силу см.\nпункт 2 постановления Правительства Российской Федерации от 17 августа 2022 года N 1431\n);\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.03.2023, N 0001202303170019) (о порядке вступления в силу см.\nпункт 3 постановления Правительства Российской Федерации от 10 марта 2023 года N 372\n);\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.08.2023, N 0001202308170022) (о порядке вступления в силу см.\nпункт 2 постановления Правительства Российской Федерации от 16 августа 2023 года N 1341\n);\nпостановлением Правительства Российской Федерации от 23 мая 2024 года N 637\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.05.2024, № 0001202405240045) (о порядке вступления в силу см.\nпункт 2 постановления Правительства Российской Федерации от 23 мая 2024 года N 637\n);\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 19.07.2024, № 0001202407190037)  (о порядке вступления в силу см.\nпункт 3 постановления Правительства Российской Федерации от 18 июля 2024 года N 980\n).\nВ соответствии с\nчастью 2 статьи 19 Федерального закона \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\"\nи\nчастью 2 статьи 13_3 Федерального закона \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"\nПравительство Российской Федерации\nпостановляет:\n1. Утвердить прилагаемые\nПравила формирования и ведения единого реестра контрольных (надзорных) мероприятий\n.\n2.\nПункт 3 Правил формирования и ведения единого реестра проверок\n, утвержденных\nпостановлением Правительства Российской Федерации от 28 апреля 2015 г. N 415 \"О Правилах формирования и ведения единого реестра проверок\"\n(Собрание законодательства Российской Федерации, 2015, N 19, ст.2825), изложить в следующей редакции:\n\"3. Формирование и ведение единого реестра проверок осуществляются его оператором в соответствии с законодательством Российской Федерации об информации, информационных технологиях и о защите информации, законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд с учетом функциональных требований к указанной системе, разрабатываемых оператором единого реестра проверок по согласованию с Министерством экономического развития Российской Федерации.\".\n3. Реализация полномочий, предусмотренных настоящим постановлением, осуществляется федеральными органами исполнительной власти в пределах установленной предельной численности работников указанных органов и бюджетных ассигнований, предусмотренных им в федеральном бюджете на руководство и управление в сфере установленных функций.\nРекомендовать Генеральной прокуратуре Российской Федерации, исполнительным органам субъектов Российской Федерации и органам местного самоуправления осуществлять реализацию полномочий, предусмотренных настоящим постановлением, в пределах установленной предельной численности работников этих органов и бюджетных ассигнований, предусмотренных указанным органам в федеральном бюджете, бюджетах субъектов Российской Федерации и местных бюджетах на руководство и управление в сфере установленных функций.\n(Абзац в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n4. Настоящее постановление вступает в силу с 1 июля 2021 г.\n5. Абзац второй\nпункта 10 Правил\n, утвержденных настоящим постановлением, действует до 1 июля 2022 г.\nПредседатель Правительства\nРоссийской Федерации\nМ.Мишустин\nУТВЕРЖДЕНЫ\nпостановлением Правительства\nРоссийской Федерации\nот 16 апреля 2021 года N 604\nПравила формирования и ведения единого реестра контрольных (надзорных) мероприятий\n(с изменениями на 18 июля 2024 года)\nI. Общие положения\n1. Настоящие Правила устанавливают порядок формирования и ведения единого реестра контрольных (надзорных) мероприятий (далее - единый реестр).\n2. Формирование и ведение единого реестра осуществляются на русском языке в электронном виде с использованием инфраструктуры, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг и исполнения государственных и муниципальных функций в электронной форме.\n3. Понятия, используемые в настоящих Правилах, применяются в значениях, указанных в\nФедеральном законе \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\"\n(далее -\nФедеральный закон\n).\n4. Единый реестр является федеральной государственной информационной системой, создание и функционирование которой осуществляются в соответствии с законодательством Российской Федерации об информации, информационных технологиях и о защите информации и иными нормативными правовыми актами.\nМинистерство экономического развития Российской Федерации определяет направления развития единого реестра и обеспечивает согласование функциональных, технических и эксплуатационных требований к единому реестру, а также осуществляет общее методическое сопровождение единого реестра совместно с его оператором (за исключением консультирования пользователей единого реестра).\nII. Виды сведений единого реестра\n5. Единый реестр включает в себя следующие сведения:\nа) проводимые контрольными (надзорными) органами контрольные (надзорные) мероприятия, профилактические мероприятия согласно\nприложению\n;\n(Подпункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\nб) принятые контрольными (надзорными) органами меры по пресечению выявленных нарушений обязательных требований, устранению их последствий и (или) по восстановлению правового положения, существовавшего до таких нарушений, в соответствии с\nчастями 2\nи\n3 статьи 90 Федерального закона\n;\nв) акты контрольного (надзорного) мероприятия, в том числе размещенные акты в виде электронного образа (скан-копии) документов и (или) машиночитаемых документов;\nг) решения контрольного (надзорного) органа, принятые по результатам контрольных (надзорных) мероприятий, и сведения об их исполнении контролируемыми лицами;\nд) ход и результаты согласования органами прокуратуры плана проведения плановых контрольных (надзорных) мероприятий на очередной календарный год, а также внесение в него изменений;\nе) ход и результаты согласования органами прокуратуры внеплановых контрольных (надзорных) мероприятий;\nж) привлечение к ответственности по результатам контрольных (надзорных) мероприятий с указанием структурных единиц нормативных правовых актов, устанавливающих ответственность за выявленное нарушение, вида назначенного контролируемому лицу наказания, размера наказания (при наличии), а также лица, привлеченного к ответственности;\nз) жалобы на решения контрольных (надзорных) органов, действия (бездействие) их должностных лиц в части текста жалобы, поданной с использованием государственной информационной системы \"Типовое облачное решение по автоматизации контрольной (надзорной) деятельности\", статус рассмотрения, а также результат ее рассмотрения;\n(Подпункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\nи) результаты иного обжалования осуществленных действий, вынесенные акты или решения, если они повлекли за собой отмену или изменение соответственно акта или решения.\nIII. Порядок внесения сведений в единый реестр\n6. Состав сведений и сроки их внесения в единый реестр приведены в\nприложении к настоящим Правилам\n.\n7. В случае отсутствия возможности внесения в единый реестр сведений, указанных в\nпункте 5 настоящих Правил\n, в сроки, предусмотренные\nприложением к настоящим Правилам\n, в связи с возникновением технических проблем в работе единого реестра соответствующие сведения вносятся в единый реестр после восстановления работоспособности информационной системы, в которой ведется единый реестр, но не позднее 3 рабочих дней со дня восстановления.\nНеработоспособность системы контрольного (надзорного) органа не исключает необходимости внесения сведений в единый реестр в случае отсутствия технических ошибок в едином реестре, препятствующих внесению сведений напрямую через личный кабинет контрольного (надзорного) органа в едином реестре (не путем информационного взаимодействия единого реестра с ведомственной информационной системой).\nНеработоспособность единого реестра должна быть зафиксирована оператором единого реестра в суточный срок, о чем должна быть размещена информация в информационно-телекоммуникационной сети \"Интернет\" в публичной части единого реестра, не подлежащая удалению.\n8. Каждой записи в едином реестре, включающей в себя совокупность данных о профилактических и контрольных (надзорных) мероприятиях, актах, решениях контрольных (надзорных) органов, а также результатах досудебного обжалования решений контрольных (надзорных) органов, действий (бездействия) их должностных лиц, присваивается учетный номер контрольного (надзорного) мероприятия.\nПод учетным номером контрольного (надзорного) мероприятия в целях настоящих Правил понимается номер электронного паспорта профилактического мероприятия, контрольного (надзорного) мероприятия.\nНомер электронного паспорта профилактического мероприятия, контрольного (надзорного) мероприятия присваивается однократно и не может быть изменен, а также использоваться повторно.\nНомер электронного паспорта профилактического мероприятия, контрольного (надзорного) мероприятия состоит из следующих частей:\n1-я часть - две цифры, определяющие код региона по месту издания приказа (распоряжения) уполномоченного должностного лица контрольного (надзорного) органа о проведении профилактического мероприятия, контрольного (надзорного) мероприятия (при невозможности определения кода региона указывается значение \"00\");\n2-я часть - две цифры, определяющие последние две цифры года проведения профилактического мероприятия, контрольного (надзорного) мероприятия;\n3-я часть - три цифры, определяющие номер вида контроля (из справочника видов контроля, который формируется в автоматическом режиме из видов контроля, включенных в единый реестр видов контроля);\n4-я часть - пять цифр, определяющих номер контрольного (надзорного) органа (из справочника видов контроля, который формируется в автоматическом режиме из видов контроля, включенных в единый реестр видов контроля);\n5-я часть - восемь цифр, определяющих порядковый номер контрольного (надзорного) мероприятия, профилактического мероприятия.\n9. Внесение в единый реестр сведений о принятых контрольными (надзорными) органами мерах по пресечению выявленных нарушений обязательных требований, устранению их последствий и (или) по восстановлению правового положения, существовавшего до таких нарушений, а также о решениях и действиях должностных лиц контрольных (надзорных) органов, решениях контрольных (надзорных) органов, принятых при проведении мероприятий и принятии мер, указанных в настоящем пункте, осуществляется в электронном паспорте соответствующего контрольного (надзорного) мероприятия, профилактического мероприятия.\n10. Сведения вносятся в единый реестр контрольными (надзорными) органами исключительно посредством использования справочников и классификаторов, которые формируются в автоматическом режиме на основе сведений, включенных в единый реестр видов контроля и Федеральную государственную информационную систему \"Реестр обязательных требований\" (далее - реестр обязательных требований) (в отношении данных, для которых установлено наличие соответствующих справочников, предусмотренных\nприложением к настоящим Правилам\n).\nАбзац не действует с 1 июля 2022 года -\nпункт 5 настоящего постановления\n. - См.\nпредыдущую редакцию\n.\nОтсутствие необходимой информации в справочнике не является основанием для отказа от его использования и должно исправляться путем внесения необходимых сведений в справочник в системе, обеспечивающей ведение справочника.\nСведения о нарушенных обязательных требованиях, предусмотренные\nприложением к настоящим Правилам\n, формируются на основании информации из реестра обязательных требований при наличии соответствующих перечней обязательных требований.\n10_1. В случае внесения сведений путем передачи данных из ведомственной информационной системы в единый реестр должна быть обеспечена возможность формирования и утверждения путем наложения изображения электронной цифровой подписи электронного паспорта контрольного (надзорного) мероприятия, профилактического мероприятия, плана проведения плановых контрольных (надзорных) мероприятий, а также всех допускаемых единым реестром вносимых сведений в ведомственной информационной системе с последующим их направлением в единый реестр без необходимости предварительного направления данных из ведомственной информационной системы в единый реестр для предварительной проверки или формирования комплекта электронных документов для подписания.\n(Пункт дополнительно включен с 1 января 2023 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n10_2. Информация о профилактическом мероприятии, контрольном (надзорном) мероприятии считается внесенной в единый реестр для целей\nчасти 4 статьи 19 Федерального закона\nпосле заполнения всех обязательных полей электронного паспорта профилактического мероприятия, контрольного (надзорного) мероприятия и утверждения электронного паспорта соответствующего мероприятия путем наложения электронной цифровой подписи и при необходимости его согласования с органами прокуратуры.\n(Абзац в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nИнформация о плановом контрольном (надзорном) мероприятии считается внесенной в единый реестр и может быть опубликована, а контрольное (надзорное) мероприятие технически допущено к проведению исключительно после утверждения в установленном порядке плана проведения плановых контрольных (надзорных) мероприятий, включающего сведения об указанном мероприятии.\n(Абзац дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n(Пункт дополнительно включен с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n11. При формировании электронного паспорта контрольного (надзорного) мероприятия, профилактического мероприятия используется справочник видов контроля, который формируется в автоматическом режиме из видов контроля, включенных в единый реестр видов контроля, с применением следующих справочных значений, содержащихся в едином реестре видов контроля:\nвиды контроля (включая номер и наименование вида контроля);\nконтрольные (надзорные) мероприятия и профилактические мероприятия по видам контроля (надзора);\nконтрольные (надзорные) действия, осуществляемые в рамках контрольных (надзорных) мероприятий, по видам контроля (надзора);\nдолжности уполномоченных принимать решения при осуществлении государственного контроля (надзора), муниципального контроля;\nдолжности уполномоченных участвовать в контрольных (надзорных) мероприятиях;\nпроверочные листы;\nвиды принимаемых решений;\nконтрольные (надзорные) органы;\nтипы, виды и подвиды объектов контроля.\nПри формировании электронного паспорта контрольного (надзорного) мероприятия, профилактического мероприятия из реестра обязательных требований также используются:\nсправочник сведений о нормативных правовых актах, содержащих обязательные требования (с указанием структурных единиц и их содержания);\nсправочник сведений об обязательных требованиях.\nВ едином реестре допускается использование иных справочников и классификаторов.\n11_1. При заполнении электронного паспорта контрольного (надзорного) мероприятия выбор характера контрольного (надзорного) мероприятия (плановое, внеплановое) определяется на основании справочников единого реестра видов контроля, формируемых в отношении вида контроля и контрольного (надзорного) мероприятия.\n(Пункт дополнительно включен с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n12. Сведения о юридических лицах и индивидуальных предпринимателях в части наименования юридических лиц, фамилии, имени и отчества (при наличии) индивидуального предпринимателя, идентификационного номера налогоплательщика или основного государственного регистрационного номера (основного государственного регистрационного номера индивидуального предпринимателя), адреса юридического лица (его филиалов, представительств, обособленных структурных подразделений), а также кодов\nОбщероссийского классификатора видов экономической деятельности\nформируются в едином реестре исключительно посредством информационного взаимодействия единого реестра с Единым государственным реестром юридических лиц и Единым государственным реестром индивидуальных предпринимателей. В случае заполнения сведений об объекте контроля из реестра объектов контроля в едином реестре видов контроля информация о контролируемом лице заполняется автоматически в привязке к объекту контроля.\n(Абзац в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\nВ целях формирования указанных сведений в едином реестре уполномоченные должностные лица контрольных (надзорных) органов при внесении сведений в единый реестр указывают исключительно идентификационный номер налогоплательщика или основной государственный регистрационный номер (основной государственный регистрационный номер индивидуального предпринимателя) контролируемого лица либо используется соответствующий справочник единого реестра видов контроля.\n(Абзац в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\nВ отношении физических лиц - граждан Российской Федерации сведения вносятся в единый реестр контрольным (надзорным) органом в части фамилии, имени и отчества (при наличии) и идентификационного номера налогоплательщика или страхового номера индивидуального лицевого счета.\n(Абзац дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n12_1. Сведения о филиалах иностранных юридических лиц в части наименования юридических лиц, идентификационного номера налогоплательщика, адреса (места нахождения) на территории Российской Федерации, а также кодов\nОбщероссийского классификатора видов экономической деятельности\nформируются в едином реестре исключительно посредством информационного взаимодействия единого реестра с государственным реестром аккредитованных филиалов, представительств иностранных юридических лиц. В случае заполнения сведений об объекте контроля из реестра объектов контроля в едином реестре видов контроля информация о контролируемом лице заполняется автоматически в привязке к объекту контроля.\n(Абзац в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\nВ целях формирования указанных сведений в едином реестре уполномоченные должностные лица контрольных (надзорных) органов при внесении сведений в единый реестр указывают исключительно идентификационный номер налогоплательщика и код причины постановки на учет налогоплательщика или номер записи об аккредитации в государственном реестре аккредитованных филиалов, представительств иностранных юридических лиц контролируемого лица либо используется соответствующий справочник единого реестра видов контроля.\n(Абзац в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nСведения об иностранных юридических лицах заполняются контрольным (надзорным) органом самостоятельно путем внесения информации в текстовое поле либо посредством информационного взаимодействия единого реестра с иными справочниками (при наличии).\n(Абзац дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n13. Сведения об отнесении юридических лиц и индивидуальных предпринимателей к субъектам малого и среднего предпринимательства, в том числе с указанием категории субъекта малого или среднего предпринимательства (микропредприятие, малое предприятие или среднее предприятие), формируются в едином реестре на основе информации, предоставляемой в единый реестр исключительно посредством информационного взаимодействия единого реестра с единым реестром субъектов малого и среднего предпринимательства.\n(Абзац в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\nСведения об отнесении контролируемых лиц к социально ориентированным некоммерческим организациям формируются в едином реестре на основе информации, предоставляемой в единый реестр исключительно посредством информационного взаимодействия единого реестра с реестром социально ориентированных некоммерческих организаций.\n(Абзац дополнительно включен с 1 января 2023 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n13_1. Сведения о государственной аккредитации российской организации, осуществляющей деятельность в области информационных технологий, формируются в едином реестре на основе информации, предоставляемой в единый реестр исключительно посредством информационного взаимодействия единого реестра с реестром аккредитованных российских организаций, осуществляющих деятельность в области информационных технологий, или единым реестром видов контроля с использованием атрибутов реестра аккредитованных российских организаций, осуществляющих деятельность в области информационных технологий.\n(Пункт дополнительно включен с 1 апреля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n14. Внесение в единый реестр контрольными (надзорными) органами сведений возможно с использованием информационной системы контрольного (надзорного) органа в автоматизированном режиме в случае информационного взаимодействия соответствующей информационной системы с единым реестром при условии использования справочников и классификаторов, определенных в качестве обязательных для применения в едином реестре в соответствии с настоящими Правилами. Такое информационное взаимодействие обеспечивает невозможность внесения сведений в единый реестр с нарушением порядка, приведенного в поле \"Источник (в том числе форма заполнения, справочники)\"\nприложения к настоящим Правилам\n, путем обеспечения форматно-логического контроля при заполнении соответствующих полей в едином реестре с использованием указанного информационного взаимодействия.\nВнесение в единый реестр контрольными (надзорными) органами сведений с использованием государственной информационной системы \"Типовое облачное решение по автоматизации контрольной (надзорной) деятельности\" возможно в том числе путем прямой интеграции без использования единой системы межведомственного электронного взаимодействия или посредством использования единой системы межведомственного электронного взаимодействия.\n(Абзац дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n15. Основания и порядок подключения к единому реестру информационных систем контрольных (надзорных) органов в случае автоматизированного режима передачи информации определяются оператором единого реестра.\nСведения, внесенные контрольным (надзорным) органом непосредственно через личный кабинет контрольного (надзорного) органа в единый реестр, интегрируются с ведомственной информационной системой контрольного (надзорного) органа и могут быть в дальнейшем изменены через указанную ведомственную информационную систему. Сведения, внесенные через личный кабинет и путем информационного взаимодействия единого реестра с информационной системой контрольного (надзорного) органа с помощью единой системы межведомственного информационного взаимодействия, являются равнозначными.\nФункционал по внесению информации через личный кабинет и посредством информационного взаимодействия единого реестра с информационной системой контрольного (надзорного) органа с помощью единой системы межведомственного информационного взаимодействия обеспечивает одинаковые возможности внесения сведений.\n16. Документы контрольных (надзорных) органов, содержащие сведения, вносимые в единый реестр, подписываются уполномоченными должностными лицами контрольных (надзорных) органов и иных уполномоченных органов и должностных лиц, согласуются (в случаях, установленных\nФедеральным законом\n) органами прокуратуры в порядке, установленном\nФедеральным законом\n, с использованием усиленной квалифицированной электронной подписи.\n17. В целях формирования единого реестра контрольные (надзорные) органы:\nа) определяют уполномоченных должностных лиц, которым необходимо обеспечить доступ к единому реестру, их полномочия по формированию и заполнению единого реестра;\nб) определяют должностное лицо, ответственное за надлежащее и своевременное формирование и заполнение единого реестра уполномоченными должностными лицами, указанными в\nподпункте \"а\" настоящего пункта\n. Перечни ответственных лиц подлежат утверждению руководителем контрольного (надзорного) органа;\nв) определяют должностное лицо, ответственное за взаимодействие с оператором единого реестра в целях технического обеспечения работы контрольного (надзорного) органа в едином реестре;\nг) организуют получение ответственными лицами сертификатов ключей проверки электронной подписи и ключей электронной подписи;\nд) обеспечивают внесение в единый реестр и актуализацию сведений о профилактических мероприятиях, контрольных (надзорных) мероприятиях посредством заполнения их электронных паспортов в сроки, установленные\nприложением к настоящим Правилам\n.\n18. Доступ в единый реестр уполномоченных должностных лиц контрольных (надзорных) органов, иных уполномоченных органов и уполномоченных должностных лиц осуществляется с использованием квалифицированного сертификата ключа проверки электронной подписи или с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" (далее - Единая система идентификации и аутентификации). Для прокурорских работников, сотрудников Министерства экономического развития Российской Федерации, Уполномоченного при Президенте Российской Федерации по защите прав предпринимателей, а также уполномоченного по защите прав предпринимателей в субъекте Российской Федерации оператором единого реестра может определяться иной способ доступа в единый реестр.\nСогласование плана проведения плановых контрольных (надзорных) мероприятий на очередной календарный год, внеплановых контрольных (надзорных) мероприятий должностными лицами, уполномоченными осуществлять согласование в порядке, установленном\nФедеральным законом\n, осуществляется в едином реестре с использованием усиленной квалифицированной электронной подписи.\n19. Контрольные (надзорные) органы, руководители контрольных (надзорных) органов, их структурные подразделения и ответственные лица несут ответственность за полноту, достоверность и своевременность внесения сведений, размещаемых ими в едином реестре, в соответствии с законодательством Российской Федерации.\nIV. Порядок предоставления доступа к сведениям, содержащимся в едином реестре\n20. Доступ к размещенным в едином реестре сведениям о совершаемых должностными лицами контрольного (надзорного) органа и иными уполномоченными лицами действиях и принимаемых решениях обеспечивается с использованием официального сайта единого реестра в информационно-телекоммуникационной сети \"Интернет\" (далее - официальный сайт единого реестра). Сведения, содержащиеся в едином реестре, размещаются на официальном сайте единого реестра в суточный срок. Адрес официального сайта единого реестра определяется оператором единого реестра.\n21. На документы, оформляемые контрольным (надзорным) органом, наносится QR-код, сформированный единым реестром, обеспечивающий переход на страницу в информационно-телекоммуникационной сети \"Интернет\", содержащую запись единого реестра о профилактическом мероприятии, контрольном (надзорном) мероприятии в едином реестре, в рамках которого составлен документ. При использовании для просмотра информации QR-кода сведения отображаются в соответствии со статусом отображения в публичном доступе, предусмотренным\nприложением к настоящим Правилам\n, вне зависимости от времени предоставления такого доступа.\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n22. Органы прокуратуры, Министерство экономического развития Российской Федерации, а также Уполномоченный при Президенте Российской Федерации по защите прав предпринимателей имеют неограниченный доступ к сведениям, содержащимся в едином реестре.\n23. Контролируемые лица получают доступ к сведениям, содержащимся в едином реестре относительно указанных контролируемых лиц, посредством авторизованного доступа в федеральной государственной информационной системе \"Единый портал государственных и муниципальных услуг (функций)\" (далее - единый портал) и (или) на региональный портал государственных и муниципальных услуг (далее - региональный портал) и (или) в личный кабинет контролируемого лица в ведомственных информационных системах.\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n23_1. Контрольный (надзорный) орган вправе предоставлять всю информацию о профилактическом мероприятии, контрольном (надзорном) мероприятии, содержащуюся в едином реестре, другому контрольному (надзорному) органу:\nа) путем направления прямой ссылки на электронный паспорт соответствующего профилактического мероприятия, контрольного (надзорного) мероприятия;\nб) путем указания основного государственного регистрационного номера соответствующего органа либо выбора из перечня органов, которым ранее контрольным (надзорным) органом, предоставляющим информацию, предоставлялся доступ к электронному паспорту соответствующего мероприятия, после чего органам, которым предоставляется информация, предоставляется доступ к электронному паспорту соответствующего профилактического мероприятия, контрольного (надзорного) мероприятия.\nПодпункт \"б\" пункта 23_1 настоящих Правил (в редакции\nпостановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n) применяется с 22 сентября 2022 года - см. абзац второй\nпункта 2 постановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n.\n(Пункт дополнительно включен с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n23_2. После сохранения и подписания электронного паспорта контрольного (надзорного) мероприятия, профилактического мероприятия опубликованные данные из единого реестра в соответствии с\nчастью 4 статьи 21 Федерального закона\nнаправляются на единый портал и дополнительно могут направляться на региональный портал. В случае если контролируемое лицо завершило прохождение процедуры регистрации в единой системе идентификации и аутентификации, данные отображаются в личном кабинете единого портала и дополнительно в личном кабинете регионального портала, а уведомление об информировании контролируемого лица в части переданных данных с указанием даты информирования (дата размещения сведений в личном кабинете контролируемого лица) направляется в единый реестр автоматически посредством единого портала и (или) регионального портала.\nВ поле \"Информирование\" единого реестра вносится информация о полях, в отношении сведений из которых было произведено информирование, а также о дате информирования контролируемого лица.\nВ случае внесения изменения в электронный паспорт контрольного (надзорного) мероприятия, профилактического мероприятия указанная в настоящем пункте процедура производится повторно, а в поле \"Информирование\" вносится дополнительная информация о дополнительном информировании и указывается, в отношении каких полей повторно была направлена информация. Соответствующая информация отображается в электронном паспорте контрольного (надзорного) мероприятия, профилактического мероприятия в едином реестре.\nВ случае если проведение контрольного (надзорного) мероприятия, профилактического мероприятия предусматривает необходимость уведомления и уведомление производится путем направления данных посредством единого портала или дополнительно через региональный портал, контролируемое лицо считается уведомленным в случае соблюдения требований, установленных\nчастью 5 статьи 21 Федерального закона\n, а информация об уведомлении проставляется в электронном паспорте контрольного (надзорного) мероприятия, профилактического мероприятия в порядке, предусмотренном настоящим пунктом.\n(Пункт дополнительно включен с 1 января 2023 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n24. Ведение единого реестра, внесение в него соответствующих сведений и их предоставление осуществляются с учетом требований законодательства о государственной и иной охраняемой законом тайне, а также с учетом требований законодательства о персональных данных. Если в соответствии с\nФедеральным законом\nконтролируемое лицо не уведомляется о проведении контрольного (надзорного) мероприятия, то указанные сведения не размещаются на официальном сайте единого реестра до момента, указанного в\nприложении к настоящим Правилам\n.\n25. В едином реестре обеспечивается размещение сведений о контрольных (надзорных) мероприятиях в машиночитаемом формате с возможностью выгрузки в информационные системы. Выгрузка сведений, не отнесенных к размещаемым в публичном доступе в соответствии с\nприложением к настоящим Правилам\n, допускается только в государственные информационные системы (в том числе в реестр обязательных требований) при условии обеспечения доступа к таким сведениям в соответствии с настоящими Правилами с использованием единой системы межведомственного информационного взаимодействия.\nV. Порядок функционирования и информационного взаимодействия единого реестра с иными информационными системами\n26. Взаимодействие единого реестра с информационными системами осуществляется с использованием единой системы межведомственного информационного взаимодействия, а также иных способов информационного взаимодействия по согласованию с оператором единого реестра.\n27. Единый реестр обеспечивает возможность формирования, утверждения контрольными (надзорными) органами в машиночитаемом формате плана проведения плановых контрольных (надзорных) мероприятий на очередной календарный год и его согласования с органами прокуратуры (один такой план может быть сформирован и утвержден только по одному виду контроля (надзора), внесения в него изменений в машиночитаемом формате, а также согласование внеплановых контрольных (надзорных) мероприятий и получение решения прокурора о результатах его рассмотрения, в том числе путем информационного взаимодействия ведомственной информационной системы с единым реестром.\n(Пункт в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n28. Контрольные (надзорные) органы обеспечивают внесение в единый реестр проектов планов проведения плановых контрольных (надзорных) мероприятий, сведений о внеплановых контрольных (надзорных) мероприятиях, а также о профилактических мероприятиях, указанных в\nподпункте \"а\" пункта 5 настоящих Правил\n.\nВозможность внесения изменений в электронный паспорт профилактического мероприятия, контрольного (надзорного) мероприятия предоставляется только тому контрольному (надзорному) органу или его территориальному органу, которым указанная информация была внесена. При этом центральный аппарат контрольного (надзорного) органа вправе вносить изменения в информацию, внесенную его территориальным органом.\n(Абзац дополнительно включен с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n29. В целях исполнения\nпункта 23 настоящих Правил\nсведения о завершенных, запланированных и проводимых профилактических мероприятиях, контрольных (надзорных) мероприятиях (включая сведения, указанные в\nподпунктах \"г\"\nи\n\"д\" пункта 5 настоящих Правил\n) в автоматическом режиме предоставляются из единого реестра посредством единой системы межведомственного электронного взаимодействия путем широковещательной рассылки по произошедшим изменениям и (или) по запросу за определенный период или конкретному контрольному (надзорному) мероприятию или профилактическому мероприятию (за исключением случаев, когда в соответствии с\nприложением к настоящим Правилам\nсведения относятся к категории \"не виден до окончания события (после окончания виден всем)\").\n30. Сведения о ходе рассмотрения жалоб на решения контрольных (надзорных) органов, действия (бездействие) их должностных лиц, решениях, принятых по результатам их рассмотрения, и статусах рассмотрения направляются в единый реестр в автоматическом режиме посредством информационного взаимодействия единого реестра с государственной информационной системой \"Типовое облачное решение по автоматизации контрольной (надзорной) деятельности\".\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n31. Сведения, содержащиеся в едином реестре, в автоматическом режиме предоставляются в государственную автоматизированную информационную систему \"Управление\" в целях обеспечения информационно-аналитической поддержки принятия органами публичной власти решений в установленной сфере деятельности.\n32. В рамках взаимодействия контрольных (надзорных) органов и органов прокуратуры с использованием единого реестра обеспечивается возможность:\nа) направления контрольными (надзорными) органами на согласование в органы прокуратуры плана проведения плановых контрольных (надзорных) мероприятий на очередной календарный год, заявлений о согласовании проведения внеплановых контрольных (надзорных) мероприятий, актов контрольного (надзорного) мероприятия, а также иных документов и информации, за исключением направления сведений, содержащих государственную или иную охраняемую законом тайну;\nб) направления органами прокуратуры в контрольные (надзорные) органы предложений по результатам рассмотрения плана проведения плановых контрольных (надзорных) мероприятий на очередной календарный год и решений, принятых по результатам рассмотрения заявлений о согласовании проведения внеплановых контрольных (надзорных) мероприятий, предусмотренных\nподпунктом \"а\" настоящего пункта\n.\nVI. Особенности функционирования единого реестра\n33. Единый реестр обеспечивает в автоматическом и (или) автоматизированном режиме:\nа) ведение электронных журналов учета операций, произведенных в едином реестре;\nб) фиксацию и отображение момента внесения сведений, содержащихся в едином реестре;\nв) фиксацию способа внесения сведений (с использованием личного кабинета контрольного (надзорного) органа или путем информационного взаимодействия с ведомственной информационной системой контрольного (надзорного) органа).\n34. При ведении единого реестра обеспечивается резервное копирование содержащихся в едином реестре сведений, обеспечивающих возможность их восстановления (в срок не менее 3 лет). Сведения, внесенные в единый реестр, не подлежат удалению (в случае утраты актуальности им присваивается соответствующий статус).\n35. В едином реестре предусматривается возможность включения функции массового завершения или отмены различных групп мероприятий по решению Генеральной прокуратуры Российской Федерации. При этом само завершение или отмена мероприятий может осуществляться Генеральной прокуратурой Российской Федерации или контрольными (надзорными) органами, которыми была внесена соответствующая информация в единый реестр.\n(Пункт дополнительно включен с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\nПриложение\nк Правилам формирования\nи ведения единого реестра\nконтрольных (надзорных) мероприятий\nСостав сведений и сроки их внесения в единый реестр контрольных (надзорных) мероприятий\n(с изменениями на 18 июля 2024 года)\nВид сведений\nСрок внесения\nИсточник (в том числе форма заполнения, справочники)\nСтатус отображения\nв публичном доступе\n(1 - виден всем;\n2 - виден только контролируе-\nмому лицу в случае авторизации\n(на едином портале государственных и муниципальных услуг или в иной информационной системе);\n3 - не виден\nдо окончания события (после окончания виден всем). Особенности указанного статуса также могут быть установлены сносками к настоящему приложению**\nВнесение (1 - без указанных данных, внесенных в срок, указанный в графе второй, невозможно сохранение; 2 - данные вносятся при наличии)*\n________________\n* Наименование графы в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n.\n** Наименование графы в редакции, введенной в действие с 23 августа 2022 года\nпостановлением Правительства Российской Федерации от 17 августа 2022 года N 1431\n. - См.\nпредыдущую редакцию\n.\nI. Сведения о проводимых контрольными (надзорными) органами профилактических мероприятиях в части объявления предостережения, профилактического визита\nОбъявление предостережения\n1.\nНомер электронного паспорта профилактического мероприятия\nв момент создания мероприятия\nприсваивается системой автоматически, неизменяем\n1\n1\n2.\nКонтрольный (надзорный) орган\nв момент вынесения\nсправочник видов контроля, который формируется в автоматическом режиме из видов контроля, включенных в единый реестр видов контроля, с применением справочных значений, содержащихся в едином реестре видов контроля, предусмотренных\nпунктом 11 Правил формирования и ведения единого реестра контрольных (надзорных) мероприятий (далее соответственно - справочник единого реестра видов контроля\n,\nПравила\n)\n1\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n3.\nВид контроля (надзора) и его номер\nв момент вынесения\nсправочник единого реестра видов контроля\n1\n1\n4.\nВид профилактического мероприятия\nв момент вынесения\nсправочник единого реестра видов контроля\n1\n1\n5.\nДата объявления предостережения\nв момент вынесения\nиз календаря\n1\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n6.\nСведения о контролируемом лице\nв момент вынесения\nзаполняются путем выбора типа контролируемого лица (справочник единого реестра видов контроля) и последующего заполнения необходимых полей\nлибо путем использования справочника единого реестра видов контроля\n1\n2 (может быть не заполнен при отсутствии информации, если заполнен объект)\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n7.\nСведения об объектах контроля\nв момент вынесения\nв случае указания конкретного объекта контроля - заполняются из справочника единого реестра видов контроля\n.\nВ части типа, вида и подвида объекта сведения заполняются\nиз справочника единого реестра видов контроля, в части места заполняются из государственного адресного реестра (федеральной информационной адресной системы) (далее - ФИАС) (при указании адреса\n)\n1\n2 (может быть не заполнен при отсутствии информации, если заполнен субъект)\n(Пункт в редакции, введенной в действие с 10 августа 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nПункт 7 настоящего подраздела применяется контрольными (надзорными) органами субъектов Российской Федерации и органами местного самоуправления с 1 августа 2023 г. в отношении плановых контрольных (надзорных) мероприятий, осуществляемых в 2024 году и позднее, - см. абзац третий\nпункта 2 постановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n.\n8.\nСведения об отнесении объектов контроля к категории риска либо объектов контроля или контролируемых лиц к классу опасности\nв момент вынесения\nсправочник единого реестра видов контроля\n1\n2 (может быть не заполнен при отсутствии информации)\n9.\nСведения об отнесении контролируемого лица к субъектам малого и среднего бизнеса, социально ориентированным некоммерческим организациям, аккредитованным российским организациям, осуществляющим деятельность в области информационных технологий\nв момент вынесения\nесть/нет - сведения о лицах заполняются в порядке, предусмотренном\nпунктом 13 Правил\n, автоматически\n1\n1\n(Пункт в редакции, введенной в действие с 1 января 2023 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n10.\nОснования проведения профилактического мероприятия\nв момент вынесения\nсправочник единого реестра видов контроля по виду контроля с учетом вида контрольного (надзорного) мероприятия, профилактического мероприятия, а также характера мероприятия (плановое/внеплановое). Если основанием является результат мероприятия, то указывается номер указанного мероприятия. При этом номер объявленного предостережения автоматически вносится в разделы IV или IV_1 настоящего приложения соответственно\n1\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n11.\nСведения о должностных лицах контрольных (надзорных) органов, участвующих в соответствующем профилактическом мероприятии\n, сведения о должностном лице, непосредственно объявившем предостережение\nв момент вынесения\nсправочник единого реестра видов контроля в части названия должностных лиц, в части конкретных лиц - текстовое поле\n1\n1\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n11_1.\nПредмет профилактического мероприятия\nв момент вынесения\nсправочник (реестр обязательных требований\n, при отсутствии - текстовое поле) единого реестра видов контроля в части разрешительных документов и иных документов - ссылка на номер паспорта профилактического мероприятия и конкретное принятое в рамках его решение, исполнение которого контролируется в рамках мероприятия\n1\n1\n(Пункт дополнительно включен с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n; в редакции, введенной в действие с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n12.\nСведения о содержании предостережения\nв момент вынесения\nтекстовое поле с кратким описанием и документ\n1\n1\n13.\nСведения о направлении возражения на предостережение\nв течение 20 рабочих дней с момента получения контрольным (надзорным) органом\nприложение документа\n1\n2\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n14.\nПроведение мероприятия в форме совместного профилактического мероприятия\nв момент утверждения программы профилактики рисков причинения вреда (ущерба) охраняемым законом ценностям или (в части мероприятий, не предусмотренных программой профилактики рисков причинения вреда (ущерба) охраняемым законом ценностям) - не позднее начала проведения мероприятия\nвыбор - да/нет\n1\n2\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n15.\nСведения об информировании контролируемого лица\nпо мере\nполучения\nинформации\nавтоматически из федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - единый портал) и (или) регионального\nпортала государственных и муниципальных услуг (далее - региональный портал) и автоматически заполняемый календарь или справочник самого единого реестра, дата версии электронного паспорта, о которой было произведено информирование, текстовое поле для дополнительной информации\n1\n1\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\nПрофилактический визит\n1.\nНомер электронного паспорта профилактического мероприятия\nв момент создания мероприятия\nприсваивается системой автоматически, неизменяем\n1\n1\n1_1.\nНевозможность отказа\nот профилактического\nвизита\nне менее чем\nза 5 рабочих дней\nдо начала\nпроведения\nмероприятия\nпроставление статуса\n\"невозможность отказа от профилактического визита\"\n1\n2\n(Пункт дополнительно включен с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n1_2.\nДата и номер решения о проведении мероприятия\nне менее чем за 5 рабочих дней до начала проведения мероприятия\nтекстовое поле для указания номера и календарь для указания даты\n1\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n2.\nКонтрольный (надзорный) орган\nне менее чем за 5 рабочих дней до начала проведения мероприятия\nсправочник единого реестра видов контроля\n1\n1\n3.\nВид контроля (надзора) и его номер\nне менее чем за 5 рабочих дней до начала проведения мероприятия\nсправочник единого реестра видов контроля\n1\n1\n4.\nВид профилактического мероприятия\nне менее чем за 5 рабочих дней до начала проведения мероприятия\nсправочник единого реестра видов контроля\n1\n1\n5.\nДата (даты) проведения\nпрофилактического\nмероприятия\nне менее чем\nза 5 рабочих дней\nдо начала\nпроведения\nмероприятия\nкалендарь\n1\n1\n(заполняется\nс учетом\nпримечания\n)\n(Пункт в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n5_1.\nФорма проведения\nпрофилактического\nмероприятия\nне менее чем за 5 рабочих дней до начала проведения мероприятия\nвыбор из двух значений:\nпрофилактическая\nбеседа по месту\nосуществления\nдеятельности\nконтролируемого лица;\nвидео-конференц-связь\n1\n1\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n6.\nМесто проведения\nпрофилактического\nмероприятия\nне менее чем за 5 рабочих дней до начала проведения мероприятия\nФИАС (в случае указания адреса), при ином указании места - текстовое поле\n1\n1 (в случае\nвыбора\nв пункте 5_1\nнастоящего\nраздела значения\n\"профилакти-\nческая беседа по месту осуществления\nдеятельности\nконтролируемого\nлица\")\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n7.\nСведения о контролируемом лице\nне менее чем за 5 рабочих дней до начала проведения мероприятия\nзаполняются путем выбора типа контролируемого лица (справочник единого реестра видов контроля) и последующего заполнения необходимых полей либо путем использования справочника единого реестра видов контроля\n1\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n8.\nСведения об объектах контроля\nне менее чем за 5 рабочих дней до начала проведения мероприятия\nв случае указания конкретного объекта контроля - заполняются из справочника единого реестра видов контроля. В части типа, вида и подвида объекта сведения заполняются из справочника единого реестра видов контроля, в части места заполняются из ФИАС (при указании адреса)\n1\n1\n(Пункт в редакции, введенной в действие с 10 августа 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nПункт 8 настоящего подраздела применяется контрольными (надзорными) органами субъектов Российской Федерации и органами местного самоуправления с 1 августа 2023 г. в отношении плановых контрольных (надзорных) мероприятий, осуществляемых в 2024 году и позднее, - см. абзац третий\nпункта 2 постановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n.\n9.\nСведения об отнесении объектов контроля к категории риска либо объектов контроля или контролируемых лиц к классу опасности\nне менее чем\nза 5 рабочих дней\nдо начала проведения\nмероприятия\nсправочник единого реестра видов контроля\n1\n1\n(заполняется\nс учетом\nпримечания\n)\n(Пункт в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n10.\nСведения об отнесении контролируемого лица к субъектам малого и среднего бизнеса, социально ориентированным некоммерческим организациям, аккредитованным российским организациям, осуществляющим деятельность в области информационных технологий\nне менее чем за 5 рабочих дней до начала проведения мероприятия\nесть/нет - сведения о лицах заполняются в порядке, предусмотренном\nпунктом 13 Правил\n, автоматически\n1\n1\n(Пункт в редакции, введенной в действие с 1 января 2023 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n11.\nОснования проведения профилактического мероприятия\nне менее чем за 5 рабочих дней до начала проведения мероприятия\nсправочник единого реестра видов контроля по виду контроля с учетом вида контрольного (надзорного) мероприятия, профилактического мероприятия, а также характера мероприятия (плановое/внеплановое). Если основанием является результат контрольного (надзорного) мероприятия, то указывается номер указанного мероприятия\n1\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n11_1.\nПредмет профилактического мероприятия\nне менее чем за 5 рабочих дней до начала проведения мероприятия\nсправочник (реестр обязательных требований, при отсутствии - текстовое поле;\nединый реестр видов контроля в части разрешительных документов и иных документов) или ссылка на номер паспорта профилактического мероприятия и конкретное принятое в рамках его решение, исполнение которого контролируется в рамках такого мероприятия\n1\n1\n(Пункт дополнительно включен с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n; в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n11_2.\nСведения об осуществляемых в рамках мероприятия контрольных (надзорных) действиях\nв момент создания мероприятия\nсправочник единого реестра видов контроля с возможностью множественного выбора\n3 (на следующий рабочий день после проведения)\n1\n(заполняется\nс учетом\nпримечания\n)\n(Пункт дополнительно включен с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n12.\nСведения о должностных лицах контрольных (надзорных) органов, участвующих в соответствующем профилактическом мероприятии\nне менее чем за 5 рабочих дней до начала проведения мероприятия\nсправочник единого реестра видов контроля в части названия должностных лиц, в части конкретных лиц - текстовое поле\n1\n1\n13.\nСведения о направлении контролируемому лицу уведомления о проведении профилактического визита\nв момент направления\nесть/нет, в случае если уведомление производится с использованием единого портала, сведения предоставляются в порядке, предусмотренном пунктом 23 Правил\n1\n1\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n14.\nПункт исключен с 1 ноября 2023 года -\nпостановление Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n.\n14_1.\nСведения о приостановле-\nнии или продлении срока\nпроведения мероприятия\nв течение суток с момента приостановления срока проведения мероприятия\nвыбор -\nприостановление/ продление,\nприложенный документ (мотивированное представление инспектора), календарь для указания даты начала и даты окончания\nприостановления или продления срока мероприятия\n3 (на следующий рабочий день после проведения)\n1 (обязательно\nв случае приостановле-\nния срока проведения мероприятия, заполняется\nс учетом примечания\n)\n(Пункт дополнительно включен с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n14_2.\nСведения о переносе проведения мероприятия\nв течение суток\nс момента принятия решения о переносе или об отмене\nкалендарь для указания новых дат проведения мероприятия и текстовое поле\n1\n2\n(Пункт дополнительно включен с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n14_3.\nСведения об отмене мероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nсправочник самого единого реестра\n1\n2\n(Пункт дополнительно включен с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n14_4.\nСведения\nо составлении акта\nо невозможности\nпроведения\nпрофилактичес-\nкого визита\nв течение суток с момента составления акта о невозможности проведения профилактичес-\nкого визита\nотметка о невозможности проведения профилактического визита с указанием причины невозможности проведения (справочник самого единого реестра) и приложенный документ\n3 (на следующий рабочий день после составления акта о невозможности проведения профилактического визита)\n2\n(Пункт дополнительно включен с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n)\n15.\nСведения о результатах профилактического мероприятия\nв течение рабочего дня с момента проведения\nтекстовое поле\n1\n2\n16.\nПроведение мероприятия в форме совместного профилактического мероприятия\nв момент утверждения программы профилактики рисков причинения вреда (ущерба) охраняемым законом ценностям или (в части мероприятий, не предусмотренных программой профилактики рисков причинения вреда (ущерба) охраняемым законом ценностям) - не позднее начала проведения мероприятия\nвыбор - да/нет\n1\n2\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n17.\nСведения об информировании контролируемого лица\nпо мере\nполучения\nинформации\nавтоматически из единого портала и (или) регионального портала и автоматически заполняемый календарь или справочник самого единого реестра, дата версии электронного паспорта, о которой было произведено информирование, текстовое поле для дополнительной информации\n1\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n18.\nСведения о причинах непроведения мероприятия\nпо мере возникновения\nпроставляется отметка и заполняется поле с причинами непроведения профилактического мероприятия из справочника самого единого реестра, включая \"отказ контролируемого лица от проведения профилактического визита\",\n\"невозможность проведения профилактического визита по причине отсутствия контролируемого лица\" и \"недопуск инспектора на объект контроля\".\nЗаполнение также осуществляется автоматически в случае получения информации об отказе контролируемого лица от проведения обязательного профилактического визита из единого портала\n(выбор такого значения не допускается в случае проставления в профилактическом визите значения о невозможности отказа от профилактического визита)\n1\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\nII. Сведения о проводимых контрольными (надзорными) органами контрольных (надзорных) мероприятиях\nКонтрольная закупка\n1.\nНомер электронного паспорта контрольного (надзорного) мероприятия\nв момент создания мероприятия\nприсваивается системой автоматически, неизменяем\n3 (на следующий рабочий день после проведения)\n1\n1_1.\nДата и номер решения о проведении мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nтекстовое поле для указания номера и календарь для указания даты\n1\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n2.\nКонтрольный (надзорный) орган\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n3.\nВид контроля (надзора) и его номер\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n4.\nВид контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных)\nмероприятий или\n(в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n5.\nСведения о плановом или внеплановом характере проводимого контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nплановое/\nвнеплановое\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n6.\nОснования для проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля по виду контроля с учетом ограничений, установленных в едином реестре видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n7.\nСведения о контролируемом лице\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nзаполняются путем выбора типа контролируемого лица (справочник единого реестра видов контроля) и последующего заполнения необходимых полей либо путем использования справочника единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n8.\nСведения об объектах контроля\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nв случае указания конкретного объекта контроля - заполняются из справочника единого реестра видов контроля.\nВ части типа, вида и подвида объекта сведения заполняются из справочника единого реестра видов контроля,\nв части места заполняются из ФИАС (при указании адреса)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 10 августа 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nПункт 8 настоящего подраздела применяется контрольными (надзорными) органами субъектов Российской Федерации и органами местного самоуправления с 1 августа 2023 г. в отношении плановых контрольных (надзорных) мероприятий, осуществляемых в 2024 году и позднее, - см. абзац третий\nпункта 2 постановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n.\n9.\nСведения об отнесении объектов контроля к категории риска либо объектов контроля или контролируемого лица к классу опасности\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n10.\nСведения об отнесении контролируемого лица к субъектам малого и среднего бизнеса, социально ориентированным некоммерческим организациям\n, аккредитованным российским организациям, осуществляющим деятельность в области информационных технологий\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nда/нет - сведения о лице заполняются в порядке, предусмотренном\nпунктом 13 Правил\n, автоматически\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 1 января 2023 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n10_1.\nСведения о необходимости согласования проведения контрольного (надзорного) мероприятия с органами прокуратуры\nв момент создания мероприятия\nзаполняется автоматически из переданных сведений о необходимости согласования из единого реестра видов контроля\n3\n(на следующий рабочий день после проведения)\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\n11.\nСведения о согласовании проведения контрольного (надзорного) мероприятия с органами прокуратуры\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в течение одного рабочего дня с момента согласования, но не позднее начала проведения мероприятия\nсогласовано/\nне согласовано - текстовое поле для указания должностного лица и календарь для указания даты. Выбор наименования органа прокуратуры осуществляется из справочника единого реестра видов контроля. В случае если не согласовано проведение внепланового мероприятия, основание отказа заполняется из справочника самого единого реестра\n3\n(на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n12.\nСведения о причинении вреда (ущерба) или об угрозе причинения вреда (ущерба) охраняемым законом ценностям в случаях отсутствия необходимости согласования проведения контрольного (надзорного) мероприятия с органами прокуратуры в соответствии со\nстатьей 66 Федерального закона\nне позднее начала проведения мероприятия\nесть/нет, если есть - текстовое поле\n3 (на следующий рабочий день после проведения)\n1 (если внеплановая и нет согласования с органами прокуратуры)\n13.\nСведения о должностных лицах контрольных (надзорных) органов, участвующих в соответствующем контрольном (надзорном) мероприятии\nне позднее начала проведения мероприятия\nсправочник единого реестра видов контроля в части названия должностных лиц, в части конкретных лиц - текстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n1\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n14.\nСведения об экспертах, экспертных организациях, специалистах, независимых органах инспекции, саморегулируемых организациях и иных лицах, привлекаемых для проведения контрольного (надзорного) мероприятия\nне позднее начала проведения мероприятия\nтекстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n2\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n15.\nСведения об осуществляемых в рамках контрольного (надзорного) мероприятия контрольных (надзорных) действиях\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля с возможностью множественного выбора\n3 (на следующий рабочий день после проведения)\n1\n16.\nПредмет контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник (реестр обязательных требований, при отсутствии - текстовое поле\n; единый реестр видов контроля в части разрешительных документов и иных документов) или ссылка на номер паспорта контрольного (надзорного) мероприятия и конкретное принятое в его рамках решение, исполнение которого контролируется в рамках такого мероприятия\n3 (на следующий рабочий день после проведения мероприятия)\n1\n(Пункт в редакции, введенной в действие с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n17.\nМесто проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее проведения мероприятия\nФИАС (в случае указания адреса), при ином указании места - текстовое поле\n3 (на следующий рабочий день после проведения)\n1\n18.\nДаты проведения контрольного (надзорного) мероприятия или дата и часы проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nкалендарь или календарь и числовое поле\n(в часах)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 24 мая 2024 года\nпостановлением Правительства Российской Федерации от 23 мая 2024 года N 637\n. - См.\nпредыдущую редакцию\n)\n18_1.\nСведения о переносе проведения мероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nкалендарь для указания новых дат проведения мероприятия и текстовое поле\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n18_2.\nСведения об отмене мероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nсправочник самого единого реестра\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n19.\nСведения об использовании в рамках контрольного (надзорного) мероприятия средств дистанционного взаимодействия с контролируемым лицом\nв течение суток с момента осуществления мероприятия\nсправочник единого реестра\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n20.\nСведения о составлении документов по итогам контрольных (надзорных) действий\nв течение суток с момента осуществления действия\nесть/нет, если есть - приложенный документ\n3 (на следующий рабочий день после проведения)\n2\n20_1.\nВыявлены нарушения обязательных требований\nв течение суток с момента осуществления мероприятия\nда/нет, если выбран признак \"да\" - указание на конкретное обязательное требование из числа обязательных требований по виду контроля, установленных в структурных единицах нормативных правовых актов, указанных в пункте \"Предмет контрольного (надзорного) мероприятия\". Заполнение осуществляется с использованием справочника из реестра обязательных требований (при отсутствии - из единого реестра)\n2\n1\n(Пункт дополнительно включен с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n21.\nПроведение мероприятия в форме совместного (межведомственного) контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nда/нет\n3 (на следующий рабочий день после проведения)\n2\n22.\nСведения о составлении акта о невозможности проведения контрольного (надзорного) мероприя-\nтия\nв течение суток с момента составления акта о невозможности проведения контрольного (надзорного) мероприятия\nотметка о невозможности проведения контрольного (надзорного) мероприятия с указанием причины невозможности проведения (справочник самого единого реестра) и приложенный документ\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n23.\nДополнительные документы, относящиеся к контрольному (надзорному) мероприятию\nв любое время\nприложенный документ и текстовое поле для описания документа\n2\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n24.\nСведения об информиро-\nвании контролируе-\nмого лица\nпо мере получения информации\nавтоматически из единого портала и (или) регионального портала и автоматически заполняемый календарь или справочник самого единого реестра, дата версии электронного паспорта, о которой было произведено информирование, текстовое поле для дополнительной информации\n1\n1\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n25.\nИнформация об исполнении решения контрольного (надзорного) органа, принятого по результатам контрольного (надзорного) мероприятия\nв течение суток с момента получения информации\nисполнено/\nне исполнено, если выбран признак \"исполнено\" - приложенный документ и текстовое поле для описания документа;\nесли решением контрольного (надзорного) органа по результатам контрольного (надзорного) мероприятия является предписание об устранении выявленных нарушений, то появляются поле с возможностью указания номера электронного паспорта другого контрольного (надзорного) мероприятия, проведенного в рамках контроля за исполнением предписания (может быть несколько полей с указанием ссылок), и отметка \"предписание исполнено\"\n2\n1\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nМониторинговая закупка\n1.\nНомер электронного паспорта контрольного (надзорного) мероприятия\nв момент создания\nприсваивается системой автоматически, неизменяем\n3 (на следующий рабочий день после проведения)\n1\n1_1.\nДата и номер решения о проведении мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nтекстовое поле для указания номера и календарь для указания даты\n1\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n2.\nКонтрольный (надзорный) орган\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n3.\nВид контроля (надзора) и его номер\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n4.\nВид контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n5.\nСведения о плановом или внеплановом характере проводимого контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nплановое/\nвнеплановое\n3 (на следующий рабочий день после проведения)\n1\n6.\nОснования для проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля по виду контроля с учетом вида контрольного (надзорного) мероприятия, профилактичес-\nкого мероприятия, а также характера мероприятия (плановое/\nвнеплановое)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n7.\nСведения о контролируемом лице\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nзаполняются путем выбора типа контролируемого лица (справочник единого реестра видов контроля) и последующего заполнения необходимых полей либо путем использования справочника единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n8.\nСведения об объектах контроля\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nв случае указания конкретного объекта контроля - заполняются из справочника единого реестра видов контроля.\nВ части типа, вида и подвида объекта сведения заполняются из справочника единого реестра видов контроля,\nв части места заполняются из ФИАС (при указании адреса)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 10 августа 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nПункт 8 настоящего подраздела применяется контрольными (надзорными) органами субъектов Российской Федерации и органами местного самоуправления с 1 августа 2023 г. в отношении плановых контрольных (надзорных) мероприятий, осуществляемых в 2024 году и позднее, - см. абзац третий\nпункта 2 постановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n.\n9.\nСведения об отнесении объектов контроля к категории риска либо объектов контроля или контролируемого лица к классу опасности\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n10.\nСведения об отнесении контролируемого лица к субъектам малого и среднего бизнеса, социально ориентированным некоммерческим организациям, аккредитованным российским организациям, осуществляющим деятельность в области информационных технологий\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nесть/нет - сведения о лице заполняются в порядке, предусмотренном\nпунктом 13 Правил\n, автоматически\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 1 января 2023 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n10_1.\nСведения о необходимости согласования проведения контрольного (надзорного) мероприятия с органами прокуратуры\nв момент создания мероприятия\nзаполняется автоматически из переданных сведений о необходимости согласования из единого реестра видов контроля\n3\n(на следующий рабочий день после проведения)\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\n11.\nСведения о согласовании проведения контрольного (надзорного) мероприятия с органами прокуратуры\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в течение одного рабочего дня с момента согласования, но не позднее начала проведения мероприятия\nсогласовано/не согласовано - текстовое поле для указания должностного лица и календарь для указания даты. Выбор наименования органа прокуратуры осуществляется из справочника единого реестра видов контроля.\nВ случае если не согласовано проведение внепланового мероприятия, основание отказа заполняется из справочника самого единого реестра\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n12.\nСведения о причинении вреда (ущерба) или об угрозе причинения вреда (ущерба) охраняемым законом ценностям в случаях отсутствия необходимости согласования проведения контрольного (надзорного) мероприятия с органами прокуратуры в соответствии со\nстатьей 66 Федерального закона\nне позднее начала проведения мероприятия\nесть/нет, если есть - текстовое поле\n3 (на следующий рабочий день после проведения)\n1 (если нет согласования с органами прокуратуры)\n13.\nСведения о должностных лицах контрольных (надзорных) органов, участвующих в соответствующем контрольном (надзорном) мероприятии\nне позднее начала проведения мероприятия\nсправочник единого реестра видов контроля в части названия должностных лиц, в части конкретных лиц - текстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n1\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n14.\nСведения об экспертах, экспертных организациях, специалистах, независимых органах инспекции, саморегулируемых организациях и иных лицах, привлекаемых для проведения контрольного (надзорного) мероприятия\nне позднее начала проведения мероприятия\nтекстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n2\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n15.\nСведения об осуществляемых в рамках контрольного (надзорного) мероприятия контрольных (надзорных) действиях\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля с возможностью множественного выбора\n3 (на следующий рабочий день после проведения)\n1\n16.\nПредмет контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник (реестр обязательных требований, при отсутствии - текстовое поле) единого реестра видов контроля - в части разрешительных документов и иных документов, ссылка на номер паспорта контрольного (надзорного) мероприятия и конкретное принятое в рамках него решение, исполнение которого контролируется в рамках данного мероприятия\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n17.\nМесто (места) проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nФИАС (в случае указания адреса), при ином указании места - текстовое поле\n3 (на следующий рабочий день после проведения)\n1\n18.\nДаты проведения контрольного (надзорного) мероприятия или дата и часы проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nкалендарь или календарь и числовое поле\n(в часах)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n18_1.\nСведения о приостановле-\nнии срока проведения контрольного (надзорного) мероприя-\nтия\nв течение суток с момента приостановления срока проведения мероприятия\nприложенный документ (мотивированное представление инспектора); календарь для указания даты начала и даты окончания приостановления срока мероприятия\n3 (на следующий рабочий день после проведения)\n1 (обязатель-\nно в случае приостанов-\nления срока проведения мероприя-\nтия)\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n18_2.\nСведения о переносе проведения мероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nкалендарь для указания новых дат проведения мероприятия и текстовое поле\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n18_3.\nСведения об отмене мероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nсправочник самого единого реестра\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n19.\nПеречень представляемых контролируемым лицом документов\nдо момента окончания мероприятия (может дополняться без возможности удаления)\nнаименование документа (каждый документ указывается отдельно), время запроса (в случае запроса в ходе проведения мероприятия)\n3 (на следующий рабочий день после проведения мероприятия)\n2\n(Пункт в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n20.\nСведения об использовании в рамках контрольного (надзорного) мероприятия средств дистанционного взаимодействия с контролируемым лицом\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник самого единого реестра\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n21.\nСведения о составлении документов по итогам контрольных (надзорных) действий\nв течение суток с момента осуществления действия\nесть/нет, если есть - приложенный документ\n3 (на следующий рабочий день после проведения)\n2\n21_1.\nВыявлены нарушения обязательных требований\nв течение суток с момента осуществления мероприятия\nда/нет, если выбран признак \"да\" - указание на конкретное обязательное требование из числа обязательных требований по виду контроля, установленных в структурных единицах нормативных правовых актов, указанных в пункте \"Предмет контрольного (надзорного) мероприятия\". Заполнение осуществляется с использованием справочника из реестра обязательных требований (при отсутствии - из единого реестра)\n2\n1\n(Пункт дополнительно включен с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n22.\nИнформация о результате экспертизы продукции (товаров), результатов выполненных работ, оказанных услуг\nв течение 1 рабочего дня с момента проведения экспертизы и (или) инструментального обследования и (или) испытания\nтекстовое поле, приложенный документ\n3 (на следующий рабочий день после проведения)\n2\n23.\nПроведение мероприятия в форме совместного (межведомственного) контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nда/нет\n3 (на следующий рабочий день после проведения)\n2\n24.\nСведения о составлении акта о невозможности проведения контрольного (надзорного) мероприятия\nв течение суток с момента составления акта о невозможности проведения контрольного (надзорного) мероприятия\nотметка о невозможности проведения контрольного (надзорного) мероприятия с указанием причины невозможности проведения (справочник самого единого реестра) и приложенный документ\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n25.\nДополнительные документы, относящиеся к контрольному (надзорному) мероприятию\nв любое время\nприложенный документ и текстовое поле для описания документа\n2\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n26.\nСведения об информировании контролируемого лица\nпо мере получения информации\nавтоматически из единого портала и (или) регионального портала и автоматически заполняемый календарь или справочник самого единого реестра, дата версии электронного паспорта, о которой было произведено информирование, текстовое поле для дополнительной информации\n1\n1\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n27.\nИнформация об исполнении решения контрольного (надзорного) органа, принятого по результатам контрольного (надзорного) мероприятия\nв течение суток с момента получения информации\nисполнено/\nне исполнено, если выбран признак \"исполнено\" - приложенный документ и текстовое поле для описания документа;\nесли решением контрольного (надзорного) органа по результатам контрольного (надзорного) мероприятия является предписание об устранении выявленных нарушений, то появляются поле с возможностью указания номера электронного паспорта другого контрольного (надзорного) мероприятия, проведенного в рамках контроля за исполнением предписания (может быть несколько полей с указанием ссылок), и отметка \"предписание исполнено\"\n2\n1\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nВыборочный контроль\n1.\nНомер электронного паспорта контрольного (надзорного) мероприятия\nв момент создания\nприсваивается системой автоматически, неизменяем\n3 (на следующий рабочий день после проведения)\n1\n1_1.\nДата и номер решения о проведении мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nтекстовое поле для указания номера и календарь для указания даты\n1\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n2.\nКонтрольный (надзорный) орган\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n3.\nВид контроля (надзора) и его номер\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n4.\nВид контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n5.\nСведения о плановом или внеплановом характере проводимого контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nплановое/\nвнеплановое\n3 (на следующий рабочий день после проведения)\n1\n6.\nОснования для проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля по виду контроля с учетом вида контрольного (надзорного) мероприятия, профилактического мероприятия, а также характера мероприятия (плановое/\nвнеплановое)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n7.\nСведения о контролируемом лице\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nзаполняются путем выбора типа контролируемого лица (справочник единого реестра видов контроля) и последующего заполнения необходимых полей либо путем использования справочника единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n8.\nСведения об объектах контроля\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nв случае указания конкретного объекта контроля - заполняются из справочника единого реестра видов контроля. В части типа, вида и подвида объекта сведения заполняются из справочника единого реестра видов контроля, в части места заполняются из ФИАС (при указании адреса)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 10 августа 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nПункт 8 настоящего подраздела применяется контрольными (надзорными) органами субъектов Российской Федерации и органами местного самоуправления с 1 августа 2023 г. в отношении плановых контрольных (надзорных) мероприятий, осуществляемых в 2024 году и позднее, - см. абзац третий\nпункта 2 постановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n.\n9.\nСведения об отнесении объектов контроля к категории риска либо объектов контроля или контролируемого лица к классу опасности\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n10.\nСведения об отнесении контролируемого лица к субъектам малого и среднего бизнеса, социально ориентированным некоммерческим организациям, аккредитованным российским организациям, осуществляющим деятельность в области информационных технологий\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nесть/нет - сведения о лице заполняются в порядке, предусмотренном\nпунктом 13 Правил\n, автоматически\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 1 января 2023 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n10_1.\nСведения о необходимости согласования проведения контрольного (надзорного) мероприятия с органами прокуратуры\nв момент создания мероприятия\nзаполняется автоматически из переданных сведений о необходимости согласовав из единого реестра видов контроля\n3\n(на следующий рабочий день после проведения)\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\n11.\nСведения о согласовании проведения контрольного (надзорного) мероприятия с органами прокуратуры\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в течение одного рабочего дня с момента согласования, но не позднее начала проведения мероприятия\nсогласовано/не согласовано - текстовое поле для указания должностного лица и календарь для указания даты. Выбор наименования органа прокуратуры осуществляется из справочника единого реестра видов контроля. В случае если не согласовано проведение внепланового мероприятия, основание отказа заполняется из справочника самого единого реестра\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n12.\nСведения о причинении вреда (ущерба) или об угрозе причинения вреда (ущерба) охраняемым законом ценностям в случаях отсутствия необходимости согласования проведения контрольного (надзорного) мероприятия с органами прокуратуры в соответствии со\nстатьей 66 Федерального закона\nне позднее начала проведения мероприятия\nтекстовое поле\n3 (на следующий рабочий день после проведения)\n1 (если нет согласования с органами прокуратуры)\n13.\nСведения о должностных лицах контрольных (надзорных) органов, участвующих в соответствующем контрольном (надзорном) мероприятии\nне позднее начала проведения мероприятия\nсправочник единого реестра видов контроля в части названия должностных лиц, в части конкретных лиц - текстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n1\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n14.\nСведения об экспертах, экспертных организациях, специалистах, независимых органах инспекции, саморегулируемых организациях и иных лицах, привлекаемых для проведения контрольного (надзорного) мероприятия\nне позднее начала проведения мероприятия\nтекстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n2\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n15.\nСведения об осуществляемых в рамках контрольного (надзорного) мероприятия контрольных (надзорных) действиях\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля с возможностью множественного выбора\n3 (на следующий рабочий день после проведения)\n1\n16.\nПредмет контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник (реестр обязательных требований, при отсутствии - текстовое поле), единый реестр видов контроля - в части разрешительных документов и иных документов, ссылка на номер паспорта контрольного (надзорного) мероприятия и конкретное принятое в рамках него решение, исполнение которого контролируется в рамках данного мероприятия\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n17.\nМесто (места) проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nФИАС (в случае указания адреса), при ином указании места - текстовое поле\n3 (на следующий рабочий день после проведения)\n1\n18.\nДаты проведения контрольного (надзорного) мероприятия или дата и часы проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nкалендарь или календарь и числовое поле (в часах)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n18_1.\nСведения о приостановлении срока проведения контрольного (надзорного) мероприятия\nв течение суток с момента приостановле-\nния срока проведения мероприятия\nприложенный документ (мотивированное представление инспектора); календарь для указания даты начала и даты (дат) окончания приостановления срока проведения мероприятия\n3 (на следующий рабочий день после проведения)\n1 (обязательно в случае приостанов-\nления срока проведения мероприятия)\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n18_2.\nСведения о переносе проведения мероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nкалендарь для указания новых дат проведения мероприятия и текстовое поле\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n18_3.\nСведения об\nотмене\nмероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nсправочник самого единого реестра\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n19.\nПеречень представляемых контролируемым лицом документов\nдо момента окончания мероприятия (может дополняться без возможности удаления)\nнаименование документа (каждый документ указывается отдельно), время запроса (в случае запроса в ходе проведения мероприятия)\n3 (на следующий рабочий день после проведения мероприятия)\n2\n(Пункт в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n20.\nОтметка об использовании видеозаписи\nна следующий рабочий день после проведения\nда/нет\n3 (на следующий рабочий день после проведения)\n1, если не заполнен пункт 21 настоящего раздела\n21.\nОтметка о присутствии контролируемого лица и (или) его представителя\nна следующий рабочий день после проведения\nда/нет, если да - сведения о присутствовавших лицах\n3 (на следующий рабочий день после проведения)\n1, если не заполнен пункт 20 настоящего раздела\n22.\nСведения об отборе проб (образцов) продукции (товаров)\nна следующий рабочий день после проведения\nесть/нет\n3 (на следующий рабочий день после проведения)\n1\n23.\nСведения о составлении документов по итогам контрольных (надзорных) действий\nв течение суток с момента осуществления действия\nесть/нет, если есть - приложенный документ\n3 (на следующий рабочий день после проведения)\n2\n23_1.\nВыявлены нарушения обязательных требований\nв течение суток с момента осуществления мероприятия\nда/нет, если выбран признак \"да\" - указание на конкретное обязательное требование из числа обязательных требований по виду контроля, установленных в структурных единицах нормативных правовых актов, указанных в пункте \"Предмет контрольного (надзорного) мероприятия\". Заполнение осуществляется с использованием справочника из реестра обязательных требований (при отсутствии - единого реестра)\n2\n1\n(Пункт дополнительно включен с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n24.\nОтметка о возврате товаров\nна следующий рабочий день после проведения мероприятия\nвыбор - да/нет\n3 (на следующий рабочий день после проведения мероприятия)\n2\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n25.\nПроведение мероприятия в форме совместного (межведомственного) контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее проведения мероприятия\nда/нет\n3 (на следующий рабочий день после проведения)\n2\n26.\nСведения о составлении акта о невозможности проведения контрольного (надзорного) мероприятия\nв течение суток с момента составления акта о невозможности проведения контрольного (надзорного) мероприятия\nотметка о невозможности проведения контрольного (надзорного) мероприятия с указанием причины невозможности проведения (справочник самого единого реестра) и приложенный документ\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n27.\nДополнительные документы, относящиеся к контрольному (надзорному) мероприятию\nв любое время\nприложенный документ и текстовое поле для описания документа\n2\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n28.\nСведения об информировании контролируемого лица\nпо мере получения информации\nавтоматически из единого портала и (или) регионального портала и автоматически заполняемый календарь или справочник самого единого реестра, дата версии электронного паспорта, о которой было произведено информирование, текстовое поле для дополнительной информации\n1\n1\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n29.\nИнформация об исполнении решения контрольного (надзорного) органа, принятого по результатам контрольного (надзорного) мероприятия\nв течение суток с момента получения информации\nисполнено/не исполнено, если выбран признак \"исполнено\" - приложенный документ и текстовое поле для описания документа;\nесли решением контрольного (надзорного) органа по результатам контрольного (надзорного) мероприятия является предписание об устранении выявленных нарушений, то появляются поле с возможностью указания номера электронного паспорта другого контрольного (надзорного) мероприятия, проведенного в рамках контроля за исполнением предписания (может быть несколько полей с указанием ссылок), и отметка \"предписание исполнено\"\n2\n1\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nИнспекционный визит\n1.\nНомер электронного паспорта контрольного (надзорного) мероприятия\nв момент создания\nприсваивается системой автоматически, неизменяем\n3 (на следующий рабочий день после проведения)\n1\n1_1.\nДата и номер решения о проведении мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nтекстовое поле для указания номера и календарь для указания даты\n1\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n2.\nКонтрольный (надзорный) орган\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n3.\nВид контроля (надзора) и его номер\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n4.\nВид контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n5.\nСведения о плановом или внеплановом характере проводимого контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nплановое/\nвнеплановое\n3 (на следующий рабочий день после проведения)\n1\n6.\nОснования для проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля по виду контроля с учетом вида контрольного (надзорного) мероприятия, профилактического мероприятия, а также характера мероприятия (плановое/\nвнеплановое)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n7.\nСведения о контролируемом лице и (или) владельце/ пользователе производственного объекта\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nзаполняются путем выбора типа контролируемого лица (справочник единого реестра видов контроля) и последующего заполнения необходимых полей либо путем использования справочника единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n8.\nСведения об объектах контроля\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) -  не позднее начала проведения мероприятия\nв случае указания конкретного объекта контроля - заполняются из справочника единого реестра видов контроля. В части типа, вида и подвида объекта сведения заполняются из справочника единого реестра видов контроля, в части места заполняются из ФИАС (при указании адреса)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 10 августа 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nПункт 8 настоящего подраздела применяется контрольными (надзорными) органами субъектов Российской Федерации и органами местного самоуправления с 1 августа 2023 г. в отношении плановых контрольных (надзорных) мероприятий, осуществляемых в 2024 году и позднее, - см. абзац третий\nпункта 2 постановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n.\n9.\nСведения об отнесении объектов контроля к категории риска либо объектов контроля или\nконтролируемого лица к классу опасности\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n10.\nСведения об отнесении контролируемого лица к субъектам малого и среднего бизнеса, социально ориентированным некоммерческим организациям, аккредитованным российским организациям, осуществляющим деятельность в области информационных технологий\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nесть/нет - сведения о лице заполняются в порядке, предусмотренном\nпунктом 13 Правил\n, автоматически\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 1 января 2023 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n10_1.\nСведения о необходимости согласования проведения контрольного (надзорного) мероприятия с органами прокуратуры\nв момент создания мероприятия\nзаполняется автоматически из переданных сведений о необходимости согласования из единого реестра видов контроля\n3\n(на следующий рабочий день после проведения)\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\n11.\nСведения о согласовании проведения контрольного (надзорного) мероприятия с органами прокуратуры\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в течение одного рабочего дня с момента согласования, но не позднее начала проведения мероприятия\nсогласовано/не согласовано - текстовое поле для указания должностного лица и календарь для указания даты. Выбор наименования органа прокуратуры осуществляется из справочника единого реестра видов контроля. В случае если не согласовано проведение внепланового мероприятия, основание отказа заполняется из справочника самого единого реестра\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n12.\nСведения о причинении вреда (ущерба) или об угрозе причинения вреда (ущерба) охраняемым законом ценностям в случаях отсутствия необходимости согласования проведения контрольных (надзорных) мероприятий с органами прокуратуры в соответствии со\nстатьей 66 Федерального закона\nне позднее начала проведения мероприятия\nесть/нет, если есть - текстовое поле\n3 (на следующий рабочий день после проведения)\n1 (если нет согласования с органами прокуратуры)\n13.\nСведения о должностных лицах контрольных (надзорных) органов, участвующих в соответствующем контрольном (надзорном) мероприятии\nне позднее начала проведения мероприятия\nсправочник единого реестра видов контроля в части названия должностных лиц, в части конкретных лиц - текстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n1\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n14.\nСведения об экспертах, экспертных организациях, специалистах, независимых органах инспекции, саморегулируемых организациях и иных лицах, привлекаемых для проведения контрольного (надзорного) мероприятия\nне позднее начала проведения мероприятия\nтекстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n2\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n15.\nСведения об осуществляемых в рамках контрольного (надзорного) мероприятия контрольных (надзорных) действиях\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля с возможностью множественного выбора\n3 (на следующий рабочий день после проведения)\n1\n16.\nПредмет контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник (реестр обязательных требований, при отсутствии - текстовое поле), единый реестр видов контроля - в части разрешительных документов и иных документов, ссылка на номер паспорта контрольного (надзорного) мероприятия и конкретное принятое в рамках него решение, исполнение которого контролируется в рамках данного мероприятия\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n17.\nСведения о применяемом проверочном листе\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nесть/нет, если есть - справочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n2\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n18.\nМесто (места) проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nФИАС (в случае указания адреса), при ином указании места - текстовое поле\n3 (на следующий рабочий день после проведения)\n1\n19.\nДата проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nкалендарь (1 день)\n3 (на следующий рабочий день после проведения)\n1\n19_1.\nСведения о переносе проведения мероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nкалендарь для указания новых дат проведения мероприятия и текстовое поле\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n19_2.\nСведения об отмене мероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nсправочник самого единого реестра\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n20.\nПеречень представляемых контролируемым лицом документов\nдо момента окончания мероприятия (может дополняться без возможности удаления)\nнаименование документа (каждый документ указывается отдельно),\nвремя запроса (в случае запроса в ходе проведения мероприятия)\n3 (на следующий рабочий день после проведения мероприятия)\n2\n(Пункт в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n21.\nСведения о составлении документов по итогам контрольных (надзорных) действий\nв течение суток с момента осуществления действия\nесть/нет, если есть - приложенный документ\n3 (на следующий рабочий день после проведения)\n2\n21_1.\nВыявлены нарушения обязательных требований\nв течение суток с момента осуществления мероприятия\nда/нет, если выбран признак \"да\" - указание на конкретное обязательное требование из числа обязательных требований по виду контроля, установленных в структурных единицах нормативных правовых актов, указанных в пункте \"Предмет контрольного (надзорного) мероприятия\". Заполнение осуществляется с использованием справочника из реестра обязательных требований (при отсутствии - из единого реестра)\n2\n1\n(Пункт дополнительно включен с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n22.\nСведения об использовании в рамках контрольного (надзорного) мероприятия средств дистанционного взаимодействия с контролируемым лицом\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nсправочник самого единого реестра\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n23.\nПроведение мероприятия в форме совместного (межведомственного) контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nда/нет\n3 (на следующий рабочий день после проведения)\n2\n24.\nСведения о составлении акта о невозможности проведения контрольного (надзорного) мероприятия\nв течение суток с момента составления акта о невозможности проведения контрольного (надзорного) мероприятия\nотметка о невозможности проведения контрольного (надзорного) мероприятия с указанием причины невозможности проведения (справочник самого единого реестра) и приложенный документ\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n25.\nДополнительные документы, относящиеся к контрольному (надзорному) мероприятию\nв любое время\nприложенный документ и текстовое поле для описания документа\n2\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n26.\nСведения об информировании контролируемого лица\nпо мере получения информации\nавтоматически из единого портала и (или) регионального портала и автоматически заполняемый календарь или справочник самого единого реестра, дата версии электронного паспорта, о которой было произведено информирование, текстовое поле для дополнительной информации\n1\n1\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n27.\nИнформация об исполнении решения контрольного (надзорного) органа принятого по результатам контрольного (надзорного) мероприятия\nв течение суток с момента получения информации\nисполнено/\nне исполнено, если выбран признак \"исполнено\" - приложенный документ и текстовое поле для описания документа;\nесли решением контрольного (надзорного) органа по результатам контрольного (надзорного) мероприятия является предписание об устранении выявленных нарушений, то появляются поле с возможностью указания номера электронного паспорта другого контрольного (надзорного) мероприятия, проведенного в рамках контроля за исполнением предписания (может быть несколько полей с указанием ссылок), и отметка \"предписание исполнено\"\n2\n1\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nРейдовый осмотр\n1.\nНомер электронного паспорта контрольного (надзорного) мероприятия\nв момент создания\nприсваивается системой автоматически, неизменяем\n3 (на следующий рабочий день после проведения)\n1\n1_1.\nДата и номер решения о проведении мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nтекстовое поле для указания номера и календарь для указания даты\n1\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n2.\nКонтрольный (надзорный) орган\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n3.\nВид контроля (надзора) и его номер\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n4.\nВид контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n5.\nСведения о плановом или внеплановом характере проводимого контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nплановое/\nвнеплановое\n3 (на следующий рабочий день после проведения)\n1\n6.\nОснования для проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля по виду контроля с учетом вида контрольного (надзорного) мероприятия, профилактического мероприятия, а также характера мероприятия (плановое/\nвнеплановое)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n7.\nСведения о контролируемом лице (контролируе-\nмых лицах) и (или) владельце/ пользователе (владельцах/ пользователях) объекта контроля\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nзаполняются путем выбора типа контролируемого лица (справочник единого реестра видов контроля) и последующего заполнения необходимых полей либо путем использования справочника единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n2\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n8.\nСведения об объектах контроля\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nв случае указания конкретного объекта контроля - заполняются из справочника единого реестра видов контроля. В части типа, вида и подвида объекта сведения заполняются из справочника единого реестра видов контроля, в части места заполняются из ФИАС (при указании адреса)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 10 августа 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nПункт 8 настоящего подраздела применяется контрольными (надзорными) органами субъектов Российской Федерации и органами местного самоуправления с 1 августа 2023 г. в отношении плановых контрольных (надзорных) мероприятий, осуществляемых в 2024 году и позднее, - см. абзац третий\nпункта 2 постановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n.\n9.\nСведения об отнесении объектов контроля к категории риска либо объектов контроля или\nконтролируемого лица (контролируемых лиц) к классу опасности\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n10.\nСведения об отнесении контролируемого лица (контролируемых лиц) к субъектам малого и среднего бизнеса, социально ориентированным некоммерческим организациям, аккредитованным российским организациям, осуществляющим деятельность в области информационных технологий\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nесть/нет - сведения о лицах заполняются в порядке, предусмотренном\nпунктом 13 Правил\n, автоматически\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 1 января 2023 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n10_1.\nСведения о необходимости согласования проведения контрольного (надзорного) мероприятия с органами прокуратуры\nв момент создания мероприятия\nзаполняется автоматически из переданных сведений о необходимости согласования из единого реестра видов контроля\n3\n(на следующий рабочий день после проведения)\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\n11.\nСведения о согласовании проведения контрольного (надзорного) мероприятия с органами прокуратуры\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий\nили (в части внеплановых мероприятий)\nв течение одного рабочего дня с момента согласования, но не позднее начала проведения мероприятия\nсогласовано/не согласовано - текстовое поле для указания должностного лица и календарь для указания даты. Выбор наименования органа прокуратуры осуществляется из справочника единого реестра видов контроля.\nВ случае если не согласовано проведение внепланового мероприятия, основание отказа заполняется из справочника самого единого реестра\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n12.\nСведения о причинении вреда (ущерба) или об угрозе причинения вреда (ущерба) охраняемым законом ценностям в случаях отсутствия необходимости согласования проведения контрольного (надзорного) мероприятия с органами прокуратуры в соответствии со\nстатьей 66 Федерального закона\nне позднее начала проведения мероприятия\nесть/нет, если есть - текстовое поле\n3 (на следующий рабочий день после проведения)\n1 (если нет согласования с органами прокуратуры)\n13.\nСведения о должностных лицах контрольных (надзорных) органов, участвующих в соответствующем контрольном (надзорном) мероприятии\nне позднее начала проведения мероприятия\nсправочник единого реестра видов контроля в части названия должностных лиц, в части конкретных лиц - текстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n1\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n14.\nСведения об экспертах, экспертных организациях, специалистах, независимых органах инспекции, саморегулируемых организациях и иных лицах, привлекаемых для проведения контрольного (надзорного) мероприятия\nне позднее начала проведения мероприятия\nтекстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n2\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n15.\nСведения об осуществляемых в рамках контрольного (надзорного) мероприятия контрольных (надзорных) действиях\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля с возможностью множественного выбора\n3 (на следующий рабочий день после проведения)\n1\n16.\nПредмет контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник (реестр обязательных требований, при отсутствии - текстовое поле), единый реестр видов контроля - в части разрешительных документов и иных документов, ссылка на номер паспорта контрольного (надзорного) мероприятия и конкретное принятое в рамках него решение, исполнение которого контролируется в рамках данного мероприятия\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n17.\nСведения о применяемом проверочном листе\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nесть/нет, если есть - справочник единого реестра видов контроля и приложенный документ\n3 (на следующий рабочий день после проведения)\n1 (в случае проведе-\nния планового мероприя-\nтия)\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n18.\nМесто (места) проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nФИАС (в случае указания адреса), при ином указании места - текстовое поле\n3 (на следующий рабочий день после проведения)\n1\n19.\nДата (даты) проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nкалендарь (не более 10 рабочих дней)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n19_1.\nСведения о приостановлении срока проведения контрольного (надзорного) мероприятия\nв течение суток с момента приостановления срока проведения мероприятия\nприложенный документ (мотивированное представление инспектора); календарь для указания даты начала и даты (дат) окончания приостановления срока проведения мероприятия\n3 (на следующий рабочий день после проведения)\n1 (обязательно в случае приоста-\nновления срока проведения мероприятия)\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n19_2.\nСведения о переносе проведения мероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nкалендарь для указания новых дат проведения мероприятия и текстовое поле\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n19_3.\nСведения об отмене мероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nсправочник самого единого реестра\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n20.\nПеречень представляемых контролируемым лицом (контролируемыми лицами) документов\nдо момента окончания мероприятия (может дополняться без возможности удаления)\nнаименование документа (каждый документ указывается отдельно), время запроса (в случае запроса в ходе проведения мероприятия)\n3 (на следующий рабочий день после проведения мероприятия)\n2\n(Пункт в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n21.\nСведения о составлении документов по итогам контрольных (надзорных) действий\nв течение суток с момента осуществления действия\nесть/нет, если есть - приложенный документ\n3 (на следующий рабочий день после проведения)\n2\n21_1.\nВыявлены нарушения обязательных требований\nв течение суток с момента осуществления мероприятия\nда/нет, если выбран признак \"да\" - указание на конкретное обязательное требование из числа обязательных требований по виду контроля, установленных в структурных единицах нормативных правовых актов, указанных в пункте \"Предмет контрольного (надзорного) мероприятия\". Заполнение осуществляется с использованием справочника из реестра обязательных требований (при отсутствии - из единого реестра)\n2\n1\n(Пункт дополнительно включен с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n22.\nПроведение мероприятия в форме совместного (межведомственного) контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nда/нет\n3 (на следующий рабочий день после проведения)\n2\n23.\nПункт исключен с 28 июля 2021 года -\nпостановление Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n.\n24.\nСведения о составлении акта о невозможности проведения контрольного (надзорного) мероприятия\nв течение суток с момента составления акта о невозможности проведения контрольного (надзорного) мероприятия\nотметка о невозможности проведения контрольного (надзорного) мероприятия с указанием причины невозможности проведения (справочник самого единого реестра) и приложенный документ\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n25.\nДополнительные документы, относящиеся к контрольному (надзорному) мероприятию\nв любое время\nприложенный документ и текстовое поле для описания документа\n2\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n26.\nСведения об информирова-\nнии контролируе-\nмого лица\nпо мере получения информации\nавтоматически из единого портала и (или) регионального портала и автоматически заполняемый календарь или справочник самого единого реестра, дата версии электронного паспорта, о которой было произведено информирование, текстовое поле для дополнительной информации\n1\n1\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n27.\nИнформация об исполнении решения контрольного (надзорного) органа, принятого по результатам контрольного (надзорного) мероприятия\nв течение суток с момента получения информации\nисполнено/\nне исполнено, если выбран признак \"исполнено\" - приложенный документ и текстовое поле для описания документа;\nесли решением контрольного (надзорного) органа по результатам контрольного (надзорного) мероприятия является предписание об устранении выявленных нарушений, то появляются поле с возможностью указания номера электронного паспорта другого контрольного (надзорного) мероприятия, проведенного в рамках контроля за исполнением предписания (может быть несколько полей с указанием ссылок), и отметка \"предписание исполнено\"\n2\n1\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nДокументарная проверка\n1.\nНомер электронного паспорта контрольного (надзорного) мероприятия\nв момент создания\nприсваивается системой автомат ически, неизменяем\n1\n1\n1_1.\nДата и номер решения о проведении мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nтекстовое поле для указания номера и календарь для указания даты\n1\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n2.\nКонтрольный (надзорный) орган\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n1\n1\n3.\nВид контроля (надзора) и его номер\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n1\n1\n4.\nВид контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n1\n1\n5.\nСведения о плановом или внеплановом характере проводимого контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nплановое/внеплановое\n1\n1\n6.\nОснования для проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля по виду контроля с учетом вида контрольного (надзорного) мероприятия, профилактического мероприятия, а также характера мероприятия (плановое/\nвнеплановое)\n1\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n7.\nСведения о контролируемом лице\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nзаполняются путем выбора типа контролируемого лица (справочник единого реестра видов контроля)и последующего заполнения необходимых полей либо путем использования справочника единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n8.\nСведения об объектах контроля\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nв случае указания конкретного объекта контроля - заполняются из справочника единого реестра видов контроля. В части типа, вида и подвида объекта сведения заполняются из справочника единого реестра видов контроля, в части места заполняются из ФИАС (при указании адреса)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 10 августа 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nПункт 8 настоящего подраздела применяется контрольными (надзорными) органами субъектов Российской Федерации и органами местного самоуправления с 1 августа 2023 г. в отношении плановых контрольных (надзорных) мероприятий, осуществляемых в 2024 году и позднее, - см. абзац третий\nпункта 2 постановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n.\n9.\nСведения об отнесении объектов контроля к категории риска либо объектов контроля или\nконтролируемого лица к классу опасности\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n10.\nСведения об отнесении контролируемого лица к субъектам малого и среднего бизнеса, социально ориентированным некоммерческим организациям, аккредитованным российским организациям, осуществляющим деятельность в области информационных технологий\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее начала проведения мероприятия\nесть/нет - сведения о лице заполняются в порядке, предусмотренном\nпунктом 13 Правил\n, автоматически\n1\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n11.\nДата направления требования представить необходимые для рассмотрения в ходе документарной проверки документы\nв день направления требования\nкалендарь\n1\n1\n12.\nДата получения документов во исполнение требования представить необходимые для рассмотрения в ходе документарной проверки документы\nв день получения документов\nкалендарь\n1\n2 (в случае получения документов)\n13.\nСведения о должностных лицах контрольных (надзорных) органов, участвующих в соответствующем контрольном (надзорном) мероприятии\nне позднее начала проведения мероприятия\nсправочник единого реестра видов контроля в части названия должностных лиц, в части конкретных лиц - текстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n1\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n14.\nСведения об экспертах, экспертных организациях, специалистах, независимых органах инспекции, саморегулируемых организациях и иных лицах, привлекаемых для проведения контрольного (надзорного) мероприятия\nне позднее начала проведения мероприятия\nтекстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n2\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n15.\nСведения об осуществляемых в рамках контрольного (надзорного) мероприятия контрольных (надзорных) действиях\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник единого реестра видов контроля с возможностью множественного выбора\n1\n1\n16.\nПредмет контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nсправочник (реестр обязательных требований, при отсутствии - текстовое поле) единого реестра видов контроля - в части разрешительных документов и иных документов, ссылка на номер паспорта контрольного (надзорного) мероприятия и конкретное принятое в рамках него решение, исполнение которого контролируется в рамках данного мероприятия\n1\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n17.\nМесто (места) проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nФИАС (в случае указания адреса), при ином указании места - текстовое поле\n1\n2 (в случае осуществления документарной проверки по месту нахождения (осуществле-\nния деятельности) контролируе-\nмого лица (его филиалов, предста-\nвительств, обособленных структурных подразделе-\nний) - если предметом мероприятия являются сведения, составляющие государствен-\nную тайну и находящиеся по указанному месту нахождения)\n18.\nДата (даты) проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nкалендарь (не более 10 рабочих дней)\"\n1\n1\n(Пункт в редакции, введенной в действие с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n18_1.\nСведения о приостановлении срока проведения контрольного (надзорного) мероприятия\nв течение суток с момента приостановления срока проведения мероприятия\nприложенный документ (мотивирован-\nное представление инспектора); календарь для указания даты начала и даты (дат) окончания приостановле-\nния срока проведения мероприятия\n3 (на следующий рабочий день после проведения)\n1 (обязательно в случае приостановле-\nния срока проведения мероприятия)\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n18_2.\nСведения о переносе проведения мероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nкалендарь для указания новых дат проведения мероприятия и текстовое поле\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n18_3.\nСведения об отмене мероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nсправочник самого единого реестра\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n19.\nПеречень представляемых контролируемым лицом документов\nдо момента окончания мероприятия (может дополняться без возможности удаления)\nнаименование документа (каждый документ указывается отдельно), время запроса\n(в случае запроса в ходе проведения мероприятия)\n1\n1\n(Пункт в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n19_1.\nВыявлены нарушения обязательных требований\nв течение суток с момента осуществления мероприятия\nда/нет, если выбран признак \"да\" - указание на конкретное обязательное требование из числа обязательных требований по виду контроля, установленных в структурных единицах нормативных правовых актов, указанных в пункте \"Предмет контрольного (надзорного) мероприятия\". Заполнение осуществляется с использованием справочника из реестра обязательных требований (при отсутствии - из единого реестра)\n2\n1\n(Пункт дополнительно включен с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n20.\nПроведение мероприятия в форме совместного (межведомственного) контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее начала проведения мероприятия\nда/нет\n3 (на следующий рабочий день после проведения)\n2\n21.\nСведения о составлении акта о невозможности проведения контрольного (надзорного) мероприятия\nв течение суток с момента составления акта о невозможности проведения контрольного (надзорного) мероприятия\nотметка о невозможности проведения контрольного (надзорного) мероприятия с указанием причины невозможности проведения (справочник самого единого реестра) и приложенный документ\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n22.\nДополнитель-\nные документы, относящиеся к контрольному (надзорному) мероприятию\nв любое время\nприложенный документ и текстовое поле для описания документа\n2\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n23.\nСведения об информирова-\nнии контролируе-\nмого лица\nпо мере получения информации\nавтоматически из единого портала и (или) регионального портала и автоматически заполняемый календарь или справочник самого единого реестра, дата версии электронного паспорта, о которой было произведено информирование, текстовое поле для дополнительной информации\n1\n1\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n24.\nИнформация об исполнении решения контрольного (надзорного) органа, принятого по результатам контрольного (надзорного) мероприятия\nв течение суток с момента получения информации\nисполнено/не исполнено, если выбран признак \"исполнено\" - приложенный документ и текстовое поле для описания документа;\nесли решением контрольного (надзорного) органа по результатам контрольного (надзорного) мероприятия является предписание об устранении выявленных нарушений, то появляются поле с возможностью указания номера электронного паспорта другого контрольного (надзорного) мероприятия, проведенного в рамках контроля за исполнением предписания (может быть несколько полей с указанием ссылок), и отметка \"предписание исполнено\"\n2\n1\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nВыездная проверка\n1.\nНомер электронного паспорта контрольного (надзорного) мероприятия\nв момент создания\nприсваивается системой автоматически, неизменяем\n1\n1\n1_1.\nДата и номер решения о проведении мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее 24 часов до начала проведения мероприятия\nтекстовое поле для указания номера и календарь для указания даты\n1\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n2.\nКонтрольный (надзорный) орган\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее 24 часов до начала проведения мероприятия\nсправочник единого реестра видов контроля\n1\n1\n3.\nВид контроля (надзора) и его номер\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее 24 часов до начала проведения мероприятия\nсправочник единого реестра видов контроля\n1\n1\n4.\nВид контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее 24 часов до начала проведения мероприятия\nсправочник единого реестра видов контроля\n1\n1\n5.\nСведения о плановом или внеплановом характере проводимого контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее 24 часов до начала проведения мероприятия\nплановое/\nвнеплановое\n1\n1\n6.\nОснования для проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее 24 часов до начала проведения мероприятия\nсправочник единого реестра видов контроля по виду контроля с учетом вида контрольного (надзорного) мероприятия, профилактического мероприятия, а также характера мероприятия (плановое/ внеплановое)\n1\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n7.\nСведения о контролируемом лице\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее 24 часов до начала проведения мероприятия\nзаполняются путем выбора типа контролируемого лица (справочник единого реестра видов контроля) и последующего заполнения необходимых полей либо путем использования справочника единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n8.\nСведения об объектах контроля\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее 24 часов до начала проведения мероприятия\nв случае указания конкретного объекта контроля - заполняются из справочника единого реестра видов контроля. В части типа, вида и подвида объекта сведения заполняются из справочника единого реестра видов контроля, в части места заполняются из ФИАС (при указании адреса)\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 10 августа 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nПункт 8 настоящего подраздела применяется контрольными (надзорными) органами субъектов Российской Федерации и органами местного самоуправления с 1 августа 2023 г. в отношении плановых контрольных (надзорных) мероприятий, осуществляемых в 2024 году и позднее, - см. абзац третий\nпункта 2 постановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n.\n9.\nСведения об отнесении объектов контроля к категории риска либо объектов контроля или\nконтролируемого лица к классу опасности\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее 24 часов до начала проведения мероприятия\nсправочник единого реестра видов контроля\n3 (на следующий рабочий день после проведения)\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n10.\nСведения об отнесении контролируемого лица к субъектам малого и среднего бизнеса, социально ориентированным некоммерческим организациям, аккредитованным российским организациям, осуществляющим деятельность в области информационных технологий\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее 24 часов до начала проведения мероприятия\nесть/нет - сведения о лице заполняются в порядке, предусмотренном\nпунктом 13 Правил\n, автоматически\n1\n1\n(Пункт в редакции, введенной в действие с 1 января 2023 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n10_1.\nСведения о необходимости согласования проведения контрольного (надзорного) мероприятия с органами прокуратуры\nв момент создания мероприятия\nзаполняется автоматически из переданных сведений о необходимости согласования из единого реестра видов контроля\n3\n(на следующий рабочий день после проведения)\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\n11.\nСведения о согласовании проведения контрольного (надзорного) мероприятия с органами прокуратуры\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или\n(в части внеплановых мероприятий) в течение одного рабочего дня с момента согласования, но не позднее начала проведения мероприятия\nсогласовано/\nне согласовано - текстовое поле для указания должностного лица и календарь для указания даты. Выбор наименования органа прокуратуры осуществляется из справочника единого реестра видов контроля.\nВ случае если не согласовано проведение внепланового мероприятия, основание отказа заполняется из справочника самого единого реестра\n1\n1 (в случае планового\nмероприятия)\n(Пункт в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n12.\nСведения о причинении вреда (ущерба) или об угрозе причинения вреда (ущерба) охраняемым законом ценностям в случаях отсутствия необходимости согласования проведения контрольного (надзорного) мероприятия с органами прокуратуры в соответствии со\nстатьей 66 Федерального закона\nне позднее 24 часов до начала проведения мероприятия\nесть/нет, если есть - текстовое поле\n3\n1 (если нет согласования с органами прокуратуры)\n13.\nСведения о направлении контролируемому лицу уведомления о проведении выездной проверки\nв момент направления (не позднее чем за 24 часа до ее начала)\nесть/нет, в случае если уведомление производится с использованием единого портала, проставляются сведения в порядке, предусмотренном пунктом 23 настоящего постановления\n1\n1\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n14.\nСведения о должностных лицах контрольных (надзорных) органов, участвующих в соответствующем контрольном (надзорном) мероприятии\nне позднее начала проведения мероприятия\nсправочник единого реестра видов контроля в части названия должностных лиц, в части конкретных лиц - текстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n1\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n15.\nСведения об экспертах, экспертных организациях, специалистах, независимых органах инспекции, саморегулируемых организациях и иных лицах, привлекаемых для проведения контрольного (надзорного) мероприятия\nне позднее начала проведения мероприятия\nтекстовое поле\n3 (на следующий рабочий день после проведения мероприятия)\n2\n(Пункт в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\n16.\nСведения об осуществляемых в рамках контрольного (надзорного) мероприятия контрольных (надзорных) действиях\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее 24 часов до начала проведения мероприятия\nсправочник единого реестра видов контроля с возможностью множественного выбора\n1\n1\n17.\nПредмет контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее 24 часов до начала проведения мероприятия\nсправочник (реестр обязательных требований, при отсутствии - текстовое поле) единого реестра видов контроля - в части разрешительных документов и иных документов, ссылка на номер паспорта контрольного (надзорного) мероприятия и конкретное принятое в рамках него решение, исполнение которого контролируется в рамках данного мероприятия\n1\n1\n(Пункт в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n18.\nСведения о применяемом проверочном листе\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) в день принятия решения о проведении, но не позднее 24 часов до начала проведения мероприятия\nесть/нет, если есть - справочник единого реестра видов контроля и приложенный документ\n1\n1 (обязательно в случае проведения планового мероприятия)\n(Пункт в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n19.\nМесто (места) проведения контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее 24 часов до начала проведения мероприятия\nФИАС (в случае указания адреса), при ином указании места - текстовое поле\n1\n1\n20.\nДата (даты) проведения контрольного (надзорного) мероприятия или дата (даты) и часы проведения контрольного (надзорного) мероприятия\nв случае проведения мероприятия на территориях нескольких субъектов Российской Федерации срок устанавливается отдельно по каждому филиалу, представитель-\nству, обособленному структурному подразделению организации или производствен-\nному объекту\nкалендарь (не более 10 рабочих дней) или календарь (не более 10 рабочих дней) и числовое поле (в часах). Для малого предприятия и микропредприятия заполнение указанного числового поля является обязательным\n1\n1\n(Пункт в редакции, введенной в действие с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\n20_1.\nСведения о приостановлении срока проведения контрольного (надзорного) мероприятия\nв течение суток с момента приостановления срока проведения мероприятия\nприложенный документ (мотивированное представление инспектора); календарь для указания даты начала и даты (дат) окончания приостановления срока проведения мероприятия\n3 (на следующий рабочий день после проведе-\nния)\n1 (обязательно\nв случае приостановления срока проведения мероприятия)\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n20_2.\nСведения о переносе проведения мероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nкалендарь для указания новых дат проведения мероприятия и текстовое поле\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n20_3.\nСведения об\nотмене\nмероприятия\nв течение суток с момента принятия решения о переносе или об отмене\nсправочник самого единого реестра\n3 (на следующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n21.\nПеречень представляемых контролируемым лицом документов\nдо момента окончания мероприятия\n(может дополняться без возможности удаления)\nнаименование документа (каждый документ указывается отдельно), время запроса (в случае запроса в ходе проведения мероприятия)\n1\n2\n(Пункт в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n22.\nСведения о составлении документов по итогам контрольных (надзорных) действий\nв течение суток с момента осуществления действия\nесть/нет, если есть - приложенный документ\n1\n2\n22_1.\nВыявлены нарушения обязательных требований\nв течение суток с момента осуществления мероприятия\nда/нет, если выбран признак \"да\" - указание на конкретное обязательное требование из числа обязательных требований по виду контроля, установленных в структурных единицах нормативных правовых актов, указанных в пункте \"Предмет контрольного (надзорного) мероприятия\".\nЗаполнение осуществляется с использованием справочника из реестра обязательных требований (при отсутствии - единого реестра)\n2\n1\n(Пункт дополнительно включен с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n23.\nСведения об использовании в рамках контрольного (надзорного) мероприятия средств дистанционного взаимодействия с контролируемым лицом\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) не позднее 24 часов до начала проведения мероприятия\nсправочник самого единого реестра\n1\n1\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n24.\nПроведение мероприятия в форме совместного (межведомственного) контрольного (надзорного) мероприятия\nв момент согласования плана проведения плановых контрольных (надзорных) мероприятий или (в части внеплановых мероприятий) - не позднее 24 часов до начала проведения мероприятия\nда/нет\n3 (на следующий рабочий день после проведения)\n2\n25.\nСведения о составлении акта о невозможности проведения контрольного (надзорного) мероприятия\nв течение суток с момента составления акта о невозможности проведения контрольного (надзорного) мероприятия\nотметка о невозможности проведения контрольного (надзорного) мероприятия с указанием причины невозможности проведения (справочник самого единого реестра) и приложенный документ\n3 (на\nследующий рабочий день после проведения)\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n26.\nДополнительные документы, относящиеся к контрольному (надзорному) мероприятию\nв любое время\nприложенный документ и текстовое поле для описания документа\n2\n2\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n27.\nСведения об информировании контролируемого лица\nпо мере получения информации\nавтоматически из единого портала и (или) регионального портала и автоматически заполняемый календарь или справочник самого единого реестра, дата версии электронного паспорта, о которой было произведено информирование, текстовое поле для дополнительной информации\n1\n1\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n28.\nИнформация об исполнении решения контрольного (надзорного) органа, принятого по результатам контрольного (надзорного) мероприятия\nв течение суток с момента получения информации\nисполнено/\nне исполнено, если выбран признак \"исполнено\" - приложенный документ и текстовое поле для описания документа;\nесли решением контрольного (надзорного) органа по результатам контрольного (надзорного) мероприятия является предписание об устранении выявленных нарушений, то появляются поле с возможностью указания номера электронного паспорта другого контрольного (надзорного) мероприятия, проведенного в рамках контроля за исполнением предписания (может быть несколько полей с указанием ссылок), и отметка \"предписание исполнено\"\n2\n1\n(Пункт дополнительно включен с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nIII. Сведения об акте контрольного (надзорного) мероприятия\n1.\nДата и номер акта, а также сам акт контрольного (надзорного) органа\nв течение 1 дня с момента составления\nкалендарь, текстовое поле, приложенный файл\n2\n1\n2.\nДолжностное лицо контрольного (надзорного) органа, подписавшее акт\nв течение 1 дня с момента составления\nсправочник единого реестра видов контроля в части названия должностных лиц, в части конкретных лиц - текстовое поле\n2\n1\n3.\nДолжностные лица контрольного (надзорного) органа, участвовавшие в контрольном (надзорном) мероприятии\nв течение 1 дня с момента составления\nзаполняется автоматически из контрольного (надзорного) мероприятия на основе справочника единого реестра видов контроля\n2\n1\n3_1.\nСведения об осуществленных контрольных (надзорных) действиях с указанием должностных лиц, осуществивших указанные действия, датах проведения указанных действий\nв течение 1 дня с момента составления\nзаполняются в отношении каждого контрольного (надзорного) действия, внесенного в электронный паспорт контрольного (надзорного) мероприятия (поля появляются автоматически).\nВ случае если действие не проводилось, проставляется соответствующая отметка. Должностные лица указываются справочником самого единого реестра из числа лиц, включенных в раздел \"сведения о должностных лицах контрольных (надзорных) органов, участвующих в соответствующем контрольном (надзорном) мероприятии\" соответствующего контрольного (надзорного) мероприятия. Даты осуществления действий указываются в формате календаря в рамках сроков проведения контрольного (надзорного) мероприятия\n2\n1\n(Пункт дополнительно включен с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\n4.\nСведения о контролируемом лице, в отношении которого составлен акт\nв течение 1 дня с момента составления\nзаполняется автоматически из контрольного (надзорного) мероприятия в отношении одного или нескольких указанных лиц (на основании справочника)\n2\n1\n5.\nНарушенные обязательные требования\nв течение 1 дня с момента составления\nда/нет, если выбран признак \"да\", то справочник (реестр обязательных требований);\nпри отсутствии вида контроля в реестре обязательных требований - текстовое поле\n2\n1\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n6.\nНаименование нормативных актов и их структурные единицы, содержащие обязательные требования\nв течение 1 дня с момента составления\nсправочник (реестр обязательных требований); при отсутствии вида контроля в реестре обязательных требований - текстовое поле\n2\n1\n7.\nФакт устранения выявленного нарушения (в случае выявления и устранения нарушения) в рамках контрольного (надзорного) мероприятия, по которому выносится акт\nв течение 1 дня с момента составления\nнет/да (если да, то появляется текстовое поле)\n2\n1\n8.\nСведения об ознакомлении контролируемого лица с результатами контрольного (надзорного) мероприятия, оформленными актами контрольного (надзорного) органа или об отказе в ознакомлении\nв течение 1 дня с момента ознакомления\nознакомлен/не ознакомлен (если не ознакомлен, то: отказ/нет информации)\n2\n1\nIV. Сведения о решениях контрольного (надзорного) органа, принятых по результатам контрольных (надзорных) мероприятий с взаимодействием с контролируемым лицом (заполняются в случае выбора признака \"да\" в поле \"нарушенные обязательные требования\" в разделе III настоящего приложения или в случае выбора в виде решения значения \"выдача рекомендаций по соблюдению обязательных требований, проведение иных мероприятий, направленных на профилактику рисков причинения вреда (ущерба) охраняемым законом ценностям\")\n(Раздел в редакции, введенной в действие с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; наименование в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; наименование в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n1.\nВид решения, документ решения\nв течение 1 дня с момента принятия решения\nсправочник самого единого реестра, приложенный файл\n2\n1 (обязательно при наличии решения)\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n2.\nСведения о предписании об устранении выявленных нарушений и (или) о проведении мероприятий по предотвращению причинения вреда (ущерба) охраняемым законом ценностям, а также срок исполнения решения контрольного (надзорного) органа и информация о проведении мероприятий по предотвращению причинения вреда (ущерба) охраняемым законом ценностям\nв течение\n1 дня с момента принятия решения\nтекстовое поле, в части срока - отдельное поле.\nВ части обязательных требований используется справочник из реестра обязательных требований (при отсутствии - из единого реестра видов контроля).\nЗаполнение производится из числа обязательных требований, нарушение которых зафиксировано в разделе \"Выявлены нарушения обязательных требований\" конкретного контрольного (надзорного) мероприятия\n2\n2 (обязательно в случае выбора соответст-\nвующего вида решения)\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n3.\nНезамедлительно принятые меры по недопущению причинения вреда (ущерба) охраняемым законом ценностям или прекращению его причинения, в том числе сведения об обращении в суд\nв течение\n1 дня с момента принятия решения\nтекстовое поле\n2\n2 (обязательно в случае выбора соответст-\nвующего вида решения)\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n4.\nСведения о направлении в уполномоченные государственные органы информации о наличии признаков преступления или административного правонарушения, выявленных в ходе контрольного (надзорного) мероприятия\nв течение\n1 дня с момента принятия решения\nтекстовое поле\n2\n2 (обязательно в случае выбора соответст-\nвующего вида решения)\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n5.\nПринятые меры по осуществлению контроля за устранением выявленных нарушений обязательных требований, предупреждению нарушений обязательных требований, предотвращению возможного причинения вреда (ущерба) охраняемым законом ценностям\nв течение 1 дня с момента принятия решения\nтекстовое поле\n2\n2 (обязательно в случае выбора соответст-\nвующего вида решения)\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n6.\nВыданные рекомендации по соблюдению обязательных требований, проведению иных мероприятий, направленных на профилактику рисков причинения вреда (ущерба) охраняемым законом ценностям\nв течение 1 дня с момента принятия решения\nтекстовое поле.\nВ случае если по результатам соответствующего мероприятия принято решение об объявлении предостережения, автоматически указывается номер такого предостережения на основании данных, заполненных в предостережении\n2\n2 (обязательно в случае выбора соответст-\nвующего вида решения)\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n7.\nНаименование контрольного (надзорного) органа, адрес его места нахождения, контактные телефоны\nв течение 1 дня с момента принятия решения\nсправочник единого реестра видов контроля\n2\n1 (обязательно при наличии решения)\n8.\nДата и номер решения (действия) контрольного (надзорного) органа\nв течение 1 дня с момента принятия решения\nтекстовое поле\n2\n1 (обязательно при наличии решения)\n9.\nДолжностное лицо контрольного (надзорного) органа, подписавшее (осуществившее) решение (действие)\nв течение 1 дня с момента принятия решения\nсправочник единого реестра видов контроля в части названия должностных лиц, в части конкретных лиц - текстовое поле\n2\n1 (обязательно при наличии решения)\n10.\nПункт исключен с 1 ноября 2023 года -\nпостановление Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n.\n11.\nСведения о контролируемом лице, в отношении которого принято решение (осуществлено действие)\nв течение 1 дня с момента принятия решения\nзаполняются автоматически из контрольного (надзорного) мероприятия\n2\n1 (обязательно при наличии решения)\n12.\nСведения о привлечении к ответственности по результатам контрольных (надзорных) мероприятий\nв течение 1 дня с момента принятия решения\nда/нет\n2\n1 (обязательно при наличии решения)\n13.\nСведения о виде назначенного наказания\nв течение 1 дня с момента принятия решения\nсправочник единого реестра видов контроля\n2\n1 (обязательно при выборе значения \"да\"\nв пункте 12 настоящего раздела)\n(Пункт в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n14.\nСведения о размере наказания\nв течение 1 дня с момента принятия решения\nсправочник единого реестра видов контроля\n2\n1 (обязательно при выборе значения \"да\"\nв пункте 12 настоящего раздела)\n(Пункт в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n15.\nСведения о привлеченных к ответственности лицах (включая индивидуальных предпринимателей, юридических лиц, должностных лиц)\nв течение 1 дня с момента принятия решения\nотсылка к контролируемым лицам в рамках мероприятия либо заполнение иного лица путем внесения ИНН или ОГРН/\nОГРНИП и информацион-\nного взаимодействия в порядке, предусмотрен-\nном пунктом 12 Правил, в части юридического лица и фамилия, имя, отчество (при наличии) и СНИЛС или ИНН - физического лица\n2\n1 (обязательно при выборе значения \"да\"\nв пункте 12 настоящего раздела)\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n16.\nСтруктурные единицы нормативных правовых актов, содержащих информацию о мерах ответственности контролируемых лиц\nв течение 1 дня с момента принятия решения\nсправочник единого реестра видов контроля\n2\n1 (обязательно при выборе значения \"да\"\nв пункте 12 настоящего раздела)\n(Пункт в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n17.\nСведения о жалобах на действия и решения контрольных (надзорных) органов и их должностных лиц, а также о результатах их рассмотрения\nв течение 1 дня с момента принятия решения\nсведения заполняются автоматически из подсистемы досудебного обжалования\n2\n2\nIV_1. Сведения о принятых решениях по результатам контрольного (надзорного) мероприятия без взаимодействия с контролируемым лицом, профилактических мероприятий и использования специальных режимов государственного контроля (надзора) (заполняется только при наличии)\n(Раздел дополнительно включен с 22 сентября 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\n1.\nНомер электронного паспорта решения\nв момент создания\nприсваивается системой автоматически, неизменяем\n2\n1\n2.\nКонтрольный (надзорный) орган\nв течение 1 рабочего дня с момента принятия решения\nсправочник единого реестра видов контроля\n2\n1\n3.\nВид контроля (надзора) и его номер\nв течение 1 рабочего дня с момента принятия решения\nсправочник единого реестра видов контроля\n2\n1\n4.\nВид контрольного (надзорного) мероприятия без взаимодействия, специального режима государственного контроля (надзора), по результатам которого принято решение\nв течение 1 рабочего дня с момента принятия решения\nсправочник единого реестра видов контроля (из числа мероприятий без взаимодействия и специальных режимов государственного контроля (надзора)\n2\n1\n4_1.\nОснования для проведения контрольного (надзорного) мероприятия без взаимодействия, специального режима государственного контроля (надзора), по результатам которого принято решение\nв течение\n1 рабочего дня с момента принятия решения\nсправочник единого реестра видов контроля по виду контроля с учетом вида контрольного (надзорного) мероприятия или специального режима государственного контроля (надзора)\n2\n1\n(Пункт дополнительно включен с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n)\n5.\nСведения о контролируемом лице\nв течение 1 рабочего дня с момента принятия решения\nзаполняются путем выбора типа контролируемого лица (справочник единого реестра видов контроля) и последующего заполнения необходимых полей либо путем использования справочника единого реестра видов контроля\n2\n1\n6.\nСведения об объектах контроля\nв течение 1 рабочего дня с момента принятия решения\nв случае указания конкретного объекта контроля - заполняются из справочника единого реестра видов контроля. В части типа, вида и подвида объекта сведения заполняются из справочника единого реестра видов контроля, в части места - из ФИАС (при указании адреса)\n2\n1\n7.\nСведения об отнесении объектов контроля к категории риска либо объектов контроля или контролируемого лица к классу опасности\nв течение 1 рабочего дня с момента принятия решения\nсправочник единого реестра видов контроля\n2\n1\n8.\nСведения об отнесении контролируемого лица к субъектам малого и среднего бизнеса, социально ориентированным некоммерческим организациям, аккредитованным российским организациям, осуществляющим деятельность в области информационных технологий\nв течение 1 рабочего дня с момента принятия решения\nесть/нет - сведения о лице заполняются в порядке, предусмотренном пунктом 13 Правил, автоматически\n2\n1\n9.\nСведения о должностных лицах контрольных (надзорных) органов, участвующих в контрольном (надзорном) мероприятии без взаимодействия, в использовании специального режима государственного контроля (надзора), в рамках которого принято решение\nв течение 1 рабочего дня с момента принятия решения\nсправочник единого реестра видов контроля в части названия должностных лиц, в части конкретных лиц - текстовое поле\n2\n1\n10.\nДата и номер документа, на основании которого проводится мероприятие\nв течение 1 рабочего дня с момента принятия решения\nкалендарь и текстовое поле\n2\n1\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n11.\nВыявлены нарушения обязательных требований\nв течение 1 рабочего дня с момента принятия решения\nуказание на конкретное обязательное требование. Заполнение осуществляется с использованием справочника из реестра обязательных требований (при отсутствии - из самого единого реестра)\n2\n1\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n11_1.\nСведения об акте по результатам контрольного (надзорного) мероприятия без взаимодействия с контролируемым лицом, использования специальных режимов государственного контроля (надзора)\nв течение 1 дня с момента составления\nкалендарь, текстовое поле, приложенный файл\n2\n2\n(Пункт дополнительно включен с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n)\n12.\nДополнительные документы, относящиеся к решению\nв течение 1 рабочего дня с момента принятия решения\nприложенный документ и текстовое поле для описания документа\n2\n2\n13.\nИнформация об исполнении решения контрольного (надзорного) органа\nв течение 1 рабочего дня с момента принятия решения\nисполнено/не исполнено, если выбран признак \"исполнено\" - приложенный документ и текстовое поле для описания документа; если решением контрольного (надзорного) органа по результатам мероприятия является предписание об устранении выявленных нарушений, то появляется поле с возможностью указания номера электронного паспорта другого мероприятия, проведенного в рамках контроля за исполнением предписания (может быть несколько полей с указанием ссылок), и отметка \"предписание исполнено\"\n2\n1\n14.\nВид решения, документ решения\nв течение\n1 дня с момента принятия решения\nсправочник самого единого реестра, приложенный файл\n2\n1 (обязательно при наличии решения)\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n14_1.\nСведения об осуществляемых в рамках контрольного (надзорного) мероприятия и специального режима государственного контроля (надзора) контрольных (надзорных) действиях\nв течение\n1 дня с момента принятия решения\nсправочник единого\nреестра видов\nконтроля\nс возможностью\nмножественного\nвыбора\n2\n1 (обязательно для контрольных (надзорных) мероприятий и специальных режимов государственного контроля (надзора), в рамках которых в карточках вида контроля в едином реестре видов контроля предусмотрено поле \"Действие\")\n(Пункт дополнительно включен с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n)\n15.\nСведения о предписании об устранении выявленных нарушений и (или) о проведении мероприятий по предотвращению причинения вреда (ущерба) охраняемым законом ценностям, а также срок исполнения решения контрольного (надзорного) органа и информация о проведении мероприятий по предотвращению причинения вреда (ущерба) охраняемым законом ценностям\nв течение\n1 дня с момента принятия соответствующего решения\nтекстовое поле, в части срока - отдельное поле.\nЗаполнение производится из числа обязательных требований, нарушение которых зафиксировано в разделе \"Выявлены нарушения обязательных требований\"\n2\n2 (обязательно в случае выбора соответст-\nвующего вида решения)\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n16.\nНезамедлительно принятые меры по недопущению причинения вреда (ущерба) охраняемым законом ценностям или прекращению его причинения, в том числе сведения об обращении в суд\nв течение\n1 дня с момента принятия решения\nтекстовое поле\n2\n2 (обязательно в случае выбора соответст-\nвующего вида решения)\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n17.\nСведения о направлении в уполномоченные государственные органы информации о наличии признаков преступления или административного правонарушения, выявленных в ходе контрольного (надзорного) мероприятия\nв течение\n1 дня с момента принятия решения\nтекстовое поле\n2\n2 (обязательно в случае выбора соответст-\nвующего вида решения)\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n18.\nПринятые меры по осуществлению контроля за устранением выявленных нарушений обязательных требований, предупреждению нарушений обязательных требований, предотвращению возможного причинения вреда (ущерба) охраняемым законом ценностям\nв течение\n1 дня с момента принятия решения\nтекстовое поле\n2\n2 (обязательно в случае выбора соответст-\nвующего вида решения)\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n19.\nВыданные рекомендации по соблюдению обязательных требований, проведению иных мероприятий, направленных на профилактику рисков причинения вреда (ущерба) охраняемым законом ценностям\nв течение\n1 дня с момента принятия решения\nтекстовое поле.\nВ случае если по результатам соответствующего мероприятия принято решение об объявлении предостережения, автоматически указывается номер такого предостережения на основании данных, заполненных в предостережении\n2\n2 (обязательно в случае выбора соответст-\nвующего вида решения)\n(Пункт в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n20.\nДата и номер решения (действия) контрольного (надзорного) органа\nв течение 1 дня с момента принятия решения\nтекстовое поле\n2\n1 (обязательно при наличии решения)\n21.\nДолжностное лицо контрольного (надзорного) органа, подписавшее (осуществившее) решение (действие)\nв течение 1 дня с момента принятия решения\nсправочник единого реестра видов контроля в части названия должностных лиц, в части конкретных лиц - текстовое поле\n2\n1 (обязательно при наличии решения)\n22.\nСведения о контролируемом лице, в отношении которого принято решение (осуществлено действие)\nв течение 1 дня с момента принятия решения\nзаполняются автоматически из контрольного (надзорного) мероприятия\n2\n1 (обязательно при наличии решения)\n22_1.\nСведения об информировании контролируемого лица\nпо мере получения информации\nавтоматически из единого портала и (или) регионального портала и автоматически заполняемый календарь или справочник самого единого реестра, дата версии электронного паспорта, о которой было произведено информирование, текстовое поле для дополнительной информации\n1\n1\n(Пункт дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\n23.\nСведения о жалобах на действия и решения контрольных (надзорных) органов и их должностных лиц, а также о результатах их рассмотрения\nв течение 1 дня с момента принятия решения\nзаполняются автоматически из подсистемы досудебного обжалования\n2\n2\nIV_2. Сведения о судебных решениях, принятых по результатам контрольных (надзорных) мероприятий, решениях по результатам контрольных (надзорных) мероприятий без взаимодействия с контролируемым лицом, профилактических мероприятий и использования специальных режимов государственного контроля (надзора)\n(Раздел дополнительно включен с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n; наименование в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\n1.\nВид решения, документ решения\nв течение 1 дня с момента вступления в силу\nсправочник самого единого реестра и приложенный документ\n2\n2 (обязательно при наличии решения)\n2.\nСубъект Российской Федерации\nв течение 1 дня с момента вступления в силу\nсправочник самого единого реестра\n2\n1 (если заполнен пункт 1 настоящего раздела)\n3.\nНаименование суда\nв течение 1 дня с момента вступления в силу\nсправочник самого единого реестра (в части общей и специальной юрисдикции и уровня) и самонаполняемый справочник наименований судов\n2\n1 (если заполнен пункт 1 настоящего раздела)\n4.\nДата и номер судебного решения\nв течение 1 дня с момента вступления в силу\nкалендарь и текстовое поле\n2\n1 (если заполнен пункт 1 настоящего раздела)\n5.\nСведения о лице, в отношении которого принято решение\nв течение 1 дня с момента вступления в силу\nзаполняются из справочника самого единого реестра (из числа контролируемых лиц в рамках данного контрольного (надзорного) мероприятия). В случае если решение принято в отношении должностного лица, текстовое поле для заполнения фамилии, имени, отчества и должности\n2\n1 (если заполнен пункт 1 настоящего раздела)\n6.\nСведения о содержании судебного решения\nв течение 1 дня с момента вступления в силу\nотмена решения в рамках контрольного (надзорного) мероприятия или привлечение к ответственности по результатам контрольного (надзорного) мероприятия\n2\n1 (если заполнен пункт 1 настоящего раздела)\n7.\nСведения об актах и решениях в рамках контрольного (надзорного) мероприятия, которые отменены или изменены\nв течение 1 дня с момента вступления в силу\nсправочник самого единого реестра. Возможность проставить признак \"отменено частично\" и текстовое поле для пояснения\n2\n1 (обязательно при выборе значения \"отмена решения\nв рамках контрольного (надзорного) мероприятия\"\nв пункте 6 настоящего раздела)\n8.\nСведения о виде назначенного наказания\nв течение 1 дня с момента вступления в силу\nсправочник самого единого реестра\n(вид ответственности), справочник самого единого реестра\n(вид наказания) в зависимости от заполнения информации о виде ответственности\n2\n1 (обязательно при выборе значения \"привлечение к ответственности по результатам контрольного (надзорного) мероприятия\" в пункте 6 настоящего раздела)\n9.\nСведения о размере наказания\nв течение 1 дня с момента вступления в силу\nчисловое поле с автоматическим указанием показателя в зависимости от заполнения пункта 8 настоящего раздела (при отсутствии - текстовое поле)\n2\n1 (обязательно при выборе значения \"привлечение к ответственности по результатам контрольного (надзорного) мероприятия\"\nв пункте 6 настоящего раздела)\nV. Сведения о согласовании плана контрольных (надзорных) мероприятий\n1.\nСведения о ходе и результатах согласования плана проведения плановых контрольных (надзорных) мероприятий на очередной календарный год, а также внесении в него изменений\nв момент загрузки сведений для целей согласования\nдолжностное лицо контрольного (надзорного) органа, подписавшее и согласовавшее содержание мероприятий, включенных в план, также должностные лица, уполномоченные согласовывать (прокуроры)\n1 (на следующий рабочий день после утверждения плана) в части согласованных контрольных (надзорных) мероприятий\n2\n________________\nЗдесь и далее при форматировании номера используются номер вида контроля и номер контрольного (надзорного) органа, переданные из справочника единого реестра видов контроля. К номеру профилактического мероприятия и контрольного (надзорного) мероприятия формируется QR-код (включающий ссылку на неизменяемый адрес мероприятия в информационно-телекоммуникационной сети \"Интернет\"), размещаемый в публичной части единого реестра в информационно-телекоммуникационной сети \"Интернет\" и используемый контрольным (надзорным) органом для целей исполнения пункта 21 Правил.\nЗдесь и далее в случае изменения контрольного (надзорного) органа или его наименования до момента завершения планового контрольного (надзорного) мероприятия, профилактического мероприятия (или в случае внесения изменений в электронный паспорт мероприятия после его завершения) после внесения информации о плановом мероприятии в единый реестр в автоматическом режиме должна отображаться информация о предыдущем контрольном (надзорном) органе или предыдущем наименовании контрольного (надзорного) органа (с указанием даты такого изменения) рядом с новым наименованием.\n(Сноска дополнительно включена с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\nЗдесь и далее в части контрольных (надзорных) органов применительно к конкретному виду контроля (надзора). Указанное поле заполняется автоматически с применением идентификаторов единого реестра видов контроля, исходя из применяемых карточек видов контроля из единого реестра видов контроля и учетной записи, под которой произведена авторизация в едином реестре.\n(Сноска в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\nЗдесь и далее используется справочник профилактических мероприятий, контрольных (надзорных) мероприятий, применимых к конкретному виду контроля согласно единому реестру видов контроля.\nЗдесь и далее в отношении контролируемого лица, а также владельца (пользователя) производственного объекта указываются:\nдля российского юридического лица:\nнаименование организации;\nадрес места нахождения (в том числе его филиалов, представительств, обособленных структурных подразделений);\nидентификационный номер налогоплательщика и основной государственный регистрационный номер;\nкоды\nОбщероссийского классификатора видов экономической деятельности\n;\nместо нахождения (осуществления деятельности) контролируемого лица (его филиалов, представительств, обособленных структурных подразделений);\nдля российского индивидуального предпринимателя:\nфамилия, имя, отчество (при наличии);\nидентификационный номер налогоплательщика и основной государственный регистрационный номер индивидуального предпринимателя;\nкоды\nОбщероссийского классификатора видов экономической деятельности\n;\nместо фактического осуществления деятельности;\nдля физического лица - гражданина Российской Федерации:\nфамилия, имя, отчество (при наличии);\nидентификационный номер налогоплательщика или страховой номер индивидуального лицевого счета;\nдля филиала, представительства иностранного юридического лица:\nнаименование организации;\nадрес места нахождения;\nидентификационный номер налогоплательщика, код причины постановки на учет налогоплательщика и номер записи об аккредитации в государственном реестре аккредитованных филиалов, представительств иностранных юридических лиц;\n(Абзац в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nкоды\nОбщероссийского классификатора видов экономической деятельности\n;\nдля иностранного юридического лица:\nнаименование;\nгосударство, в котором указанное юридическое лицо зарегистрировано;\nдля иностранного физического лица или лица без гражданства:\nфамилия, имя, отчество (при наличии);\nтекстовое поле для указания документа, удостоверяющего личность;\nгражданство (при наличии), информация о котором заполняется путем выбора государства из справочника единого реестра.\n(Абзац в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\n(Сноска в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nЗдесь и далее информационное взаимодействие осуществляется в порядке, предусмотренном пунктами 12 и 12_1 Правил.\nСведения о российском юридическом лице заполняются путем внесения идентификационного номера налогоплательщика или основного государственного регистрационного номера.\nСведения о российском индивидуальном предпринимателе заполняются путем внесения идентификационного номера налогоплательщика или основного государственного регистрационного номера индивидуального предпринимателя.\nСведения о физическом лице - гражданине Российской Федерации заполняются путем внесения фамилии, имени и отчества (при наличии), а также страхового номера индивидуального лицевого счета или идентификационного номера налогоплательщика.\nСведения о филиале, представительстве иностранного юридического лица заполняются путем внесения идентификационного номера налогоплательщика и кода причины постановки на учет налогоплательщика или номера записи об аккредитации, присвоенного филиалу, представительству и внесенного в государственный реестр аккредитованных филиалов, представительств иностранных юридических лиц.\n(Абзац в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nСведения об иностранном юридическом лице вносятся в текстовое поле, а также путем выбора значения из справочника самого единого реестра в части выбора государства, в котором иностранное юридическое лицо зарегистрировано, или посредством заполнения соответствующего справочного значения на основании сведений, получаемых из иных справочников (при наличии).\nСведения об иностранном физическом лице и лице без гражданства вносятся в текстовое поле.\n(Сноска дополнительно включена с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\nЗдесь и далее указание конкретного объекта контроля производится из справочника единого реестра видов контроля путем выбора номера объекта контроля либо путем заполнения текстового поля. В случае осуществления планового контрольного (надзорного) мероприятия заполнение поля допускается исключительно с использованием справочника единого реестра видов контроля, в отношении внеплановых контрольных (надзорных) мероприятий с присвоенной низкой категорией риска или без присвоенной категории риска допускается заполнение любым из способов, указанных в предложении первом настоящей сноски. В отношении внеплановых контрольных (надзорных) мероприятий в случае, если объекту контроля присвоена категория риска, отличная от низкой, то заполнение поля допускается исключительно с использованием справочника единого реестра видов контроля. В случае заполнения указанного поля с использованием единого реестра видов контроля заполнение типа, вида, подвида и места объекта, а также сведений об отнесении объекта к категории риска производится также из единого реестра видов контроля автоматически без возможности редактирования. Указанная норма применяется для плановых контрольных (надзорных) мероприятий, которые включаются в планы проведения плановых контрольных (надзорных) мероприятий на 2023 год и последующие годы.\n(Сноска дополнительно включена с 10 августа 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nСноска 4-2 настоящего приложения применяется контрольными (надзорными) органами субъектов Российской Федерации и органами местного самоуправления с 1 августа 2023 г. в отношении плановых контрольных (надзорных) мероприятий, осуществляемых в 2024 году и позднее, - см. абзац третий\nпункта 2 постановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n.\nЗдесь и далее адрес регистрации индивидуального предпринимателя имеет статус \"2\". Идентификационный номер налогоплательщика и страховой номер индивидуального лицевого счета физического лица имеют статус \"2\".\n(Сноска в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nЗдесь и далее федеральная информационная адресная система используется в случае, если место обозначено через указание почтового адреса. Если адрес отсутствует в федеральной информационной адресной системе, проставляется соответствующая отметка \"Адрес отсутствует в ФИАС\", и после этого появляются текстовое поле для заполнения адреса и поле для заполнения субъекта Российской Федерации, которое заполняется значением из справочника самого единого реестра.\n(Сноска в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nЗдесь и далее используется справочник категорий риска и классов, применимых к данному контрольному (надзорному) мероприятию. В случае отнесения контролируемого лица к категории риска или классу опасности, к которым неприменимо проведение соответствующего контрольного (надзорного) мероприятия в соответствии со справочником единого реестра видов контроля, сохранение и проведение такого мероприятия не допускаются.\n(Сноска в редакции, введенной в действие с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nЗдесь и далее сведения об отнесении контролируемого лица к субъектам малого и среднего предпринимательства, социально ориентированной некоммерческой организации, аккредитованным российским организациям, осуществляющим деятельность в области информационных технологий, проверяются и фиксируются на момент создания профилактического мероприятия, контрольного (надзорного) мероприятия, а также на момент проведения такого мероприятия. Указанное поле неприменимо, если контролируемым лицом является физическое лицо.\n(Сноска в редакции, введенной в действие с 1 января 2023 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\nЗдесь и далее в отношении должностных лиц контрольных (надзорных) органов, участвующих в соответствующих профилактических мероприятиях или контрольных (надзорных) мероприятиях, указываются:\nфамилии, имена, отчества (при наличии);\nдолжности инспектора (инспекторов, в том числе руководителя группы инспекторов).\nЗдесь и далее используется справочник должностных лиц, применимых к конкретному виду контроля и контрольному (надзорному) органу согласно единому реестру видов контроля.\nЗдесь и далее заполняется информация о нормативных правовых актах, а также об их структурных единицах.\n(Сноска дополнительно включена с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\nУказанное поле отображается исключительно если в передаваемом из единого реестра видов контроля основании имеется значение \"возможен обязательный профилактический визит\".\nВ случае если указанное поле заполнено, устанавливаются следующие особенности:\nпоявляется возможность заполнять поле \"Сведения об осуществляемых в рамках мероприятия контрольных (надзорных) действиях\";\nпоявляется возможность заполнять поле \"Сведения о приостановлении или продлении срока проведения мероприятия\";\nв поле \"Дата (даты) проведения профилактического мероприятия\" может заполняться исключительно одна дата (срок проведения не превышает 1 дня);\nпоявляется возможность заполнять поле \"Сведения о приостановлении или продлении срока проведения контрольного (надзорного) мероприятия\";\nабзац исключен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n- см.\nпредыдущую редакцию\n;\nпоявляется возможность заполнять поле \"Сведения о составлении акта о невозможности проведения профилактического визита;\n(Абзац дополнительно включен с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n)\nв разделе \"Сведения о результатах профилактического мероприятия\" при выдаче предписания указывается, что информация о предписании заполняется в соответствии с разделом IV_1 и что такое предписание должно содержать перечень нарушенных обязательных требований (без необходимости формирования акта).\nЕсли предписание выдается в адрес учредителя контролируемого лица, то появляется возможность указать информацию о нем в виде текстовых полей.\n(Сноска дополнительно включена с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\nВ случае заполнения указанного поля появляется кнопка \"Отменить решение об объявлении предостережения\", при нажатии на которую соответствующее предостережение становится отмененным, с возможностью приложения файла об отмене.\n(Сноска дополнительно включена с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\nЗдесь и далее в случае, если решение о проведении мероприятия принимается путем внесения соответствующей информации в единый реестр контрольных (надзорных) мероприятий и ее подписания в соответствии с пунктом 11_12\nпостановления Правительства Российской Федерации от 10 марта 2022 г. № 336 \"Об особенностях организации и осуществления государственного контроля (надзора), муниципального контроля\"\n, дата и номер решения о проведении мероприятия не заполняются и не отображаются.\n(Сноска дополнительно включена с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n)\nЗдесь и далее в случае заполнения указанного поля дальнейшее проведение мероприятия невозможно.\n(Сноска дополнительно включена с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\nЗдесь и далее в отношении контрольной закупки, проводимой на основании части 7 статьи 75 Федерального закона, информация, предусмотренная подразделом \"Контрольная закупка\", вносится в единый реестр в течение одного рабочего дня с момента завершения такой контрольной закупки.\n(Сноска дополнительно включена с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\nЗдесь и далее выбирается с учетом данных из единого реестра видов контроля о возможности или невозможности проведения мероприятий в плановом порядке.\n(Сноска дополнительно включена с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\nЗдесь и далее, в случае если основанием является требование прокурора о проведении контрольного (надзорного) мероприятия, поручение Президента Российской Федерации о проведении контрольных (надзорных) мероприятий, указываются дополнительно их реквизиты в формате текстового поля.\nВ случае если основанием является поручение Правительства Российской Федерации, то указываются дата и номер поручения в следующем формате:\nИФ-индекс СП-порядковый номер \"пр\". Между разделами дефисы, номер и \"пр\" пишутся слитно;\nИФ - первые буквы имени, фамилии (всегда заглавные русские буквы);\nиндекс СП - индекс структурного подразделения Аппарата Правительства Российской Федерации, всегда буква и цифры;\nпорядковый номер - общий порядковый номер, который обновляется с начала каждого календарного года;\n\"пр\" ставится в случае, если поручением является протокол, \"пр\" может быть заменено на \"кв\" - поручение, данное в связи с ситуацией, связанной с распространением новой коронавирусной инфекции, либо \"кс\" - поручение, данное в связи с необходимостью повышения устойчивости российской экономики в условиях санкций. Возможно заполнение без указанных символов.\nПоложения настоящей сноски не применяются в случае заполнения основания из единого реестра видов контроля.\n(Абзац дополнительно включен с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\n(Сноска в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nЗдесь и далее в случае выбора из справочника единого реестра видов контроля основания с типом \"индикаторы риска\" прилагаются документы, подтверждающие наличие этого индикатора (этих индикаторов), либо предоставляется возможность проставить отметку о срабатывании индикатора (индикаторов) в автоматическом режиме. Одновременно из справочника единого реестра видов контроля выбираются конкретные индикаторы риска по их краткому наименованию (с учетом допустимых видов мероприятий для данного индикатора риска в соответствии со справочниками единого реестра видов контроля).\n(Сноска дополнительно включена с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 19 июля 2024 года\nпостановлением Правительства Российской Федерации от 18 июля 2024 года N 980\n. - См.\nпредыдущую редакцию\n)\nЗдесь и далее заполнение поля \"Сведения о согласовании проведения контрольного (надзорного) мероприятия с органами прокуратуры\" появляется только в случае заполнения информации о необходимости такого согласования в пункте \"Сведения о необходимости согласования проведения контрольного (надзорного) мероприятия с органами прокуратуры\".\n(Сноска дополнительно включена с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\nЗдесь и далее в отношении экспертов, экспертных организаций, специалистов, независимых органов инспекции, саморегулируемых организаций, и иных лиц, привлекаемых для проведения контрольного (надзорного) мероприятия, указываются:\nфамилии, имена, отчества (при наличии), привлекаемых к проведению контрольного (надзорного) мероприятия специалистов, экспертов;\nнаименование экспертных организаций, независимых органов инспекции, саморегулируемых организаций, привлекаемых к проведению мероприятия.\nЗдесь и далее используются справочники контрольных (надзорных) действий, применимых к конкретному контрольному (надзорному) мероприятию, контрольному (надзорному) органу в рамках конкретного вида контроля в едином реестре видов контроля.\nДля всех контрольных (надзорных) действий, за исключением поля \"Без совершения контрольных (надзорных) действий\", указывается дата начала и дата окончания совершения каждого контрольного (надзорного) действия.\n(Абзац дополнительно включен с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n. - См.\nпредыдущую редакцию\n)\nАбзац второй сноски 13 настоящего приложения применяется с 1 июля 2022 года - см. абзац пятый\nпункта 2 постановления Правительства Российской Федерации от 30 апреля 2022 года N 786\n.\nВ случае осуществления одного контрольного (надзорного) действия несколько раз в течение срока проведения контрольного (надзорного) мероприятия соответствующие сведения вносятся в паспорт контрольного (надзорного) мероприятия.\n(Абзац дополнительно включен с 6 мая 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\nЗдесь и далее заполняется информация о нормативных правовых актах, а также об их структурных единицах. Если контрольное (надзорное) мероприятие является плановым, то должна быть реализована возможность выбрать заполнение всех структурных единиц, которые привязаны к выбранному нормативному правовому акту в рамках соответствующего вида контроля в реестре обязательных требований.     (Сноска дополнительно включена с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n; в редакции, введенной в действие с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nЗдесь и далее также может указываться ссылка на номер записи в едином реестре проверок, содержащей информацию о ранее выданном предписании об устранении нарушений обязательных требований, оценка соблюдения которых является предметом вида контроля.\nЕсли основанием для проведения контрольного (надзорного) мероприятия является предписание об устранении выявленных нарушений, выданное по результатам проведения наблюдения за соблюдением обязательных требований в соответствии с частью 3 статьи 74 Федерального закона (предусмотренное в едином реестре видов контроля в отношении конкретного вида контроля), может загружаться сканированная копия предписания.\n(Сноска дополнительно включена с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\nЗдесь и далее в случаях, установленных законодательством Российской Федерации, для плановых контрольных (надзорных) мероприятий создается поле \"Перенос проведения мероприятия\" с указанием новой даты начала и окончания планового контрольного (надзорного) мероприятия и иных необходимых новых сроков.\n(Сноска дополнительно включена с 24 мая 2024 года\nпостановлением Правительства Российской Федерации от 23 мая 2024 года N 637\n)\nЗдесь и далее сведения об использовании средств дистанционного взаимодействия указываются отдельно для каждого контрольного (надзорного) действия, проводимого в рамках контрольного (надзорного) мероприятия, а также для контрольного (надзорного) мероприятия в целом посредством выбора из трех категорий:\n1-я категория - проводилось только с использованием дистанционных технологий;\n2-я категория - применялись дистанционные технологии совместно с очным взаимодействием;\n3-я категория - дистанционные технологии не применялись.\nВ случае выбора для контрольного (надзорного) действия 1-й или 2-й категории появляется дополнительное поле, обязательное к заполнению, в которое вносится информация о ссылке на видео-конференц-связь, дате и времени начала такой видео-конференц-связи. При этом информация о дате и времени начала видео-конференц-связи может изменяться. Таких полей может быть несколько.\n(Абзац дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\n(Сноска в редакции, веденной в действие с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n. - См.\nпредыдущую редакцию\n)\nЗдесь и далее указываются нарушенное обязательное требование, а также нормативный правовой акт и структурная единица, устанавливающие соответствующее обязательное требование.\nПри отсутствии обязательных требований по виду контроля в справочнике реестра обязательных требований поле обязательного требования является текстовым, а нормативные правовые акты и структурные единицы заполняются из реестра обязательных требований (в случае отсутствия их в реестре обязательных требований по указанному виду контроля они также заполняются в качестве справочника из состава заполненных единиц в поле \"Предмет контрольного (надзорного) мероприятия\" конкретного контрольного (надзорного) мероприятия). Исключительно в аналитических целях инспектором заполняется поле значимости последствий нарушения обязательных требований в части причинения вреда (ущерба) охраняемым законом ценностям или степени риска такого нарушения с использованием справочных значений (указанная информация не отображается в публичном доступе; методическое сопровождение указанной деятельности осуществляет Министерство экономического развития Российской Федерации).\nВ отношении видов контроля, в отношении которых наступил срок внесения сведений, закрепленный в\nплане-графике формирования реестра обязательных требований\n, утвержденном\nпостановлением Правительства Российской Федерации от 6 февраля 2021 г. N 128 \"Об утверждении Правил формирования, ведения и актуализации реестра обязательных требований\"\n, заполнение информации о нормативных правовых актах, их структурных единицах и обязательных требованиях возможно только с использованием реестра обязательных требований.\n(Абзац дополнительно включен с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\nОколо каждого поля с нарушенным обязательным требованием создается поле \"Нарушение\", в котором заполняется каждое отдельное нарушение указанного обязательного требования. В отношении нарушенного обязательного требования допускается заполнение нескольких нарушений в отдельных полях. Каждое нарушение при последующем отображении в иных разделах паспорта мероприятия или в иных мероприятиях отображается не путем дублирования, а путем непосредственного отображения с учетом статуса устранения.\n(Абзац дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\nОколо каждого поля \"Нарушение\" создается поле \"Нарушение устранено в ходе мероприятия\". В случае проставления отметки \"галочка\" в указанном поле нарушение считается устраненным. Заполнение поля допускается по аналогии с заполнением полей в разделе III настоящего приложения.\n(Абзац дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\n(Сноска дополнительно включена с 6 июня 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 23 августа 2022 года\nпостановлением Правительства Российской Федерации от 17 августа 2022 года N 1431\n. - См.\nпредыдущую редакцию\n)\nЗдесь и далее, если поле заполнено, то это влечет изменение статуса и завершение контрольного (надзорного) мероприятия.\nЕсли из единого государственного реестра юридических лиц или единого государственного реестра индивидуальных предпринимателей поступила информация о ликвидации контролируемого лица юридического лица или о прекращении физическим лицом контролируемым лицом деятельности в качестве индивидуального предпринимателя, информация об этом отображается в едином реестре для контрольного (надзорного) органа и прокурора.\n(Абзац дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\n(Сноска дополнительно включена с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\nЗдесь и далее в случае приостановления срока проведения контрольного (надзорного) мероприятия в автоматическом режиме делается отметка о новой дате окончания контрольного (надзорного) мероприятия с сохранением ранее внесенной даты.\n(Сноска дополнительно включена с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\nЗдесь и далее заполнение указанного поля возможно только в случае выбора в поле \"Сведения об осуществляемых в рамках контрольного (надзорного) мероприятия контрольных (надзорных) действиях\" экспертизы или испытания при заполнении информации о конкретном контрольном (надзорном) мероприятии.\nУказанное поле заполняется каждый раз в случае повторного приостановления срока проведения контрольного (надзорного) мероприятия.\n(Сноска дополнительно включена с 1 июля 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n)\nЗдесь и далее в рамках выездной проверки - \"3\" в случае проведения мероприятия по основаниям о причинении вреда (ущерба) или об угрозе причинения вреда (ущерба) охраняемым законом ценностям.\nВ отношении выездной проверки: в случае если контрольное (надзорное) мероприятие в соответствии с\nФедеральным законом\nпроводится без уведомления контролируемого лица, то статус отображения в публичном доступе информации о его проведении осуществляется в следующем порядке: \"3 (на следующий рабочий день после проведения)\".\nСведения об акте и о решении заполняются в ранее сформированный электронный паспорт мероприятия с автоматической привязкой номера мероприятия и контрольного (надзорного) органа.\nИнформация о нарушенных обязательных требованиях заполняется в соответствии со сноской 14-1 и не требует повторного заполнения или отображения в реестре. Отображение указанной информации осуществляется в привязке к акту контрольного (надзорного) мероприятия.\n(Сноска дополнительно включена с 23 августа 2022 года\nпостановлением Правительства Российской Федерации от 17 августа 2022 года N 1431\n)\nВ случае формирования информации о предписании об устранении выявленных нарушений конкретные нарушения (с указанием поля \"Нарушение\" и возможностью просмотра полей с обязательными требованиями, нормативными правовыми актами и структурными единицами, устанавливающими соответствующее обязательное требование) автоматически вносятся из раздела \"Сведения об акте контрольного (надзорного) мероприятия\". В предписание могут включаться только нарушения, устранение которых не подтверждено.\nОколо каждого поля \"Нарушение\", в отношении которого не проставлена отметка \"галочка\" в поле \"Нарушение устранено в ходе мероприятия\", после завершения мероприятия создаются следующие поля:\n1. Поле \"Нарушение устранено\". Указанное поле заполняется путем проставления отметки \"галочка\". В случае проставления отметки \"галочка\" нарушение считается устраненным. Проставленная отметка \"галочка\", сохраненная в паспорте мероприятия, не может быть снята.\n2. Поле \"Плановая дата устранения\". Указанное поле заполняется автоматически из соответствующего поля предписания об устранении нарушения обязательных требований и дата может быть изменена на более позднюю.\n3. Поле \"Не подлежит устранению\". Указанное поле заполняется путем проставления отметки \"галочка\". В случае проставления отметки \"галочка\" нарушение считается устраненным. Проставленная отметка \"галочка\", сохраненная в паспорте мероприятия, не может быть снята.\n4. Поле \"Нарушение обжаловано\". Указанное поле заполняется путем проставления отметки \"галочка\". В случае проставления отметки \"галочка\" нарушение считается устраненным. Проставленная отметка \"галочка\", сохраненная в паспорте мероприятия, не может быть снята.\n5. Поле \"Рекомендуемый способ подтверждения устранения\", заполняемое из внутреннего справочника единого реестра, которое в том числе включает значения \"представление документа\", \"представление фотоматериалов\", \"представление видеоматериалов\".\n6. Поле \"Номера мероприятий повторной проверки\", которое заполняется автоматически в случае внесения нарушения в предмет мероприятия. Допускается заполнение несколькими значениями.\n7. Поле \"Дата подтверждения устранения\", которое заполняется автоматически датой проставления отметки \"галочка\" в поле \"Нарушение устранено\".\n8. Поле \"Фактический способ подтверждения\", которое заполняется при проставлении отметки \"галочка\" в поле \"Нарушение устранено\". Поле заполняется из внутреннего справочника единого реестра. Поле заполняется автоматически значением \"устранено в рамках мероприятия\" в случае фиксации устранения в рамках иного мероприятия, проводимого по основанию \"Предписание\".\n9. Поле \"Пояснения\", в которое могут быть внесены текстовые пояснения инспектора, включая информацию о лице, ответственном за устранение нарушения.\n10. Поле \"Материалы, подтверждающие устранение нарушения\", в которое вносятся ссылки на фото-, видеоматериалы, документы или текстовые пояснения, загруженные с помощью подсистемы государственной информационной системы \"Типовое облачное решение по автоматизации контрольной (надзорной) деятельности\", либо непосредственно указанные файлы. В случае наличия таких материалов или ссылки, относящихся к нарушению, нарушение переходит в статус \"ожидает оценки исправления\". Нарушение в указанном статусе не может быть включено в предмет контрольного (надзорного) мероприятия до принятия решения по представленным материалам с целью их отклонения или подтверждения устранения нарушения. В случае отклонения возможно повторное представление материалов. Перечень контрольных (надзорных) мероприятий с нарушениями в статусе \"ожидает оценки исправления\" отображается в результате нажатия на кнопку \"Подтверждение устранения нарушений\" в списке контрольных (надзорных) мероприятий.\nВ случае подтверждения устранения всех нарушений отметка \"Предписание исполнено\" в поле \"Информация об исполнении решения контрольного (надзорного) органа, принятого по результатам контрольного (надзорного) мероприятия\" соответствующего мероприятия проставляется автоматически.\n(Сноска дополнительно включена с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\nВ случае привлечения контрольным (надзорным) органом лица к административной ответственности по результатам контрольных (надзорных) мероприятий прикрепляется протокол об административном правонарушении.\nДо 1 января 2024 г. использование справочника единого реестра видов контроля осуществляется при наличии в нем соответствующих сведений. С 1 января 2024 г. использование справочника единого реестра видов контроля является обязательным.\n(Сноска дополнительно включена с 22 сентября 2022 года\nпостановлением Правительства Российской Федерации от 30 апреля 2022 года N 786\n; в редакции, введенной в действие с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n. - См.\nпредыдущую редакцию\n)\nВ отношении профилактического визита:\nзаполняется в качестве части карточки мероприятия с учетом особенностей, указанных в сноске 10-1-1, а поля 1-10, 12 и 13 указанного раздела не заполняются;\nнарушенные обязательные требования заполняются из числа обязательных требований по виду контроля, установленных в структурных единицах нормативных правовых актов, указанных в пункте \"Предмет профилактического мероприятия\".\nвозможно заполнение информации исключительно о предписании об устранении выявленных нарушений либо автоматическое заполнение информации об объявленном предостережении по результатам мероприятия.\n(Абзац дополнительно включен с 1 ноября 2023 года\nпостановлением Правительства Российской Федерации от 16 августа 2023 года N 1341\n)\nВ отношении мероприятий без взаимодействия:\nзаполняется в качестве отдельной карточки и исключительно в случае передачи из единого реестра видов контроля в рамках карточки вида контроля значения \"выдача предписания без проведения дополнительных контрольных (надзорных) мероприятий\";\nномер электронного паспорта решения формируется по правилам формирования номера электронного паспорта мероприятия.\nВ отношении специальных режимов государственного контроля (надзора):\nзаполняется в качестве отдельной карточки и исключительно в случае передачи из единого реестра видов контроля в рамках карточки вида контроля значения \"выдача предписания без проведения дополнительных контрольных (надзорных) мероприятий\";\nномер электронного паспорта решения формируется по правилам формирования номера электронного паспорта мероприятия.\n(Сноска дополнительно включена с 1 июля 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\nЕсли решение вынесено Верховным Судом Российской Федерации, то местом вынесения является Российская Федерация и в указанном поле проставляется соответствующее значение.\n(Сноска дополнительно включена с 17 марта 2023 года\nпостановлением Правительства Российской Федерации от 10 марта 2023 года N 372\n)\nПри отсутствии информации в подсистеме досудебного обжалования сведения вносятся в виде текстовых полей, приложенных документов, а также из справочника единого реестра видов контроля в части наименования должностных лиц.\n(Абзац в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\nВ случае невозможности использования при внесении сведений о результатах рассмотрения жалобы на решение контрольного (надзорного) органа подсистемы досудебного обжалования в единый реестр вносятся сведения о реквизитах только тех решения контрольного (надзорного) органа и (или) судебного акта, которыми обжалуемое решение контрольного (надзорного) было отменено (изменено).\n(Абзац в редакции, введенной в действие с 28 июля 2021 года\nпостановлением Правительства Российской Федерации от 15 июля 2021 года N 1203\n. - См.\nпредыдущую редакцию\n)\nВ случае если по результатам обжалования в акт или решение контрольного (надзорного) органа были внесены изменения, в единый реестр загружается обновленный акт или решение с соответствующими пометками к вновь загруженному акту или решению. Отмененный или измененный акт или решение, загруженные ранее, не удаляются, им присваивается статус \"отменено\" или \"изменено\".\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб утверждении Правил формирования и ведения единого реестра контрольных (надзорных) мероприятий и о внесении изменения в постановление Правительства Российской Федерации от 28 апреля 2015 г. N 415 (с изменениями на 18 июля 2024 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nДокумент с изменениями и дополнениями (\nновая редакция\n)\nИС «Техэксперт: 6 поколение» Интранет"
}