{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Порядка формирования и ведения перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками  (с изменениями на 22 апреля 2021 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Порядка формирования и ведения перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками  (с изменениями на 22 апреля 2021 года)\nОб утверждении Порядка формирования и ведения перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками  (с изменениями на 22 апреля 2021 года)\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 31.07.2018 N 341\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 31 июля 2018 года N 341\nОб утверждении\nПорядка формирования и ведения перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\n(с изменениями на 22 апреля 2021 года)\nДокумент с изменениями, внесенными:\nприказом Минприроды России от 22 апреля 2021 года N 277\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.06.2021, N 0001202106010034).\nВ соответствии с\nпунктом 2 постановления Правительства Российской Федерации от 16 мая 2016 г. N 422 \"Об утверждении Правил разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\"\n(Собрание законодательства Российской Федерации, 2016, N 21, ст.3018)\nприказываю:\n1. Утвердить прилагаемый\nПорядок формирования и ведения перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\n.\n2. Методики расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками, утвержденные уполномоченными федеральными органами исполнительной власти до вступления в силу\nпостановления Правительства Российской Федерации от 16 мая 2016 г. N 422 \"Об утверждении Правил разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\"\nи применяющиеся в настоящее время для определения величин выбросов вредных (загрязняющих) веществ расчетными методами, включаются в перечень методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками на основании предоставленных Росприроднадзором и Ростехнадзором сведений, согласно\nпункту 3 Порядка\nутвержденного настоящим приказом.\n2.1. Методики расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками, разработанные до вступления в силу\nпостановления Правительства Российской Федерации от 16 мая 2016 г. N 422 \"Об утверждении Правил разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\"\nи применяющиеся для определения величин выбросов вредных (загрязняющих) веществ расчетными методами, в том числе при осуществлении контрольно-надзорных мероприятий органами государственного экологического контроля (надзора), включаются в перечень методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками на основании предоставленных Росприроднадзором сведений, согласно\nпункту 3 Порядка\n, утвержденного настоящим приказом.\n(Пункт дополнительно включен с 12 июня 2021 года\nприказом Минприроды России от 22 апреля 2021 года N 277\n)\n3. Департаменту государственной политики и регулирования в сфере охраны окружающей среды и экологической безопасности (Мальцев Р.А.) обеспечить ведение перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками на бумажном носителе и в форме электронного документа а также размещение указанного перечня на официальном сайте Министерства природных ресурсов и экологии Российской Федерации в информационно-телекоммуникационной сети \"Интернет\".\n(Пункт в редакции, введенной в действие с 12 июня 2021 года\nприказом Минприроды России от 22 апреля 2021 года N 277\n. - См.\nпредыдущую редакцию\n)\n4. Контроль за исполнением настоящего приказа возложить на первого заместителя Министра природных ресурсов и экологии Российской Федерации Д.Г.Храмова.\nМинистр\nД.Н.Кобылкин\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n23 октября 2018 года,\nрегистрационный N 52502\nУТВЕРЖДЕН\nприказом Минприроды России\nот 31 июля 2018 года N 341\nПорядок формирования и ведения перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\n(с изменениями на 22 апреля 2021 года)\n1. Настоящий Порядок устанавливает порядок формирования и ведения перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками (далее - Перечень, Методики расчета).\n2. Перечень ведется в табличном виде и формируется на основании сведений о Методиках расчета, разработанных и утвержденных в соответствии с\nПравилами разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\n, утвержденными\nпостановлением Правительства Российской Федерации от 16 мая 2016 г. N 422\n(далее - Правила разработки и утверждения методик).\nПеречень является открытым и общедоступным.\n3. В Перечень вносятся следующие сведения о Методике расчета:\nа) наименование Методики расчета;\nб) область применения Методики расчета;\nв) перечень вредных (загрязняющих) веществ, показатели выбросов которых рассчитываются по данной Методике расчета;\nг) сведения о разработчике, включая наименование, организационно-правовую форму юридического лица или, при условии письменного согласия разработчика на обработку его персональных данных, фамилия, имя, отчество (при наличии) физического лица, в том числе индивидуального предпринимателя, а также контактный телефон и адрес электронной почты (при наличии) разработчика, его представителя;\nд) сведения о возможности свободного распространения Методики расчета без ограничений, связанных с соблюдением авторских прав, или перечисление таких ограничений и специальных условий, установленных лицом, обладающим авторскими правами на Методику расчета;\nе) обоснование внесения (исключения) сведений о Методике расчета в Перечень (дату и номер соответствующего распоряжения Министерства природных ресурсов и экологии Российской Федерации).\n4. Внесение сведений о Методике расчета в Перечень, внесение изменений в сведения о Методике расчета, содержащиеся в Перечне, а также исключение сведений о Методике расчета из Перечня осуществляются на основании распоряжения Министерства природных ресурсов и экологии Российской Федерации.\n5. Ведение Перечня включает:\nрассмотрение заявок на внесение сведений о Методиках расчета в Перечень, на внесение изменений в сведения о Методиках расчета, содержащиеся в Перечне;\nрассмотрение сведений о выявлении отклонений результатов, полученных расчетным способом с применением Методик расчета;\nвнесение в Перечень сведений о Методиках расчета, внесение изменений в сведения о Методиках расчета, содержащиеся в Перечне, исключение сведений о Методиках расчета из Перечня;\nразмещение и обновление Перечня на официальном сайте Министерства природных ресурсов и экологии Российской Федерации в информационно-телекоммуникационной сети \"Интернет\";\nпредоставление заинтересованным лицам сведений о Методиках расчета, содержащихся в Перечне.\n6. Для внесения сведений о Методике расчета в Перечень юридическое или физическое лицо, в том числе индивидуальный предприниматель, его представитель (далее - Заявитель) направляет в Министерство природных ресурсов и экологии Российской Федерации заявку в свободной форме, подписанную руководителем организации или физическим лицом, в том числе индивидуальным предпринимателем, являющимся разработчиком Методики расчета, Методику расчета с обосновывающими материалами в соответствии с\nпунктами 4\n-\n11 Правил разработки и утверждения методик\n, а также сведения о Методике расчета согласно\nпункту 3 настоящего Порядка\n(далее - материалы).\n(Абзац в редакции, введенной в действие с 12 июня 2021 года\nприказом Минприроды России от 22 апреля 2021 года N 277\n. - См.\nпредыдущую редакцию\n)\nСравнение с методиками расчета в сопоставимой области применения (сопоставимых методик), предусмотренное\nпунктом 11 Правил разработки и утверждения методик\n, представляется Заявителем в случае наличия в Перечне сопоставимых методик с указанием возможности свободного распространения без ограничений, связанных с соблюдением авторских прав.\nДля внесения в Перечень сведений о Методике расчета выбросов радиоактивных веществ в атмосферный воздух Заявителем дополнительно представляются сведения о согласовании Методики расчета с Федеральной службой по экологическому, технологическому и атомному надзору в соответствии с\nпунктом 13 Правил разработки и утверждения методик\n.\nМатериалы представляются на бумажном носителе и в электронном виде.\nВ случае, если Заявителем является физическое лицо, дополнительно представляется письменное или в форме электронного документа, подписанного простой электронной подписью, согласие на обработку его персональных данных или отказ в такой обработке.\n7. Материалы, представленные Заявителем, регистрируются в течение 3 рабочих дней со дня их поступления.\n8. Материалы в течение 15 рабочих дней со дня их поступления рассматриваются на комплектность в соответствии с требованиями\nпункта 6 настоящего Порядка\n.\n9. В случае некомплектности материалы возвращаются Заявителю письмом Министерства природных ресурсов и экологии Российской Федерации с указанием недостающих документов.\n10. Материалы, представленные Заявителем в полном объеме, в срок, не превышающий 60 рабочих дней с момента поступления, проверяются на соответствие требованиям законодательства Российской Федерации в области охраны атмосферного воздуха и законодательства Российской Федерации об обеспечении единства измерений, на достоверность содержащихся в материалах сведений и корректность алгоритмов расчетов выбросов, на полноту учета факторов и процессов, определяющих показатели выбросов, а также на допустимость применения Методики расчета.\n11. По результатам рассмотрения материалов Министерство природных ресурсов и экологии Российской Федерации принимает решение о внесении сведений о Методике расчета в Перечень или о возврате представленных материалов.\n12. В письме Министерства природных ресурсов и экологии Российской Федерации о возврате представленных материалов указываются основания возврата.\n13. Основаниями для возврата представленных материалов являются:\nвыявление в материалах Заявителя недостоверных сведений;\nнесоответствие материалов требованиям законодательства Российской Федерации в области охраны атмосферного воздуха и (или) законодательства Российской Федерации об обеспечении единства измерений;\nнекорректность алгоритмов расчетов выбросов;\nнеполнота учета факторов и процессов, определяющих показатели выбросов.\n14. В случае принятия решения о внесении сведений о Методике расчета в Перечень Министерство природных ресурсов и экологии Российской Федерации обеспечивает подготовку распоряжения Министерства природных ресурсов и экологии Российской Федерации о внесении сведений о Методике расчета в Перечень.\n15. Распоряжение Министерства природных ресурсов и экологии Российской Федерации является основанием для внесения сведений о Методике расчета в Перечень.\nВ течение 10 рабочих дней со дня издания соответствующего распоряжения Министерства природных ресурсов и экологии Российской Федерации осуществляется внесение сведений о Методике расчета в Перечень, ведущийся в электронном виде и на бумажном носителе, а также обновление Перечня, размещенного на официальном сайте Министерства природных ресурсов и экологии Российской Федерации в информационно-телекоммуникационной сети \"Интернет\" с внесением в него сведений о Методике расчета.\n16. Министерство природных ресурсов и экологии Российской Федерации письменно информирует Заявителя о внесении сведений о Методике расчета в Перечень в течение 10 рабочих дней со дня издания соответствующего распоряжения Министерства природных ресурсов и экологии Российской Федерации.\n17. Материалы по внесению сведений о Методике расчета в Перечень передаются в дело постоянного хранения, включенное в номенклатуру дел Министерства природных ресурсов и экологии Российской Федерации.\n18. В структурном подразделении Министерства природных ресурсов и экологии Российской Федерации, в задачи которого входит участие в выработке государственной политики и нормативно-правовом регулировании в сфере охраны атмосферного воздуха, ведется журнал учета поступивших материалов о Методиках расчета, в котором указываются дата поступления и входящий регистрационный номер материалов, наименование Методики расчета, сведения о разработчике, включая наименование, организационно-правовую форму юридического лица или фамилию, имя, отчество (при наличии) физического лица, в том числе индивидуального предпринимателя, а также результат рассмотрения материалов.\n19. Сведения о Методиках расчета, которые внесены в Перечень, предоставляются Министерством природных ресурсов и экологии Российской Федерации в течение 30 рабочих дней с момента получения от заинтересованного лица запроса, составленного в свободной форме.\n20. Внесение изменений в сведения о Методике расчета, содержащиеся в Перечне, и обновление Перечня на официальном сайте Министерства природных ресурсов и экологии Российской Федерации в информационно-телекоммуникационной сети \"Интернет\", а также информирование Заявителя о внесении указанных изменений осуществляются в соответствии с\nпунктами 6\n-\n18 настоящего Порядка\n.\n21. В случае поступления в Министерство природных ресурсов и экологии Российской Федерации от органов государственного экологического надзора сведений о выявлении отклонений результатов, полученных расчетным способом с применением Методики расчета, от результатов, полученных иным способом (проведение инструментальных измерений, расчет на основе материально-сырьевого баланса, на основе анализа физико-химических закономерностей процессов образования выбросов, сопоставление удельных величин выбросов от однотипного оборудования) более чем на 25 процентов (далее - сведений о выявлении отклонений), Министерство природных ресурсов и экологии Российской Федерации проверяет достоверность сведений о выявлении отклонений.\nСведения о выявлении отклонений должны быть подтверждены протоколами отбора проб, оформленных с соблюдением требований законодательства Российской Федерации об обеспечении единства измерений, расчетами выбросов с обоснованием используемого метода расчета.\nПроверка достоверности сведений о выявлении отклонений проводится в течение 90 рабочих дней с момента поступления сведений о выявлении отклонений.\n22. В случае подтверждения сведений о выявлении отклонений Министерством природных ресурсов и экологии Российской Федерации осуществляется подготовка распоряжения об исключении сведений о Методике расчета из Перечня.\nВ течение 10 рабочих дней со дня издания соответствующего распоряжения Министерства природных ресурсов и экологии Российской Федерации осуществляется исключение сведений о Методике расчета из Перечня, ведущегося в электронной форме и на бумажном носителе, а также обновление Перечня, размещенного на официальном сайте Министерства природных ресурсов и экологии Российской Федерации в информационно-телекоммуникационной сети \"Интернет\" с учетом исключения сведений о Методике расчета.\nИсключение сведений о Методике расчета из Перечня осуществляется путем внесения записи \"Исключена\" в соответствующую графу Перечня с указанием даты и номера распоряжения Министерства природных ресурсов и экологии Российской Федерации об исключении сведений о Методике расчета из Перечня.\nМинистерство природных ресурсов и экологии Российской Федерации письменно информирует Заявителя об исключении сведений о Методике расчета из Перечня в течение 10 рабочих дней со дня издания соответствующего распоряжения Министерства природных ресурсов и экологии Российской Федерации.\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб утверждении Порядка формирования и ведения перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками  (с изменениями на 22 апреля 2021 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}