{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Порядка учета в области обращения с отходами \n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Порядка учета в области обращения с отходами\nОб утверждении Порядка учета в области обращения с отходами\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 08.12.2020 N 1028\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 8 декабря 2020 года N 1028\nОб утверждении\nПорядка учета в области обращения с отходами\nВ целях реализации\nпункта 1 статьи 19 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\"\n(Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2018, N 31, ст.4861) и в соответствии с\nподпунктом 5.2.61 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219\n(Собрание законодательства Российской Федерации, 2015, N 47, ст.6586),\nприказываю:\n1. Утвердить\nПорядок учета в области обращения с отходами\n.\n2. Настоящий приказ вступает в силу с 1 января 2021 г. и действует до 1 января 2027 г.\nМинистр\nА.А.Козлов\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n24 декабря 2020 года,\nрегистрационный N 61782\nУТВЕРЖДЕН\nприказом Минприроды России\nот 8 декабря 2020 года N 1028\nПорядок учета в области обращения с отходами\n1. Порядок учета в области обращения с отходами (далее - Порядок) устанавливает требования к организации и ведению юридическими лицами и индивидуальными предпринимателями, осуществляющими деятельность в области обращения с отходами, учета образовавшихся, обработанных, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов.\n2. Действие настоящего Порядка не распространяется на ведение учета в области обращения с радиоактивными отходами, с биологическими отходами, с медицинскими отходами, с выбросами вредных веществ в атмосферу, со сбросами вредных веществ в составе сточных вод в водные объекты, с веществами, разрушающими озоновый слой (за исключением случаев, если такие вещества являются частью продукции, утратившей свои потребительские свойства).\n3. Учет в области обращения с отходами ведется отдельно по каждому объекту, оказывающему негативное воздействие на окружающую среду, I-IV категории (далее - объекты НВОС), и (или) по юридическому лицу, индивидуальному предпринимателю в целом.\n4. Учету в области обращения с отходами подлежат:\nвсе виды отходов I-V классов опасности, которые образуют юридические лица, индивидуальные предприниматели;\nвсе виды отходов I-V классов опасности, которые получают юридические лица, индивидуальные предприниматели от других лиц с целью их накопления, обработки, утилизации, обезвреживания, размещения.\n5. Материалы учета являются информацией в области обращения с отходами и используются при:\nобосновании нормативов образования отходов и лимитов на их размещение;\nподготовке отчета об организации и о результатах осуществления производственного экологического контроля;\nзаполнении формы федерального статистического наблюдения в области обращения с отходами;\nрасчете платы за негативное воздействие на окружающую среду (в части размещения отходов).\n6. Организация учета образовавшихся, обработанных, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов обеспечивается индивидуальными предпринимателями и юридическими лицами и включает в себя учет образующихся отходов, в том числе в местах (на площадках) накопления, на объектах капитального строительства и (или) других объектах или их совокупности, на которых осуществляется обработка, утилизация, обезвреживание отходов, на объектах размещения отходов, переданных другим лицам или полученных от других лиц.\n7. При организации учета образующихся отходов индивидуальными предпринимателями и юридическими лицами:\nвыявляются вещества, материалы, которые образовались при производстве продукции, выполнении работ, оказании услуг, в том числе при газоочистке, очистке сточных и оборотных вод, очистке оборудования, территории, ликвидации загрязнений;\nвыявляются изделия, которые утратили потребительские свойства при их использовании для производства продукции, выполнения работ, оказания услуг;\nпроводятся паспортизация отходов и отнесение отходов к конкретному классу опасности в порядке подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности, установленном Минприроды России\n.\n________________\nПодпункт 5.2.58 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 11.11.2015 N 1219\n(Собрание законодательства Российской Федерации, 2015, N 47, ст.6586).\nКласс опасности отходов, устанавливается в соответствии с\nФедеральным классификационным каталогом отходов\n(далее - ФККО). Для отходов, не включенных в\nФККО\n, индивидуальные предприниматели и юридические лица проводят работы по отнесению отходов к конкретному классу опасности с применением\nкритериев отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду\n, утвержденных\nприказом Минприроды России от 04.12.2014 N 536 \"Об утверждении критериев отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду\"\n.\n________________\nПриказ Росприроднадзора от 22.05.2017 N 242 \"Об утверждении Федерального классификационного каталога отходов\"\n(зарегистрирован Минюстом России 08.06.2017, регистрационный N 47008), с изменениями, внесенными\nприказом Росприроднадзора от 20.07.2017 N 359\n(зарегистрирован Минюстом России 01.09.2017, регистрационный N 48070),\nприказом Росприроднадзора от 28.11.2017 N 566\n(зарегистрирован Минюстом России 24.01.2018, регистрационный N 49762),\nприказом Росприроднадзора от 02.11.2018 N 451\n(зарегистрирован Минюстом России 26.11.2018, регистрационный N 52788).\nПриказ Минприроды России от 04.12.2014 N 536 \"Об утверждении критериев отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду\"\n(зарегистрирован Минюстом России 29.12.2015, регистрационный N 40330).\nПо результатам учета отходов формируется состав образующихся видов отходов, подлежащих учету, который включает в себя:\nнаименование вида отхода;\nкод по\nФККО\n;\nкласс опасности вида отхода;\nпроисхождение и условия образования вида отхода;\nагрегатное состояние и физическую форму вида отхода;\nхимический и (или) компонентный состав вида отхода.\nРекомендуемый образец состава образующихся видов отходов, подлежащих учету, приведен в\nприложении N 1 к настоящему Порядку\n.\nПри оформлении состава образующихся видов отходов, подлежащих учету:\nв столбцах 2 и 3\nприложения N 1 (таблица 1) к настоящему Порядку\nуказываются наименование вида отходов и код в соответствии с\nФККО\n. Для отходов, не включенных в\nФККО\n, указывается класс опасности, определенный в соответствии с порядком отнесения отходов I-IV классов опасности к конкретному классу опасности, устанавливаемым Министерством природных ресурсов и экологии Российской Федерации, а также реквизиты письма хозяйствующего субъекта, направленного в территориальный орган Росприроднадзора для подтверждения отнесения вида отходов к конкретному классу опасности для окружающей среды;\nв столбце 5\nприложения N 1 (таблица 1) к настоящему Порядку\nуказывается происхождение или условия образования отходов производства, которые определяются по принадлежности к определенному производству, технологическому процессу: происхождение отходов потребления определяется по принадлежности к продукции, в результате утраты потребительских свойств которой они произошли.\nв столбце 6\nприложения N 1 (таблица 1) к настоящему Порядку\nуказываются агрегатное состояние и физическая форма отходов, которые определяются с учетом приложения к\nПорядку ведения государственного кадастра отходов\n, утверждённого\nприказом Минприроды России от 30.09.2011 N 792 \"Об утверждении Порядка ведения государственного кадастра отходов\"\n.\n________________\nПриказ Минприроды России от 30.09.2011 N 792 \"Об утверждении Порядка ведения государственного кадастра отходов, утвержденного приказом Минприроды России\"\n(зарегистрирован Минюстом России 16.11.2011, регистрационный N 22313).\nв столбце 7\nприложения N 1 (таблица 1) к настоящему Порядку\nуказывается химический и (или) компонентный состав отходов, который устанавливается на основании сведений, содержащихся в технологических регламентах, технических условиях, стандартах, проектной документации. В случае отсутствия сведений о химическом и (или) компетентном составе отходов в указанной документации, химический и (или) компонентный состав вида отходов устанавливается по результатам количественных химических анализов, выполняемых с соблюдением установленных законодательством Российской Федерации об обеспечении единства измерений требований к измерениям и средствам измерений. Допускается использование одновременно обоих способов для определения состава отходов.\n8. Учет в области обращения с отходами ведется на основании измерений фактического количества образованных, обработанных, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов.\nВ случае отсутствия средств для проведения измерения фактического количества образованных, обработанных, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов, учет ведется с использованием расчетного метода, в котором используются сведения из технической и технологической документации, данные учета рабочего времени, результаты бухгалтерского учета, показатели нормативов образования отходов, вместимость мест (площадок) накопления отходов, мощности объектов обработки, утилизации, обезвреживания отходов и их загрузка, иные данные, характеризующие деятельность, связанную с образованием и обращением с отходами, на основании которых может быть рассчитано количество образованных, обработанных, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов.\nДокументами, подтверждающими количество переданных другим лицам или полученных от других лиц отходов, являются договоры, акты приема-передачи и акты выполненных работ, а также другие документы, подтверждающие проведение сделки об отчуждении отходов.\n9. Учет образовавшихся, обработанных, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов осуществляется по мере образования, обработки, утилизации, обезвреживания отходов, передачи отходов другим лицам или получения отходов от других лиц, а также размещения отходов.\nУчет ведется в электронном виде или на бумажном носителе. Ведение учета в электронном виде осуществляется при условии, что все содержащиеся в нем учетные записи в целях обеспечения их сохранности продублированы на электронных носителях информации, и имеется возможность для выведения этих записей на бумажный носитель.\n10. Все значения количества отходов учитываются по массе отходов в тоннах и округляются:\nс точностью до одного знака после запятой - для отходов IV и V классов опасности;\nс точностью до трех знаков после запятой - для отходов I, II и III классов опасности.\n11. Данные учета обобщаются по итогам очередного календарного года (по состоянию на 1 января года, следующего за учетным) в срок не позднее 25 января года, следующего за отчетным периодом. Обобщение данных учета осуществляется отдельно по каждому объекту НВОС, и (или) по юридическому лицу, индивидуальному предпринимателю в целом в табличной форме.\nРекомендуемые образцы обобщенных данных учета в области обращения с отходами и данных учета переданных другим лицам или полученных от других лиц отходов приведены в\nприложениях N 2\nи\nN 3 к настоящему Порядку\n.\n12. Обобщенные данные учета в области обращения с отходами по итогам календарного года включают в себя:\nа) титульный лист, оформляемый в свободной форме;\nб) сводные данные учета отходов, оформляемые в соответствии с\nприложениями N 2 (таблица 2)\nи\nN 3 (таблица 3) к настоящему Порядку\nпо итогам очередного квартала и очередного календарного года.\n13. При оформлении обобщенных данных учета в области обращения с отходами и данных учета переданных другим лицам или полученных от других лиц отходов:\nв каждой заполняемой строке таблиц данных учета в столбцах указываются значения количества отходов или, при их отсутствии, - ноль;\nдля каждого вида отходов выделяется отдельная строка. Строки нумеруются сквозной нумерацией;\nстолбцы 1 и 2\nприложения N 2 (таблица 2) к настоящему Порядку\nзаполняются аналогично столбцам 2 и 3\nприложения N 1 (таблица 1) к настоящему Порядку\n;\nв столбцах 4 и 5\nприложения N 2 (таблица 2) к настоящему Порядку\nуказывается количество отходов, находящихся на объекте хранения, месте (площадке) накопления на начало отчетного периода. В столбце 8\nприложения N 2 (таблица 2) к настоящему Порядку\nуказывается количество обработанных отходов в отчетном периоде. В столбцах 13 и 14\nприложения N 2 (таблица 2) к настоящему Порядку\nуказывается количество отходов, направленных на объекты хранения и (или) захоронения, находящиеся в собственности, владении, пользовании лица, ведущего учет в области обращения с отходами, в течение отчетного периода;\nв столбцах 15 и 16\nприложения N 2 (таблица 2) к настоящему Порядку\nуказывается количество отходов, находящихся на объекте хранения, месте накопления, находящихся в собственности, владении, пользовании лица, ведущего учет в области обращения с отходами на конец отчетного периода;\nстолбцы 2 и 3\nприложения N 3 (таблица 3) к настоящему Порядку\nзаполняются аналогично столбцам 2 и 3\nприложения N 1 (таблица 1) к настоящему Порядку\n. Если отходы переданы индивидуальным предпринимателям или юридическим лицам, в столбце 11\nприложения N 3 (таблица 3) к настоящему Порядку\nуказываются: для юридических лиц - наименование организации, идентификационный номер налогоплательщика (далее - ИНН), адрес места нахождения; для индивидуальных предпринимателей - фамилия, имя и отчество (при наличии), место жительства, ИНН; в случае передачи отходов V класса опасности гражданам - место проживания граждан (населенный пункт);\nв столбце 13\nприложения N 3 (таблица 3) к настоящему Порядку\nданные о договоре указываются по состоянию на дату обобщения сведений по обращению с отходами. В случае передачи отходов V класса опасности гражданам в столбце 12\nприложения N 3 (таблица 3) к настоящему Порядку\nуказываются названия и реквизиты документов, на основании которых были переданы отходы (например, реквизиты заявления гражданина, приказ по юридическому лицу, индивидуальному предпринимателю).\nВ случае передачи отходов V класса опасности гражданам в столбце 13\nприложения N 3 (таблица 3) к настоящему Порядку\nставится прочерк.\nСтолбец 14\nприложения N 3 (таблица 3) к настоящему Порядку\nзаполняется при передаче отходов I-IV классов опасности. В столбце 14\nприложения N 3 (таблица 3) к настоящему Порядку\nуказываются номер и дата выдачи лицензии на осуществление деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности, лица, которому переданы отходы; для лицензий, предоставленных после 01.01.2021, указываются регистрационный номер лицензии и дата внесения в реестр лицензий записи о предоставлении лицензии.\nСтолбцы 2 и 3\nприложения N 3 (таблица 4) к настоящему Порядку\nзаполняются аналогично столбцам 2 и 3\nприложения N 1 (таблица 1) к настоящему Порядку\n. Столбец 7\nприложения N 3 (таблица 4) к настоящему Порядку\nзаполняется, если отходы получены только с целью их обработки.\nЕсли отходы получены от индивидуального предпринимателя или юридического лица, в столбце 12\nприложения N 3 (таблица 4) к настоящему Порядку\nуказываются: для юридических лиц - наименование организации, ИНН, адрес места нахождения; для индивидуальных предпринимателей - фамилия, имя и отчество (при наличии), место жительства, ИНН; если отходы (кроме твердых коммунальных отходов) получены от граждан - наименование населенных пунктов,\nОбщероссийский классификатор территорий муниципальных образований\n; в случае приема твердых коммунальных отходов от населения - территория, с которой осуществляется сбор твердых коммунальных отходов (данные, позволяющие идентифицировать место сбора твердых коммунальных отходов).\nВ столбцах 12, 13 и 14\nприложения N 3 (таблица 4) к настоящему Порядку\nуказываются реквизиты договоров на передачу отходов. Если отходы (кроме твердых коммунальных отходов) получены от граждан, указывается форма сделки об отчуждении отходов (например, публичная оферта); в случае приема твердых коммунальных отходов от населения указывается вид договора \"договор на оказание услуг по обращению с твердыми коммунальными отходами\" без указания реквизитов.\n14. В случае ведения учета в электронном виде обобщённые данные учета по итогам календарного года выводятся на бумажный носитель с соблюдением требований, указанных в\nпунктах 12\n-\n13 настоящего Порядка\n. Исправление ошибок в данных учета как в случае его ведения на бумажном носителе, так и в случае ведения в электронном виде с выводом записей на бумажный носитель подтверждается подписью должностного лица, ответственного за ведение учета в области обращения с отходами.\nОбобщённые данные учета по итогам календарного года на бумажном носителе заверяются подписью должностного лица, ответственного за ведение учета в области обращения с отходами отдельно по каждому объекту НВОС, и (или) по юридическому лицу, индивидуальному предпринимателю в целом.\n15. Индивидуальные предприниматели и юридические лица обеспечивают полноту, непрерывность и достоверность учета образовавшихся, обработанных, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещенных отходов.\n16. Обобщенные данные учета в области обращения с отходами по итогам календарного года и документы, подтверждающие достоверность этих данных, хранятся индивидуальными предпринимателями и юридическими лицами в электронном и (или) бумажном виде в течение пяти лет с момента их формирования.\nПриложение N 1\nк Порядку учета в области\nобращения с отходами, утвержденному\nприказом Минприроды России\nот 8 декабря 2020 года N 1028\nРекомендуемый образец\nСостав образующихся видов отходов, подлежащих учету\nТаблица 1 - Состав образующихся видов отходов, подлежащих учету\nN п/п\nНаименование вида отхода\nКод по\nФККО\nКласс опасности вида отхода\nПроисхождение или условия образования вида отхода\nАгрегатное состояние и физическая форма вида отхода\nХимический и (или) компонентный состав вида отхода, %\n1\n2\n3\n4\n5\n6\n7\nПриложение N 2\nк Порядку учета в области\nобращения с отходами, утвержденному\nприказом Минприроды России\nот 8 декабря 2020 года N 1028\nРекомендуемый образец\nОбобщенные данные учета в области обращения с отходами за\n(квартал, год)\nТаблица 2 - Обобщенные данные учета в области обращения с отходами\nN строки\nНаименование вида отхода\nКод по\nФККО\nКласс опасности\nНаличие отходов на начало отчетного периода, тонн\nОбразовано отходов в\nПолучено отходов от\nвида отхода\nХранение\nНакопление\nотчетном периоде, тонн\nдругих лиц в отчетном периоде, тонн\nА\n1\n2\n3\n4\n5\n6\n7\nпродолжение\nN строки\nОбработано отходов в отчетном\nУтили-\nзировано отходов в\nОбезврежено отходов в отчетном\nПередано отходов за отчетный\nРазмещено отходов на эксплуатируемых объектах в отчетном периоде, тонн\nНаличие отходов на конец отчетного периода, тонн\nпериоде, тонн\nотчетном периоде, тонн\nпериоде, тонн\nпериод, тонн\nВсего\nХранение\nЗахоро-\nнение\nХранение\nНакоп-\nление\nА\n8\n9\n10\n11\n12\n13\n14\n15\n16\nПриложение N 3\nк Порядку учета в области\nобращения с отходами, утвержденному\nприказом Минприроды России\nот 8 декабря 2020 года N 1028\nРекомендуемый образец\nДанные учета переданных другим лицам или полученных от других лиц отходов за\n(квартал, год)\nТаблица 3 - Данные учета переданных другим лицам отходов\nN п/п\nНаименование вида отхода\nКод по\nФККО\nКласс опасности\nКоличество переданных отходов за отчетный период, тонн\nСведения о лицах,\nДата и номер\nСрок действия\nРеквизиты лицензии на\nвида отхода\nвсего\nдля обра-\nботки\nдля утили-\nзации\nдля обез-\nврежи-\nвания\nдля хране-\nния\nдля захо-\nроне-\nния\nкоторым переданы отходы\nдоговора на передачу отходов\nдоговора\nосуществление деятельности по сбору, транспорти-\nрованию, обработке, утилизации, обезврежи-\nванию, размещению отходов I-IV классов опасности\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\nТаблица 4 - Данные учета полученных от других лиц отходов\nN п/п\nНаименование вида отхода\nКод по\nФККО\nКласс опасности\nКоличество полученных отходов, тонн\nСведения о лицах,\nДата и номер\nСрок действия\nвида\nвсего\nв том числе\nот которых\nдоговора\nдоговора\nотхода\nдля накопления и последующей передачи другим индивидуальным предпри-\nнимателям и юридическим лицам\nдля обра-\nботки\nдля утили-\nзации\nдля обез-\nврежи-\nвания\nдля хране-\nния\nдля захо-\nроне-\nния\nполучены отходы\nна передачу отходов\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 24.12.2020,\nN 0001202012240063\nОб утверждении Порядка учета в области обращения с отходами  (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Об изменениях документа см. ярлык\n\"Оперативная информация\"\nДокумент имеет редакцию с изменениями, не вступившими в силу. См. ярлык\n\"Редакции\"\nИС «Техэксперт: 6 поколение» Интранет"
}