{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении формы федерального статистического наблюдения с указаниями по ее заполнению для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения  (с изменениями на 13 ноября 2020 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении формы федерального статистического наблюдения с указаниями по ее заполнению для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения  (с изменениями на 13 ноября 2020 года)\nОб утверждении формы федерального статистического наблюдения с указаниями по ее заполнению для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения  (с изменениями на 13 ноября 2020 года)\nПриказ Росстата от 09.10.2020 N 627\nСтраница\nМинистерство экономического развития Российской Федерации\nФЕДЕРАЛЬНАЯ СЛУЖБА ГОСУДАРСТВЕННОЙ СТАТИСТИКИ\nПРИКАЗ\nот 9 октября 2020 года N 627\nОб утверждении формы федерального статистического наблюдения с указаниями по ее заполнению для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения\n(с изменениями на 13 ноября 2020 года)\nДокумент с изменениями, внесенными:\nприказом Росстата от 13 ноября 2020 года N 698\n(введен в действие с отчета за 2020 год).\nВ соответствии с\nподпунктом 5.5 Положения о Федеральной службе государственной статистики\n, утвержденного\nпостановлением Правительства Российской Федерации от 2 июня 2008 г. N 420\n, и во исполнение позиции 57.3\nФедерального плана статистических работ\n, утвержденного\nраспоряжением Правительства Российской Федерации от 6 мая 2008 г. N 671-р\n,\nприказываю:\n1. Утвердить представленную Федеральной службой по надзору в сфере природопользования годовую\nформу федерального статистического наблюдения N 2-ТП (отходы) \"Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления\"\nс\nуказаниями по ее заполнению\nдля сбора и обработки данных в системе Росприроднадзора и ввести ее в действие с отчета за 2020 год (приложение).\n2. Первичные статистические данные по указанной в\nпункте 1 настоящего приказа\nформе федерального статистического наблюдения предоставлять по адресам и в сроки в соответствии с установленными в форме.\n3. С введением в действие указанной в\nпункте 1 настоящего приказа\nформы федерального статистического наблюдения признать утратившим силу\nприказ Росстата от 12 декабря 2019 г. N 766 \"Об утверждении формы федерального статистического наблюдения с указаниями по ее заполнению для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения за отходами производства и потребления\"\n.\nВременно исполняющий обязанности\nруководителя Федеральной службы\nгосударственной статистики\nК.Э.Лайкам\nФЕДЕРАЛЬНОЕ СТАТИСТИЧЕСКОЕ НАБЛЮДЕНИЕ\nКОНФИДЕНЦИАЛЬНОСТЬ ГАРАНТИРУЕТСЯ ПОЛУЧАТЕЛЕМ ИНФОРМАЦИИ\nНарушение порядка предоставления первичных статистических данных или несвоевременное предоставление этих данных, либо предоставление недостоверных первичных статистических данных влечет ответственность, установленную\nКодексом Российской Федерации об административных правонарушениях\nВ соответствии со\nстатьей 6 Федерального закона от 27.07.2006 N 152-ФЗ \"О персональных данных\"\nобработка персональных данных осуществляется для статистических целей при условии обязательного обезличивания персональных данных\nВОЗМОЖНО ПРЕДОСТАВЛЕНИЕ В ЭЛЕКТРОННОМ ВИДЕ\nСВЕДЕНИЯ ОБ ОБРАЗОВАНИИ, ОБРАБОТКЕ, УТИЛИЗАЦИИ, ОБЕЗВРЕЖИВАНИИ, РАЗМЕЩЕНИИ ОТХОДОВ ПРОИЗВОДСТВА И ПОТРЕБЛЕНИЯ\nза 20___год\nПредоставляют:\nСроки предоставления\nФорма N 2-ТП (отходы)\nюридические лица и физические лица, занимающиеся предпринимательской деятельностью без образования юридического лица\nПриказ Росстата:\nОб утверждении формы\nот 09.10.2020 N 627\n(индивидуальные предприниматели), осуществляющие деятельность в области\nО внесении изменений\n(при наличии)\nобращения с отходами производства и потребления,\nот\nN\nрегиональные операторы по обращению с\nот\nN\nтвердыми коммунальными отходами, операторы по\nобращению с твердыми коммунальными отходами:\nГодовая\n-\nтерриториальному органу Росприроднадзора в субъекте Российской Федерации;\n1 февраля\nтерриториальный орган Росприроднадзора в субъекте Российской Федерации:\n-\nРосприроднадзору\n15 марта\nНаименование отчитывающейся организации\nПочтовый адрес\n- - - - - - - - - - - - - - - - - - - - - - - - -- - - - - - - - - - - - - - -- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -- - - - - - - - - - - -\nЛиния отрыва (для отчетности, предоставляемой индивидуальным предпринимателем)\nКод\nКод\nФормы по\nОКУД\nотчитывающейся организации по\nОКПО\n(для территориально обособленных подразделений и головного подразделения юридического лица - идентификационный номер)\n1\n2\n3\n4\n5\n6\n0609013\nРаздел I. Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления; сведения об образовании и передаче твердых коммунальных отходов региональному оператору, тонна\nКод\nОКЕИ\n: тонна - 168\nN стро-\nки\nНаиме-\nнование видов отходов\nКод отхода\nпо феде-\nральному\nклассифи-\nКласс опас-\nности\nотхода\nНаличие отходов\nна начало\nОбразо-\nвание отходов\nза\nПоступление отходов\nиз других хозяйствующих субъектов\nПоступление отходов с собственных объектов\nОбразо-\nвание других\nвидов\nОбра-\nботано отхо-\nдов\nУтилизировано отходов\nОбез-\nврежено отходов\nПередача ТКО регио-\nналь-\nкационному\nотчетного\nотчет-\nвсего\nиз графы 3\nвсего\nиз них\nотходов\nвсего\nиз графы 10\nному\nкаталогу отходов\nгода\nный год\nиз других субъек-\nтов РФ\nпо импорту из других госу-\nдарств\nиз других субъек-\nтов РФ\nпосле обра-\nботки за отчет-\nный год\nдля повтор-\nного примене-\nния (рецик-\nлинг)\nпредва-\nрительно прошед-\nших обработ-\nку\nопера-\nтору\nА\nБ\nВ\nГ\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n1\n2\n3\n4\n5\nпродолжение раздела I\nN\nстро-\nки\nНаимено-\nвание видов отходов\nКод отхода\nпо феде-\nральному классифи-\nкационному каталогу\nКласс опас-\nности\nотхода\nПередача отходов (за исключением ТКО) другим хозяйствующим субъектам\nПередача отходов (за исключением ТКО) на собственные объекты\nРазмещение\nотходов на эксплуатируемых объектах за отчетный год\nНаличие отходов\nна конец отчетного года\nотходов\nдля обработки\nдля утилизации\nдля обезвреживания\nдля хранения\nдля захоронения\nвсего\nиз них\nв\nхра-\nнение\nзахо-\nроне-\nвсего пере-\nдано\nдля обра-\nботки\nиз них\nв другие субъек-\nты РФ\nвсего пере-\nдано для утили-\nзации\nиз них\nв другие субъек-\nты РФ\nвсего пере-\nдано для обез-\nврежи-\nвания\nиз них\nв другие субъек-\nты РФ\nвсего пере-\nдано для хране-\nния\nиз них\nв другие субъек-\nты РФ\nвсего пере-\nдано для захо-\nроне-\nния\nиз них\nв другие субъек-\nты РФ\nдругие субъек-\nты РФ\nние\nА\nБ\nВ\nГ\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n1\n2\n3\n4\n5\nРаздел II. Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления, представляемые региональными операторами, осуществляющими деятельность с твердыми коммунальными отходами, тонна\nКод\nОКЕИ\n: тонна - 168\nN стро-\nки\nНаимено-\nвание видов отходов\nКод\nотхода по феде-\nральному классифи-\nКласс опас-\nности отхода\nНаличие ТКО\nна начало отчет-\nОбразо-\nвание ТКО\nза отчетный\nПоступление ТКО к региональному\nоператору от других хозяйствующих субъектов, населения и субъектов РФ\nОбразование ТКО после обработки за отчетный год\n(отходы после обработки ТКО)\nкационному\nного\nгод\nвсего\nиз графы 3\nвсего\nиз графы 6\nкаталогу\nгода\nТКО\nна\nна\nна\nотходов\nТКО, образо-\nванных в жилых помеще-\nниях в субъекте РФ\nТКО, образо-\nванных в других субъек-\nтах РФ\n(по согла-\nшению)\nобъектах обра-\nботки\nрегио-\nнального оператора\nобъектах оператора, осущест-\nвляющего\nобработку ТКО,\nпередаю-\nщего их после обработки региональ-\nному оператору\nобъектах оператора, осущест-\nвляющего\nобработку ТКО,\nне передаю-\nщего\nих после обработки\nрегиональ-\nному\nоператору\nА\nБ\nВ\nГ\n1\n2\n3\n4\n5\n6\n7\n8\n9\n6\n7\n8\n9\n10\nпродолжение раздела II\nN стро-\nки\nНаимено-\nвание видов отходов\nКод отхода по феде-\nральному классифи-\nКласс опас-\nности отхода\nОбработано ТКО\nУтилизировано ТКО\nОбезвре-\nжено ТКО\nПередача ТКО региональным\nоператором другим операторам\nкационному\nвсего\nиз них ТКО,\nвсего\nиз графы 12\nдля обработки\nкаталогу отходов\nТКО\nобразованных в жилых помещениях\nТКО\nдля повторного применения (рециклинг)\nэнергети-\nческая утилизация\nвсего ТКО\nиз них ТКО, переданных\nхозяйствующим субъектам\n(операторам), осуществляющим деятельность в других субъектах Российской Федерации\nА\nБ\nВ\nГ\n10\n11\n12\n13\n14\n15\n16\n17\n6\n7\n8\n9\n10\nпродолжение раздела II\nN стро-\nки\nНаимено-\nвание видов отходов\nКод\nотхода\nпо феде-\nральному классифи-\nКласс опас-\nности отхода\nПередача ТКО региональным оператором другим операторам\n(передача отходов после обработки ТКО другим операторам)\nХранение отходов после обработки ТКО\nЗахоронение\nТКО на эксплуати-\nруемых объектах\nза отчетный год\nНаличие ТКО\nна конец отчетного года\nкационному каталогу\nдля утилизации\nдля обезвреживания\nдля захоронения\nвсего\nиз них ТКО,\nотходов\nвсего\nиз графы 18\nвсего\nиз них\nвсего\nиз них\nобразо-\nТКО\nТКО, пере-\nданных\nна энергетическую утилизацию\nТКО\nТКО,\nпере-\nданных\nТКО\nТКО, пере-\nданных\nванных\nв жилых поме-\nхозяйст-\nвующим субъек-\nтам (опера-\nторам), осущест-\nвляю-\nщим деятель-\nность в других субъек-\nтах\nРоссий-\nской Феде-\nрации\nвсего ТКО\nиз них ТКО передан-\nных\nв другие субъекты Россий-\nской Феде-\nрации\nна энергети-\nческую утили-\nзацию\nхозяйст-\nвующим субъек-\nтам (опера-\nторам), осущест-\nвляю-\nщим деятель-\nность\nв других субъек-\nтах Россий-\nской\nФеде-\nрации\nхозяйст-\nвующим субъек-\nтам\n(опера-\nторам), осущест-\nвляю-\nщим деятель-\nность в других субъек-\nтах\nРоссий-\nской\nФеде-\nрации\nщениях\nА\nБ\nВ\nГ\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n6\n7\n8\n9\n10\nРаздел III. Сведения об эксплуатируемых объектах захоронения отходов\nкоды\nОКЕИ\n: гектар - 059; единица - 642; тонна - 168; кубический метр - 113\nN строки\nНаименование показателя\nФактически\n11\nКоличество эксплуатируемых респондентом объектов захоронения отходов, ед\n12\nиз них ТКО, ед\n13\nКоличество эксплуатируемых респондентом объектов хранения отходов, ед\n14\nКоличество эксплуатируемых респондентом объектов захоронения отходов, отвечающих установленным требованиям, ед\n15\nиз них ТКО, ед\n16\nКоличество эксплуатируемых респондентом объектов хранения отходов, отвечающих установленным требованиям, ед\n17\nВместимость эксплуатируемых респондентом объектов захоронения отходов согласно проектной документации, т\n18\nиз них ТКО, т\n19\nОстаточная вместимость эксплуатируемых респондентом объектов захоронения отходов, т\n20\nиз них ТКО, т\n21\nВместимость эксплуатируемых респондентом объектов захоронения отходов согласно проектной документации, м\n22\nиз них ТКО, м\n23\nОстаточная вместимость эксплуатируемых респондентом объектов захоронения отходов, м\n24\nиз них ТКО, м\n25\nВместимость эксплуатируемых респондентом объектов хранения отходов согласно проектной документации, т\n26\nОстаточная вместимость эксплуатируемых респондентом объектов хранения отходов, т\n27\nВместимость эксплуатируемых респондентом объектов хранения отходов согласно проектной документации, м\n28\nОстаточная вместимость эксплуатируемых респондентом объектов хранения отходов, м\n29\nПлощадь, занимаемая эксплуатируемыми респондентом объектами захоронения отходов, га\n30\nиз них ТКО, га\n31\nПлощадь, занимаемая эксплуатируемыми респондентом объектами хранения отходов, га\n- - - - - - - - - - - - - - - - - - - - - - - - -- - - - - - - - - - - - - - -- - - - - - - - - - - - - - - - - - - - - - - - - - - - - -- - - - - - - - - - - -\nЛиния отрыва (для отчетности, предоставляемой индивидуальным предпринимателем)\nДолжностное лицо, ответственное за предоставление первичных статистических данных (лицо, уполномоченное предоставлять первичные статистические данные от имени юридического лица или от имени гражданина, осуществляющего предпринимательскую деятельность без образования юридического лица)\n(должность)\n(Ф.И.О.)\n(подпись)\nE-mail:\n\"\n\"\n20\nгод\n(номер контактного телефона)\n(дата составления документа)\nУказания по заполнению формы федерального статистического наблюдения\n(с изменениями на 13 ноября 2020 года)\nI. Общие положения\n1. В соответствии с\nФедеральным законом от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\"\n(далее -\nЗакон N 89-ФЗ\n) в настоящих указаниях используются следующие основные понятия:\nотходы производства и потребления\n- вещества или предметы, которые образованы в процессе производства, выполнения работ, оказания услуг или в процессе потребления, которые удаляются, предназначены для удаления или подлежат удалению в соответствии с\nЗаконом N 89-ФЗ\n;\nтвердые коммунальные отходы (ТКО)\n- отходы, образующиеся в жилых помещениях в процессе потребления физическими лицами, а также товары, утратившие свои потребительские свойства в процессе их использования физическими лицами в жилых помещениях в целях удовлетворения личных и бытовых нужд. К твердым коммунальным отходам также относятся отходы, образующиеся в процессе деятельности юридических лиц, индивидуальных предпринимателей и подобные по составу отходам, образующимся в жилых помещениях в процессе потребления физическими лицами. При отнесении отходов к ТКО в целях заполнения формы целесообразно руководствоваться приложением;\nрегиональный оператор по обращению с твердыми коммунальными отходами (региональный оператор)\n- оператор по обращению с твердыми коммунальными отходами - юридическое лицо, которое обязано заключить договор на оказание услуг по обращению с твердыми коммунальными отходами с собственником твердых коммунальных отходов, которые образуются и места накопления которых находятся в зоне деятельности регионального оператора;\nоператор по обращению с твердыми коммунальными отходами\n- индивидуальный предприниматель или юридическое лицо, осуществляющие деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, захоронению твердых коммунальных отходов;\nобращение с отходами\n- деятельность по сбору, накоплению, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов;\nразмещение отходов\n- хранение и захоронение отходов;\nхранение отходов\n- складирование отходов в специализированных объектах сроком более чем одиннадцать месяцев в целях утилизации, обезвреживания, захоронения;\nзахоронение отходов\n- изоляция отходов, не подлежащих дальнейшей утилизации, в специальных хранилищах в целях предотвращения попадания вредных веществ в окружающую среду;\nобработка отходов\n- предварительная подготовка отходов к дальнейшей утилизации, включая их сортировку, разборку, очистку;\nутилизация отходов\n- использование отходов для производства товаров (продукции), выполнения работ, оказания услуг, включая повторное применение отходов, в том числе повторное применение отходов по прямому назначению (рециклинг), их возврат в производственный цикл после соответствующей подготовки (регенерация), а также извлечение полезных компонентов для их повторного применения (рекуперация), а также использование твердых коммунальных отходов в качестве возобновляемого источника энергии (вторичных энергетических ресурсов) после извлечения из них полезных компонентов на объектах обработки, соответствующих требованиям, предусмотренным\nпунктом 3 статьи 10 Закона N 89-ФЗ\n(энергетическая утилизация);\nобезвреживание отходов\n- уменьшение массы отходов, изменение их состава, физических и химических свойств (включая сжигание, за исключением сжигания, связанного с использованием твердых коммунальных отходов в качестве возобновляемого источника энергии (вторичных энергетических ресурсов), и (или) обеззараживание на специализированных установках) в целях снижения негативного воздействия отходов на здоровье человека и окружающую среду;\nобъекты размещения отходов\n- специально оборудованные сооружения, предназначенные для размещения отходов (полигон, шламохранилище, в том числе шламовый амбар, хвостохранилище, отвал горных пород и другое) и включающие в себя объекты хранения отходов и объекты захоронения отходов;\nтранспортирование отходов\n- перемещение отходов с помощью транспортных средств вне границ земельного участка, находящегося в собственности юридического лица или индивидуального предпринимателя, либо представленного им на иных правах;\nсбор отходов\n- прием отходов в целях их дальнейших обработки, утилизации, обезвреживания, размещения лицом, осуществляющим их обработку, утилизацию, обезвреживание, размещение;\nнакопление отходов\n- складирование отходов на срок не более чем одиннадцать месяцев в целях их дальнейших обработки, утилизации, обезвреживания, размещения.\n2.\nФорму федерального статистического наблюдения N 2-ТП (отходы) \"Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления\"\n(далее - форма) предоставляют юридические лица и физические лица, занимающиеся предпринимательской деятельностью без образования юридического лица (индивидуальные предприниматели), осуществляющие деятельность в области обращения с отходами производства и потребления, региональные операторы по обращению с ТКО, операторы по обращению с ТКО.\nЮридические лица и индивидуальные предприниматели, не относящиеся к субъектам малого и среднего предпринимательства, обследуются в сплошном порядке.\nФорму не предоставляют юридические лица и индивидуальные предприниматели, относящиеся к субъектам малого и среднего предпринимательства, у которых образуются только ТКО массой менее 0,1 тонны, заключившие договор с региональным оператором и не осуществляющие деятельность в области обращения с отходами производства и потребления (обработку, утилизацию, обезвреживание, размещение отходов).\nЗаполненная форма предоставляется респондентом в территориальный орган Росприроднадзора по месту своего нахождения.\nТерриториальный орган Росприроднадзора представляет в Росприроднадзор данные по разделам I, III формы в срок до 15 марта, по разделу II формы - в срок до 1 марта.\nПри наличии у юридического лица обособленных подразделений\nнастоящая форма заполняется как по каждому обособленному подразделению, так и по юридическому лицу без этих обособленных подразделений.\n________________\nОбособленное подразделение организации - любое территориально обособленное от нее подразделение, по месту нахождения которого оборудованы стационарные рабочие места. Признание обособленного подразделения организации таковым производится независимо от того, отражено или не отражено его создание в учредительных или иных организационно-распорядительных документах организации, и от полномочий, которыми наделяется указанное подразделение. При этом рабочее место считается стационарным, если оно создается на срок более одного месяца (\nп.2 ст.11 Налогового кодекса Российской Федерации\n).\nВременно неработающие организации, на которых в течение части отчетного периода имели место производство товаров и оказание услуг, форму федерального статистического наблюдения предоставляют на общих основаниях с указанием, с какого времени они не работают.\nОрганизации-банкроты, на которых введено конкурсное производство, не освобождаются от предоставления первичных статистических данных (далее - сведения) по указанной форме. Только после вынесения определения арбитражного суда о завершении в отношении организации конкурсного производства и внесения в единый государственный реестр юридических лиц записи о его ликвидации (\nпункт 3 статьи 149 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\"\n) организация-должник считается ликвидированной и освобождается от предоставления сведений по указанной форме.\nРуководитель юридического лица назначает должностных лиц, уполномоченных предоставлять сведения от имени юридического лица.\n3. В адресной части указывается полное наименование отчитывающейся организации в соответствии с учредительными документами, зарегистрированными в установленном порядке, а затем в скобках - краткое наименование. На бланке формы, содержащей сведения по обособленному подразделению юридического лица, указывается наименование обособленного подразделения и юридического лица, к которому оно относится. Индивидуальный предприниматель указывает фамилию, имя, отчество (при наличии).\nПо строке \"Почтовый адрес\" указывается наименование субъекта Российской Федерации, юридический адрес с почтовым индексом: если фактический адрес не совпадает с юридическим, то указывается фактическое местонахождение респондента (почтовый адрес). Для обособленных подразделений, не имеющих юридического адреса, указывается почтовый адрес с почтовым индексом. Индивидуальный предприниматель указывает почтовый адрес.\nВ кодовой части титульного листа формы на основании Уведомления о присвоении кода\nОКПО\n(идентификационного номера), размещенного на интернет-портале Росстата по адресу: http://websbor.gsk.ru/online/#!/gs/statistic-codes, отчитывающаяся организация проставляет:\nкод по\nОбщероссийскому классификатору предприятий и организаций\n(\nОКПО\n) - для юридического лица, не имеющего территориально обособленных подразделений, индивидуального предпринимателя;\nидентификационный номер - для территориально обособленных подразделений и для головного подразделения юридического лица.\nВ качестве головного подразделения юридического лица выступает обособленное подразделение, где находится администрация предприятия или местонахождение которого соответствует зарегистрированному юридическому адресу.\nКроме того, в свободных графах кодовой части формы титульного листа проставляются:\nв графе 3 - код\nОбщероссийского классификатора видов экономической деятельности\n(\nОКВЭД2\n);\nв графе 4 - код\nОбщероссийского классификатора территорий муниципальных образований\n(\nОКТМО\n) по месту нахождения обособленного подразделения, юридического лица (в случае отсутствия обособленного подразделения), индивидуального предпринимателя;\nв графе 5 - индивидуальный номер налогоплательщика (ИНН);\nв графе 6 - основной государственный регистрационный номер (ОГРН).\n4. Учету подлежат все виды отходов производства и потребления, находящиеся в обращении у респондента, кроме медицинских отходов, биологических и радиоактивных отходов.\n5. Форма заполняется на основании данных учета в области обращения с отходами, проводимого в порядке, установленном\nприказом Минприроды России от 1 сентября 2011 г. N 721 \"Об утверждении порядка учета в области обращения с отходами\"\n(зарегистрирован Минюстом России 14 октября 2011 г., регистрационный N 22050), паспортов отходов I - IV класса опасности, материалов обоснования отнесения отходов к классу опасности для окружающей среды.\n6. При заполнении формы все сведения об отходах отражаются отдельно по каждому виду отхода с указанием кода по Федеральному классификационному каталогу отходов (далее - ФККО), формируемому и утверждаемому Росприроднадзором в соответствии с\nприказом Минприроды России от 30 сентября 2011 г. N 792 \"Об утверждении порядка ведения государственного кадастра отходов\"\n(зарегистрирован Минюстом России 16 ноября 2011 г., регистрационный N 22313), в последовательности начиная с I класса опасности по V класс опасности включительно.\n7. Все показатели, характеризующие количество отходов, отражаются в отчете по массе отхода в тоннах и округляются: с точностью до одного знака после запятой - для отходов IV и V классов опасности; с точностью до трех знаков после запятой (то есть с точностью до килограмма) - для отходов I, II и III классов опасности.\nПри заполнении формы в части количественных характеристик ТКО для перевода объемных величин в количественные (масса, тонны) респонденты руководствуются в том числе\nПравилами коммерческого учета объема и (или) массы твердых коммунальных отходов\n, утвержденными\nпостановлением Правительства Российской Федерации от 3 июня 2016 г. N 505\n.\n8. Респондентом заполняется необходимое количество бланков, при этом в верхней правой части бланка проставляется номер листа по порядку.\nII. Заполнение показателей формы раздела\n\"Раздел I. Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления; сведения об образовании и передаче твердых коммунальных отходов региональному оператору, тонна\"\n9.\nРаздел I. \"Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления; сведения об образовании и передаче твердых коммунальных отходов региональному оператору, тонна\"\nзаполняют:\nюридические лица и индивидуальные предприниматели, осуществляющие деятельность в области обращения с отходами производства и потребления;\nрегиональные операторы;\nоператоры по обращению с ТКО.\n10. Операторы по обращению с ТКО заполняют информацию в отношении ТКО, представленную в графах 1, 2, 14, 29, а также в графе 28 в случае наличия в их собственности или на ином законном основании объекта размещения отходов, расположенного в границах земельного участка, на территории которого образуются такие ТКО, или на смежном земельном участке по отношению к земельному участку, на территории которого образуются такие ТКО.\n11. В каждой заполняемой строке формы в графах с 1 по 29 проставляются сведения о массе отходов, в отношении которых произведена операция согласно наименованию графы. В случае если операция не производилась, отражается 0. Все строки раздела нумеруются последовательно сквозной нумерацией во всех разделах начиная с первой строки первого раздела (подраздела).\n12.\nВ графе А\nуказывается номер строки.\nВ графе Б\nприводится наименование видов отходов.\nВ графе В\nуказывается код отхода по ФККО.\nВ графе Г отражается класс опасности отхода.\nВ графе 1 показывается все количество отходов производства и потребления (в том числе ТКО), накопленных в течение предыдущих лет, по состоянию на начало отчетного года, находящихся как на территории респондента, так и за ее пределами в эксплуатируемых респондентом местах хранения, накопления.\nВ графе 2\nприводится количество отходов производства и потребления (в том числе ТКО), образовавшихся в течение отчетного года (без учета отходов, поступивших от других юридических и физических лиц).\nВ графе 3\nуказывается количество отходов производства и потребления (в том числе ТКО), поступивших к респонденту от других юридических лиц и индивидуальных предпринимателей.\nВ графе 4\nиз общего количества отходов производства и потребления, указанных в графе 3, выделяется количество отходов, поступивших в течение отчетного года из других субъектов Российской Федерации.\nВ графе 5\nиз общего количества отходов производства и потребления, указанных в графе 3, выделяется количество отходов, поступивших в течение отчетного года по импорту из других государств.\nВ графе 6\nприводится общее количество отходов производства и потребления (в том числе ТКО), поступивших к респонденту с собственных (расположенных в других муниципальных образованиях, с учетом требований абзаца девятого п.3 Раздела \"Общие положения\" Указаний по заполнению настоящей формы) объектов обращения с отходами за отчетный год.\nВ графе 7\nиз общего количества отходов, указанных в графе 6, выделяется количество отходов производства и потребления, поступивших к респонденту с собственных объектов обращения с отходами из других субъектов Российской Федерации за отчетный год.\nВ графе 8\nприводится количество отходов производства и потребления (в том числе ТКО), образовавшихся после обработки в течение отчетного года (данные отходы не учитываются в общем объеме образовавшихся в течение отчетного года указанных в графе 2).\nВ графе 9\nприводится количество отходов, обработанных на объектах обработки отходов, принадлежащих респонденту на праве собственности или иных законных основаниях, в течение отчетного года.\nВ графе 10\nприводится количество отходов, утилизированных на объектах утилизации отходов, принадлежащих респонденту на праве собственности или иных законных основаниях, в течение отчетного года.\nВ графе 11\nиз общего количества отходов производства и потребления, указанных в графе 10, выделяется количество отходов, утилизированных на объектах утилизации отходов, принадлежащих респонденту на праве собственности или иных законных основаниях, в течение отчетного года с целью повторного применения отходов по прямому назначению (рециклинг).\n(Абзац в редакции, введенной в действие с отчета за 2020 год\nприказом Росстата от 13 ноября 2020 года N 698\n. - См.\nпредыдущую редакцию\n)\nВ графе 12\nиз общего количества отходов производства и потребления, указанных в графе 10, выделяется количество отходов, предварительно прошедших обработку, на объектах обработки отходов, принадлежащих хозяйствующему субъекту на праве собственности или иных законных основаниях, в течение отчетного года в целях последующей утилизации отходов.\nВ графе 13\nуказывается количество отходов производства и потребления, обезвреженных в течение отчетного года, на объектах обезвреживания, принадлежащих хозяйствующему субъекту на праве собственности или иных законных основаниях (в том числе на принадлежащих респонденту установках по сжиганию отходов, за исключением сжигания, связанного с использованием твердых коммунальных отходов в качестве возобновляемого источника энергии (вторичных энергетических ресурсов).\nВ графе 14\nприводится количество ТКО, переданных респондентом в отчетном году региональному оператору. Если в субъекте Российской Федерации не выбран региональный оператор и (или) региональный оператор не осуществляет деятельность, приводится количество ТКО, переданных оператору по обращению с ТКО в субъекте Российской Федерации.\nВ графе 15\nприводится количество отходов, переданных в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям для обработки.\nВ графе 16\nиз общего количества отходов, указанных в графе 15, выделяется количество отходов, переданных другим юридическим лицам и индивидуальным предпринимателям для обработки в другие субъекты Российской Федерации за отчетный год.\nВ графе 17\nприводится количество отходов, переданных в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям для утилизации.\nВ графе 18\nиз общего количества отходов, указанных в графе 17, выделяется количество отходов, переданных другим юридическим лицам и индивидуальным предпринимателям для утилизации в другие субъекты Российской Федерации за отчетный год.\nВ графе 19\nуказывается количество отходов, переданных в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям для обезвреживания.\nВ графе 20\nиз общего количества отходов, указанных в графе 19, выделяется количество отходов, переданных другим юридическим лицам и индивидуальным предпринимателям для обезвреживания в другие субъекты Российской Федерации за отчетный год.\nВ графе 21\nотражается количество отходов, переданных в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям для хранения.\nВ графе 22\nиз общего количества отходов, указанных в графе 21, выделяется количество отходов, переданных другим юридическим лицам и индивидуальным предпринимателям для хранения в другие субъекты Российской Федерации за отчетный год.\nВ графе 23\nприводится количество отходов, переданных в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям для захоронения.\nВ графе 24\nиз общего количества отходов, указанных в графе 23, выделяется количество отходов, переданных другим юридическим лицам и индивидуальным предпринимателям для захоронения в другие субъекты Российской Федерации за отчетный год.\nВ графе 25\nуказывается количество отходов, переданных в течение отчетного года на собственные объекты для обращения с отходами, расположенные в других муниципальных образованиях (с учетом требований абзаца девятого п.3 Раздела I \"Общие положения\" Указаний по заполнению настоящей формы).\nВ графе 26\nиз общего количества отходов, указанных в графе 25, выделяется количество отходов производства и потребления, переданных в течение отчетного года на собственные объекты обращения с отходами из других субъектов Российской Федерации за отчетный год.\nВ графе 27\nприводится количество отходов, направленных на хранение в течение отчетного года на эксплуатируемые респондентом объекты по хранению отходов.\nВ графе 28\nприводится количество отходов, захороненных в течение отчетного года на эксплуатируемых респондентом объектах по захоронению отходов.\nВ графе 29\nприводится количество отходов производства и потребления (в том числе ТКО), накопленных на объектах, эксплуатируемых респондентом, на конец отчетного года. Этот показатель определяется как сумма количества отходов, накопленных на начало отчетного года, образовавшихся, поступивших в течение отчетного года от других хозяйствующих субъектов и собственных объектов, образованных в результате обработки, за вычетом количества обработанных, утилизированных, обезвреженных, захороненных на эксплуатируемых респондентом объектах размещения отходов, а также переданных отходов другим хозяйствующим субъектам и на собственные объекты в течение отчетного года.\nIII. Заполнение показателей формы раздела\n\"Раздел II. Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления, представляемые региональными операторами, осуществляющими деятельность с твердыми коммунальными отходами, тонна\"\n13.\nРаздел II. \"Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления, представляемые региональными операторами, осуществляющими деятельность с твердыми коммунальными отходами, тонна\"\nзаполняют:\nрегиональные операторы;\nоператоры в субъекте Российской Федерации, в котором не выбран региональный оператор и (или) региональный оператор не осуществляет деятельность (далее - оператор в субъекте);\nюридические лица, в результате деятельности которых образуются ТКО, не заключившие договоры с региональным оператором в случае наличия в их собственности или на ином законном основании объекта размещения отходов, расположенного в границах земельного участка, на территории которого образуются такие ТКО, или на смежном земельном участке по отношению к земельному участку, на территории которого образуются такие ТКО (далее - юридические лица с собственными объектами размещения ТКО);\nоператор, осуществляющий обработку ТКО, заключивший договор на оказание услуг по утилизации, обезвреживанию, захоронению отходов после обработки ТКО (код ФККО 7 41 110 00 00 0) с другим оператором, осуществляющим деятельность по утилизации, обезвреживанию, захоронению отходов после обработки ТКО в соответствии с гражданским законодательством Российской Федерации, либо самостоятельно утилизирующий, обезвреживающий, захоранивающий отходы после обработки ТКО (далее - оператор, не передающий отходы после обработки ТКО региональному оператору).\n14. Оператор, не передающий отходы после обработки ТКО региональному оператору, заполняет информацию только в отношении отходов после обработки ТКО в части группы (код ФККО 7 41 110 00 00 0), представленную в графах 1, 6, 9, 12-15, 18-27, 29.\n15. Региональный оператор, оператор в субъекте заполняют информацию в отношении отходов после обработки ТКО:\nв части группы (код ФККО 7 41 110 00 00 0) только в графах 1, 6-8, 12-15, 18-27, 29;\nв части группы (код ФККО 7 41 119 00 00 0), во всех графах Раздела II, кроме граф 2, 4, 10, 11, 16, 17.\n16. В каждой заполняемой строке формы в графах с 1 по 29 проставляются сведения о массе отходов, в отношении которых произведена операция согласно наименованию графы. В случае если операция не производилась, отражается 0. Номера строк нумеруются натуральными числами начиная с 1 и далее по порядку возрастания.\n17.\nВ графе А\nуказывается номер строки.\nВ графе Б\nприводится наименование видов отходов.\nВ графе В\nуказывается код отхода по ФККО.\nВ графе Г\nотражается класс опасности отхода.\nВ графе 1\nпоказывается все количество ТКО по состоянию на начало отчетного года, находящихся как на территории регионального оператора, оператора в субъекте, оператора, не передающего отходы после обработки ТКО региональному оператору, так и за ее пределами в эксплуатируемых региональным оператором, оператором в субъекте, оператором, не передающим отходы после обработки ТКО региональному оператору, местах накопления, находящихся как на территории юридических лиц, с собственными объектами размещения ТКО, так и за ее пределами в местах накопления.\nВ графе 2\nприводится количество ТКО, образованных у регионального оператора, оператора в субъекте юридических лиц с собственными объектами размещения ТКО, за отчетный год.\nВ графе 3\nприводится количество ТКО, поступивших к региональному оператору, оператору в субъекте от других юридических лиц, индивидуальных предпринимателей и населения в течение отчетного года.\nВ графе 4\nиз общего количества ТКО, указанных в графе 3, выделяется количество ТКО, образованных в жилых помещениях, поступивших к региональному оператору, оператору в субъекте за отчетный год.\nВ графе 5\nиз общего количества ТКО, указанных в графе 3, выделяется количество ТКО, поступивших к региональному оператору, из других субъектов Российской Федерации в соответствии с соглашением, заключенным между субъектами Российской Федерации, за отчетный год.\nВ графе 6\nприводится количество образованных ТКО после обработки в течение отчетного года.\nВ графе 7\nиз общего количества ТКО, указанных в графе 6, выделяется количество ТКО после обработки, образованных на объектах обработки, принадлежащих на праве собственности или ином законном основании региональному оператору, оператору в субъекте, юридическим лицам с собственными объектами размещения ТКО, за отчетный год.\nВ графе 8\nиз общего количества ТКО, указанных в графе 6, выделяется количество ТКО после обработки, образованных на объектах обработки оператора, передающего ТКО после обработки региональному оператору, оператора в субъекте, за отчетный год.\nВ графе 9\nиз общего количества ТКО, указанных в графе 6, выделяется количество ТКО после обработки, образованных на объектах обработки оператора, не передающего отходы после обработки ТКО региональному оператору, за отчетный год.\nВ графе 10\nприводится количество обработанных ТКО на объектах обработки отходов, принадлежащих региональному оператору, оператору в субъекте на праве собственности или иных законных основаниях, в течение отчетного года.\nВ графе 11\nиз общего количества ТКО, указанных в графе 10, выделяется количество обработанных ТКО, образованных в жилых помещениях, на объектах обработки отходов, принадлежащих региональному оператору, оператору в субъекте на праве собственности или иных законных основаниях, в течение отчетного года.\nВ графе 12\nприводится количество ТКО, утилизированных на объектах утилизации отходов, принадлежащих региональному оператору, оператору в субъекте, оператору, не передающему отходы после обработки ТКО региональному оператору, на праве собственности или иных законных основания, в течение отчетного года.\nВ графе 13\nиз общего количества ТКО, указанных в графе 12, выделяется количество ТКО, утилизированных в течение отчетного года с целью повторного применения отходов по прямому назначению (рециклинг).\nВ графе 14\nиз общего количества ТКО, указанных в графе 12, выделяется количество ТКО, утилизированных на объектах энергетической утилизации отходов, принадлежащих региональному оператору, оператору в субъекте на праве собственности или иных законных основаниях, в течение отчетного года.\nВ графе 15\nприводится количество обезвреженных региональным оператором, оператором в субъекте в течение отчетного года (в том числе на принадлежащих респонденту установках по сжиганию отходов) ТКО, оператором, не передающим отходы после обработки ТКО региональному оператору, на объектах обезвреживания отходов, принадлежащих региональному оператору, оператору в субъекте на праве собственности или иных законных основаниях.\nВ графе 16\nприводится количество ТКО, переданных региональным оператором, оператором в субъекте в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям (операторам) для обработки.\nВ графе 17\nиз общего количества ТКО, указанных в графе 16, выделяется количество ТКО, переданных региональным оператором, оператором в субъекте в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям (операторам), осуществляющим деятельность в других субъектах Российской Федерации, для обработки.\nВ графе 18\nприводится количество ТКО, переданных региональным оператором, оператором в субъекте, оператором, не передающим отходы после обработки ТКО региональному оператору, в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям (операторам) для утилизации.\nВ графе 19\nиз общего количества ТКО, указанных в графе 18, выделяется количество ТКО, переданных в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям (операторам), осуществляющим деятельность в других субъектах Российской Федерации, для утилизации.\nВ графе 20\nиз общего количества ТКО, указанных в графе 18, выделяется количество ТКО, переданных в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям (операторам) для энергетической утилизации.\nВ графе 21\nиз общего количества ТКО, указанных в графе 20, выделяется количество ТКО, переданных в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям (операторам), осуществляющим деятельность в других субъектах Российской Федерации, на энергетическую утилизацию\nВ графе 22\nприводится количество ТКО, переданных региональным оператором, оператором в субъекте, оператором, не передающим отходы после обработки ТКО региональному оператору, в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям (операторам) для обезвреживания.\nВ графе 23\nиз общего количества ТКО, указанных в графе 22, выделяется количество ТКО, переданных региональным оператором, оператором в субъекте, оператором, не передающим отходы после обработки ТКО региональному оператору, в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям (операторам), осуществляющим деятельность в других субъектах Российской Федерации, для обезвреживания.\nВ графе 24\nприводится количество ТКО, переданных региональным оператором, оператором в субъекте, оператором, не передающим отходы после обработки ТКО региональному оператору, в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям (операторам) для захоронения.\nВ графе 25\nиз общего количества ТКО, указанных в графе 24, выделяется количество ТКО, переданных региональным оператором, оператором в субъекте, оператором, не передающим отходы после обработки ТКО региональному оператору, в течение отчетного года другим юридическим лицам и индивидуальным предпринимателям (операторам), осуществляющим деятельность в других субъектах Российской Федерации, для захоронения.\nВ графе 26\nприводится количество отходов после обработки ТКО (код ФККО 7 41 110 00 00 0), находящихся на хранении в течение отчетного года.\nВ графе 27\nприводится количество ТКО, захороненных в течение отчетного года на эксплуатируемых региональным оператором, оператором в субъекте, юридическими лицами с собственными объектами размещения ТКО, оператором, не передающим отходы после обработки ТКО региональному оператору, в течении отчетного года.\nВ графе 28\nиз общего количества ТКО, указанных в графе 25, выделяется количество ТКО, образованных в жилых помещениях, захороненных в течение отчетного года на эксплуатируемых региональным оператором, оператором в субъекте объектах по захоронению отходов, принадлежащих региональному оператору, оператору в субъекте на праве собственности или иных законных основаниях.\nВ графе 29\nприводится количество ТКО, поступивших к региональному оператору, оператору в субъекте от других юридических лиц, индивидуальных предпринимателей и образованных в жилых помещениях, накопленных на объектах, эксплуатируемых региональным оператором, оператором в субъекте, на конец отчетного года, накопленных на объектах, эксплуатируемых юридическими лицами с собственными объектами размещения ТКО, накопленных на объектах, эксплуатируемых оператором, не передающим отходы после обработки ТКО региональному оператору, на конец отчетного года. Этот показатель определяется как сумма количества ТКО, накопленных на начало отчетного года, поступивших к региональному оператору, оператору в субъекте от других юридических лиц, индивидуальных предпринимателей и от собственных объектов, образованных в жилых помещениях, образованных в результате обработки, накопленных на начало отчетного года у юридических лиц с собственными объектами размещения ТКО, за вычетом количества обработанных, утилизированных, обезвреженных и захороненных на эксплуатируемых региональным оператором, оператором в субъекте, объектах захоронения отходов в течение отчетного года, а также переданных другим юридическим лицам и индивидуальным предпринимателям (операторам).\nIV. Заполнение показателей формы раздела\n\"Раздел III. Сведения об эксплуатируемых объектах размещения отходов\"\n18.\nРаздел III. \"Сведения об эксплуатируемых объектах размещения отходов\"\nзаполняют юридические лица и индивидуальные предприниматели, осуществляющие деятельность в области обращения с отходами производства и потребления, региональные операторы, операторы в субъекте, операторы по объектам, расположенным на территории муниципального образования.\n19.\nПо строке 11\nприводится общее количество эксплуатируемых респондентом объектов захоронения отходов производства и потребления.\nПо строке 12\nиз строки 11 приводится общее количество эксплуатируемых респондентом объектов захоронения ТКО.\nПо строке 13\nприводится общее количество эксплуатируемых респондентом объектов хранения отходов производства и потребления.\nПо строке 14\nприводится количество эксплуатируемых респондентом объектов захоронения отходов производства и потребления, отвечающих установленным требованиям.\n(Абзац в редакции, введенной в действие с отчета за 2020 год\nприказом Росстата от 13 ноября 2020 года N 698\n. - См.\nпредыдущую редакцию\n)\nТребования к объектам размещения отходов установлены\nГрадостроительным кодексом Российской Федерации\n,\nФедеральным законом от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\"\n,\nФедеральным законом от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\"\n,\nпостановлением Правительства Российской Федерации от 10 июля 2018 г. N 800 \"О проведении рекультивации и консервации земель\"\n,\nприказом Минприроды России от 30 сентября 2011 г. N 792 \"Об утверждении Порядка ведения государственного кадастра отходов\"\n(зарегистрирован Минюстом России 16 ноября 2011 г., регистрационный N 22313),\nприказом Минприроды России от 25 февраля 2010 г. N 49 \"Об утверждении Правил инвентаризации объектов размещения отходов\"\n(зарегистрирован Минюстом России 8 июня 2010 г., регистрационный N 17520),\nприказом Минприроды России от 4 марта 2016 г. N 66 \"О Порядке проведения собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов, мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду\"\n(зарегистрирован Минюстом России 10 июня 2016 г., регистрационный N 42512).\n(Абзац в редакции, введенной в действие с отчета за 2020 год\nприказом Росстата от 13 ноября 2020 года N 698\n. - См.\nпредыдущую редакцию\n)\nПо строке 15\nиз строки 14 приводится количество эксплуатируемых респондентом объектов захоронения ТКО, отвечающих вышеописанным требованиям.\n(Абзац в редакции, введенной в действие с отчета за 2020 год\nприказом Росстата от 13 ноября 2020 года N 698\n. - См.\nпредыдущую редакцию\n)\nПо строке 16\nприводится количество эксплуатируемых респондентом объектов хранения отходов производства и потребления, отвечающих вышеописанным требованиям.\n(Абзац в редакции, введенной в действие с отчета за 2020 год\nприказом Росстата от 13 ноября 2020 года N 698\n. - См.\nпредыдущую редакцию\n)\nПо строке 17\nприводится вместимость эксплуатируемых респондентом объектов захоронения отходов согласно проектной документации в тоннах.\nПо строке 18\nиз строки 17 приводится вместимость эксплуатируемых респондентом объектов захоронения ТКО согласно проектной документации в тоннах.\nПо строке 19\nприводится остаточная вместимость эксплуатируемых респондентом объектов захоронения отходов в тоннах.\nПо строке 20\nиз строки 19 приводится остаточная вместимость эксплуатируемых респондентом объектов захоронения ТКО в тоннах.\nПо строке 21\nприводится вместимость эксплуатируемых респондентом объектов захоронения отходов согласно проектной документации в метрах кубических.\nПо строке 22\nиз строки 21 приводится вместимость эксплуатируемых респондентом объектов захоронения ТКО согласно проектной документации в метрах кубических.\nПо строке 23\nприводится остаточная вместимость эксплуатируемых респондентом объектов захоронения отходов в метрах кубических.\nПо строке 24\nиз строки 23 приводится остаточная вместимость эксплуатируемых респондентом объектов захоронения ТКО в метрах кубических.\nПо строке 25\nприводится вместимость эксплуатируемых респондентом объектов хранения отходов согласно проектной документации в тоннах.\nПо строке 26\nприводится остаточная вместимость эксплуатируемых респондентом объектов хранения отходов в тоннах.\nПо строке 27\nприводится вместимость эксплуатируемых респондентом объектов хранения отходов согласно проектной документации в метрах кубических.\nПо строке 28\nприводится остаточная вместимость эксплуатируемых респондентом объектов хранения отходов в метрах кубических.\nПо строке 29\nприводится площадь, занимаемая всеми эксплуатируемыми респондентом объектами захоронения отходов производства и потребления.\nПо строке 30\nиз строки 25 приводится площадь, занимаемая всеми эксплуатируемыми респондентом объектами захоронения ТКО.\nПо строке 31\nприводится площадь, занимаемая всеми эксплуатируемыми респондентом объектами хранения отходов производства и потребления.\nАрифметические и логические контроли\nРаздел I\nПо каждой строке:\n1. гр.3\nгр.4 + гр.5\n2. гр.6\nгр.7\n3. гр.10\nгр.11\n4. гр.10\nгр.12\n5. гр.15\nгр.16\n6. гр.17\nгр.18\n7. гр.19\nгр.20\n8. гр.21\nгр.22\n9. гр.23\nгр.24\n10. гр.25\nгр.26\n11. гр.29\nгр.27\n12. гр.29 = гр.1 + гр.2 + гр.3 + гр.6 + гр.8 - гр.9 - гр.10 - гр.13 - гр.14 - гр.15 - гр.17 - гр.19 - гр.21 - гр.23 - гр.25 - гр.28\nПо всем строкам:\n13. сумма строк по гр.8 = сумме строк по гр.9\n14. сумма строк по гр.1 + гр.2 + гр.3 + гр.6 + гр.8\nсумме строк по гр.15 + гр.17 + гр.19 + гр.21 + гр.23 + гр.25\n15. сумма строк по гр.1 + гр.2 + гр.3 + гр.6 + гр.8\nсумме строк по гр.9 + гр.10 + гр.13 + гр.14 + гр.27 + гр.28\nРаздел II\nПо каждой строке:\n1. гр.3\nгр.4 + гр.5\n2. гр.6 = гр.7 + гр.8 + гр.9\n3. гр.10\nгр.11\n4. гр.12\nгр.13 + гр.14\n5. гр.16\nгр.17\n6. гр.18\nгр.19\n7. гр.18\nгр.20\n8. гр.20\nгр.21\n9. гр.22\nгр.23\n10. гр.24\nгр.25\n11. гр.27\nгр.28\n12. гр.1 + гр.2 + гр.3\nгр.17 + гр.20 + гр.23 + гр.25\n13. гр.29 = гр.1 + гр.2 + гр.3 + гр.6 - гр.10 - гр.12 - гр.15 - гр.16 - гр.18 - гр.22 - гр.24 - гр.27\n14. гр.29\nгр.26\nРаздел III\n1. стр.11\nстр.12\n2. стр.14\nстр.15\n3. стр.17\nстр.18\n4. стр.19\nстр.20\n5. стр.21\nстр.22\n6. стр.23\nстр.24\n7. стр.29\nстр.30\nПриложение\n(справочно)\nПеречень кодов ФККО, использующихся при заполнении\nII раздела формы\n________________\nСогласно ФККО к ТКО относятся все виды отходов подтипа отходов \"Отходы коммунальные твердые\" (код 7 31 000 00 00 0), а также другие отходы типа отходов \"Отходы коммунальные, подобные коммунальным на производстве, отходы при предоставлении услуг населению\" (код 7 30 000 00 00 0) в случае, если в наименовании подтипа отходов или группы отходов указано, что отходы относятся к ТКО, а также группа 7 41 119 00 00 0 Остатки сортировки твердых коммунальных отходов, отнесенные к твердым коммунальным отходам. В целях федерального статистического наблюдения в части обращения с ТКО также учитываются отходы, образующиеся при обработке твердых коммунальных отходов для получения вторичного сырья, входящие в группу 7 41 110 00 00 0 Отходы (остатки) сортировки коммунальных отходов.\n7 30 000 00 00 0\nОтходы коммунальные, подобные коммунальным на производстве, отходы при предоставлении услуг населению\n7 31 100 00 00 0\nОтходы из жилищ\n7 31 200 00 00 0\nОтходы от уборки территории городских и сельских поселений, относящиеся к твердым коммунальным отходам\n7 31 300 00 00 0\nРастительные отходы при уходе за газонами, цветниками, древесно-кустарниковыми посадками, относящиеся\nк твердым коммунальным отходам\n7 31 900 00 00 0\nПрочие твердые коммунальные отходы\n7 33 100 00 00 0\nМусор от офисных и бытовых помещений предприятий, организаций, относящийся к твердым коммунальным отходам\n7 34 100 00 00 0\nМусор и смет от уборки железнодорожных и автомобильных вокзалов, аэропортов, терминалов, портов, станций метро, относящийся к твердым коммунальным отходам\n7 34 200 00 00 0\nМусор и смет от уборки подвижного состава железнодорожного, автомобильного, воздушного, водного транспорта,\nотносящийся к твердым коммунальным отходам\n7 34 900 00 00 0\nПрочие отходы при предоставлении транспортных услуг населению, относящиеся к твердым коммунальным отходам\n7 35 000 00 00 0\nОтходы при предоставлении услуг оптовой и розничной торговли, относящиеся к твердым коммунальным отходам\n7 36 200 00 00 0\nОтходы (мусор) от уборки гостиниц, отелей и других мест временного проживания, относящиеся к твердым\nкоммунальным отходам\n7 36 400 00 00 0\nОтходы (мусор) от уборки помещений организаций, оказывающих социальные услуги, относящиеся к твердым\nкоммунальным отходам\n7 37 000 00 00 0\nОтходы при предоставлении услуг в области образования, искусства, развлечений, отдыха и спорта, относящиеся к твердым коммунальным отходам\n7 39 400 00 00 0\nОтходы при предоставлении услуг парикмахерскими, салонами красоты, соляриями, банями, саунами, относящиеся к твердым коммунальным отходам\n7 40 000 00 00 0\nОТХОДЫ ДЕЯТЕЛЬНОСТИ ПО ОБРАБОТКЕ, УТИЛИЗАЦИИ, ОБЕЗВРЕЖИВАНИЮ, РАЗМЕЩЕНИЮ ОТХОДОВ\n7 41 110 00 00 0\nОтходы, образующиеся при обработке твердых коммунальных отходов для получения вторичного сырья,\nвходящие в группу Отходы (остатки) сортировки коммунальных отходов\n7 41 119 00 00 0\nОстатки сортировки твердых коммунальных отходов, отнесенные к твердым коммунальным отходам\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб утверждении формы федерального статистического наблюдения с указаниями по ее заполнению для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения  (с изменениями на 13 ноября 2020 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Утвержденные настоящим документом формы предоставляются в форме электронного документа. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}