{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении требований к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий \n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении требований к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий\nОб утверждении требований к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 28.11.2019 N 811\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 28 ноября 2019 года N 811\nОб утверждении\nтребований к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий\nВ соответствии с\nпунктом 3 статьи 19 Федерального закона от 4 мая 1999 г. N 96-ФЗ \"Об охране атмосферного воздуха\"\n(Собрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2019, N 30, ст.4097),\nприказываю:\n1. Утвердить прилагаемые\nтребования к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий\n.\n2. Настоящий приказ вступает в силу по истечении шести месяцев после его официального опубликования.\nИсполняющий обязанности Министра\nприродных ресурсов и экологии\nРоссийской Федерации\nС.Ю.Радченко\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n24 декабря 2019 года,\nрегистрационный N 56960\nУТВЕРЖДЕНЫ\nприказом Минприроды России\nот 28 ноября 2019 года N 811\nТребования к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий\nI. Общие положения\n1. Требования к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий (далее - Требования, мероприятия, выбросы, НМУ) распространяются на разработку, согласование и организацию работ по реализации мероприятий в периоды НМУ на объектах I, II и III категорий, определенных в соответствии с законодательством в области охраны окружающей среды (далее - категории, ОНВ), на которых расположены источники выбросов загрязняющих веществ в атмосферный воздух.\n2. Мероприятия по уменьшению выбросов в периоды НМУ разрабатываются и реализуются юридическими лицами и индивидуальными предпринимателями, имеющими источники выбросов загрязняющих веществ в атмосферный воздух (далее - хозяйствующие субъекты, источник выбросов).\n3. При получении прогнозов неблагоприятных метеорологических условий хозяйствующие субъекты обязаны проводить мероприятия по уменьшению выбросов загрязняющих веществ в атмосферный воздух (далее - выбросы), согласованные с органами исполнительной власти субъектов Российской Федерации, уполномоченными на осуществление регионального государственного экологического надзора\n.\n________________\nСтатья 19 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\"\n(Собрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2019, N 30, ст.4097).\nII. Разработка и согласование мероприятий при НМУ\n4. Хозяйствующие субъекты, имеющие источники выбросов, разрабатывают мероприятия с учетом степени опасности прогнозируемых НМУ, определяемых в соответствии с\nприказом Минприроды России от 17.11.2011 N 899 \"Об утверждении порядка представления информации о неблагоприятных метеорологических условиях, требований к составу и содержанию такой информации, порядка ее опубликования и предоставления заинтересованным лицам\"\n(зарегистрирован Минюстом России 08.02.2012, регистрационный N 23173) (далее -\nПорядок прогнозов о НМУ\n).\n5. Разработка мероприятий при НМУ осуществляется для всех источников выбросов на ОНВ I, II и III категорий, подлежащих нормированию в области охраны окружающей среды\n.\n________________\nСтатья 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, N 2, ст.133).\n6. Разработка мероприятий при НМУ проводится на основании:\nданных документации по инвентаризации стационарных источников и выбросов;\nрезультатов расчета технологических нормативов в части выбросов, нормативов допустимых выбросов, временно согласованных выбросов;\nрезультатов расчетов рассеивания выбросов, выполненных в соответствии с\nМетодами расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе\n, утвержденных\nприказом Минприроды России 06.06.2017 N 273\n(зарегистрирован Минюстом России 10.08.2017, регистрационный N 47734);\nсведений о результатах государственного мониторинга атмосферного воздуха и санитарно-гигиенического мониторинга;\nсведений о превышении предельно допустимых концентраций загрязняющих веществ (далее - ПДК) на границе санитарно-защитной зоны ОНВ по результатам осуществления федерального и регионального государственного экологического надзора.\n7. Загрязняющие вещества, характерные для конкретного ОНВ, по которым на границе санитарно-защитной зоны наблюдается превышение ПДК, а также по которым осуществляется нормирование в области охраны окружающей среды\n, определяются на основе:\n________________\nСтатья 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, N 2, ст.133).\nинформации о технологических процессах, технологиях, об оборудовании для производства продукции (товара), о выполненных работах, об оказанных услугах, о применяемых топливе, сырье и материалах применительно к возможностям сокращения выбросов в атмосферный воздух в периоды НМУ;\nсведений о непрерывности, сезонности, нестационарности технологических процессов и деятельности на ОНВ и его отдельных структурных подразделениях;\nхарактеристик источников выбросов, включая геометрические размеры (длина, ширина, высота, при наличие устья - вид и размеры устья источника) и параметры газовоздушной смеси (скорость, температура, давление, влажность, плотность, объемный расход и мощность выброса), определяющие условия рассеивания загрязняющих веществ в атмосферном воздухе;\nрезультатов расчетов рассеивания выбросов, по каждому загрязняющему веществу с указанием уровней приземных наибольших концентраций и вкладов выбросов этих загрязняющих веществ в приземные концентрации.\n8. При отсутствии для рассматриваемого ОНВ расчетов нормативов допустимых выбросов, подлежащих нормированию в области охраны окружающей среды\n, разработка мероприятий при НМУ начинается с проведения расчетов рассеивания выбросов по данным инвентаризации стационарных источников и выбросов для ОНВ, указанных в\nпункте 6 настоящих Требований\n.\n________________\nСтатья 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, N 2, ст.133).\n9. На основании сведений, указанных в\nпунктах 6\nи\n7 настоящих Требований\n, хозяйствующим субъектом осуществляется:\nопределение перечня загрязняющих веществ для НМУ 1, 2, и 3 степеней опасности, подлежащих нормированию в области охраны окружающей среды\n, в отношении которых необходимо уменьшение выбросов в периоды НМУ (далее - Перечень веществ);\n________________\nСтатья 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, N 2, ст.133).\nопределение перечня источников, на которых проводится уменьшение выбросов в периоды НМУ (далее - Перечень источников выбросов);\nразработка мероприятий при НМУ для выбранных источников выбросов;\nопределение перечня организационных мероприятий при НМУ, указанных в\nпункте 17 настоящих Требований\n, проведение которых направлено на снижение загрязнения атмосферного воздуха в периоды НМУ 1, 2 и 3 степеней опасности;\nрасчет приземных концентраций загрязняющих веществ в штатном режиме работы предприятия, в том числе на период НМУ, и с учетом реализации разработанных мероприятий при НМУ;\nоценка мероприятий, проведенных на ОНВ в период НМУ.\n10. В Перечень веществ по конкретному ОНВ включаются загрязняющие вещества, подлежащие нормированию в области охраны окружающей среды\n:\n________________\nСтатья 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, N 2, ст.133).\n1) для НМУ 1 степени опасности:\nпо которым расчетные приземные концентрации загрязняющего вещества, подлежащего нормированию в области охраны окружающей среды\n, создаваемые выбросами ОНВ, в точках формирования наибольших приземных концентраций (далее - расчетные концентрации) за границей территории ОНВ (далее - контрольные точки) при их увеличении на 20% могут превысить гигиенические нормативы загрязняющих веществ в атмосферном воздухе (далее - ПДК) (с учетом групп суммации);\n________________\nСтатья 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, N 2, ст.133).\n2) для НМУ 2 степени опасности:\nпо которым расчетные приземные концентрации каждого загрязняющего вещества, создаваемые выбросами ОНВ, в контрольных точках при увеличении таких концентраций на 40% могут превысить ПДК (с учетом групп суммации);\n3) для НМУ 3 степени опасности:\nпо которым расчетные приземные концентрации каждого загрязняющего вещества, создаваемые выбросами ОНВ, в контрольных точках при увеличении таких концентраций на 60% могут превысить ПДК (с учетом групп суммации).\n11. Для Перечня веществ проводится анализ результатов расчетов рассеивания выбросов, подлежащих нормированию в области охраны окружающей среды\n, от источников ОНВ, определяются значения и контрольные точки на границе и на территории жилой зоны и особых зон, к которым предъявляются повышенные санитарно-эпидемиологические требования к атмосферному воздуху в городских и сельских поселениях, а также рассчитываются вклады выбросов конкретных стационарных источников в приземные концентрации (в процентах) в контрольных точках.\n________________\nСтатья 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, N 2, ст.133).\nДля случаев увеличения значений расчетных концентраций в контрольных точках на 20%, 40% и 60% проводится сравнение таких значений с ПДК соответствующих загрязняющих веществ.\n12. В случаях, когда соблюдаются условия, приведенные в\nпункте 10 настоящих Требований\n, для НМУ 1, 2, и 3 степеней опасности разрабатываются мероприятия по снижению выбросов.\nМероприятия при НМУ должны обеспечивать снижение создаваемых выбросами источников ОНВ приземных концентраций по Перечню загрязняющих веществ совместно с другими источниками для рассматриваемой контрольной точки:\nна 15-20% при НМУ 1 степени опасности;\nна 20-40% при НМУ 2 степени опасности;\nна 40-60% при НМУ 3 степени опасности.\nДля ОНВ, относящихся к деятельности по обеспечению электрической энергией, газом и паром, в период НМУ в соответствии со степенями опасности НМУ устанавливаются режимы работы, обеспечивающие непрерывность осуществления хозяйственной и (или) иной деятельности, в том числе не допускающий введение полного или частичного ограничения режима потребления электрической энергии потребителями электрической энергии (мощности) или понижение температуры теплоносителя ниже значений, заданных температурным графиком, утвержденным схемой теплоснабжения населенного пункта, характерных для работы в отопительный период и (или) определяемых обязательными требованиями к эксплуатации тепловых сетей, и предусматривающие уменьшение приземных концентраций каждого загрязняющего вещества, которое должно составлять:\nдо 5-10% при НМУ 1 степени опасности;\nдо 10-20% при НМУ 2 степени опасности;\nдо 20-25% при НМУ 3 степени опасности.\n13. Перечень источников выбросов формируется на основании анализа результатов расчетов рассеивания выбросов в соответствии с\nМетодами расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферном воздухе\n, утвержденных\nприказом Минприроды России 06.06.2017 N 273\n(зарегистрирован Минюстом России 10.08.2017, регистрационный N 47734).\nПри формировании Перечня источников выбросов учитываются применяемые на ОНВ и его отдельных структурных подразделениях технологии, особенности производственных процессов, непрерывность технологического процесса для группы источников, а также параметры источников выбросов и характеристики газовоздушной смеси, определяющие условия рассеивания выбросов.\nПеречень источников выбросов с указанием структурных подразделений ОНВ (при необходимости) составляется с учетом долей вкладов выбросов таких источников в приземные концентрации (в процентах) в контрольных точках и ранжируется по значениям таких долей вкладов от большего к меньшему (далее - ранжированный перечень).\nИсходя из особенности производственных процессов, непрерывности технологического процесса для группы источников, ранжированного перечня для НМУ 1, 2 и 3 степеней опасности определяются конкретные источники выбросов, для которых разрабатываются мероприятия при НМУ. Разработанные для этих источников выбросов мероприятия должны предусматривать снижение выбросов для НМУ 1, 2 и 3 степеней опасности и достижения приземных концентраций в соответствии с\nпунктом 12 настоящих Требований\n.\nМероприятия по уменьшению выбросов с учетом сезонности и нестационарности режимов работы оборудования разрабатываются на основании установленных для конкретного ОНВ нормативов допустимых выбросов.\nВ случае, если с непрерывностью, особенностями технологического процесса, для конкретного источника выбросов отсутствует возможность достаточного снижения выбросов, которое необходимо в соответствии с\nпунктом 12 настоящих Требований\n, посредством перехода на технологические процессы, снижающие выпуск продукции, товаров, оказываемых услуг с учетом необходимости осуществления промышленной и энергетической безопасностей производств, указанное снижение выбросов должно обеспечиваться за счет снижения выбросов на других источниках выбросов.\nДля ОНВ, относящихся к деятельности по обеспечению электрической энергией, газом и паром, мероприятия по уменьшению выбросов в периоды НМУ не должны приводить к аварийным ситуациям или угрозе возникновения аварийных ситуаций в системах тепло- и электроснабжения, нарушающих надежность и безопасность функционирования указанных систем, а также приводящих к массовому ограничению режима потребления электрической и тепловой энергии и до принятия решения об их реализации подлежат согласованию с организациями, осуществляющими централизованное оперативно-диспетчерское управление в Единой энергетической системе и системах теплоснабжения. При этом принимаются меры по сохранению режима работы ОНВ, в том числе за счет загрузки другого оборудования.\n14. На ОНВ в отношении Перечня источников выбросов и Перечня веществ, подлежащих нормированию\n, разрабатываются мероприятия при НМУ для 1, 2 и 3 степени опасности НМУ, исходя из необходимости соблюдения условий, указанных в\nпункте 12 настоящих Требований\n.\n________________\nСтатья 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, N 2, ст.133).\nРекомендации по формированию Перечня мероприятий по снижению выбросов для ОНВ, относящихся к конкретным видам деятельности, приведены в\nПриложении N 1 к настоящим Требованиям\n.\n15. Для разрабатываемых мероприятий при НМУ составляется таблица параметров выбросов и проводятся расчеты приземных концентраций загрязняющих веществ с учетом снижения выбросов в контрольных точках в результате выполнения мероприятий при НМУ в соответствии с\nМетодами расчетов рассеивания выбросов вредных (загрязняющих) веществ в атмосферный воздух\n, утвержденными\nприказом Минприроды России от 06.06.2017 N 273\n(зарегистрирован Минюстом России 10.08.2017, регистрационный N 47734).\n16. В случаях, если полученное по результатам расчетов рассеивания снижение расчетных концентраций в контрольных точках формирования наибольших расчетных концентраций, расположенных на границе и на территории жилой зоны и зон, к которым предъявляются повышенные санитарно-эпидемиологические требования к атмосферному воздуху в городских и сельских поселениях, не обеспечивает выполнения условий, указанных в\nпункте 12 настоящих Требований\n, мероприятия при НМУ дополняются перечнем источников выбросов, на которых сокращаются выбросы в периоды НМУ, или для ранее выбранных источников выбросов предусматривается снижение выбросов, обеспечивающее снижение приземных концентраций в контрольных точках из расчета более чем на 20%, 40% и 60% для НМУ 1, 2 и 3 степеней опасности соответственно, с учетом с учетом особенностей применяемых технологий производства продукции (товаров), выполнения работ, оказания услуг, включая непрерывность и сезонность осуществления хозяйственной и иной деятельности.\n17. В периоды НМУ 1, 2 и 3 степеней опасности на ОНВ осуществляется контроль за соблюдением технологических регламентов работы всех производств, оборудования и установок, а также запрещаются остановки газопылеулавливающих сооружений для выполнения профилактических работ, запрещаются залповые выбросы вредных веществ в атмосферный воздух (кроме случаев, когда уже проводятся технологические операции, по подготовке к проведению залповых выбросов), проведение пусконаладочных работ и испытаний оборудования.\n18. В соответствии с разработанными для источников выбросов мероприятиями, обеспечивающими выполнение условий, указанных в\nпункте 12 настоящих Требований\n, для ОНВ определяются режимы работы структурных подразделений для НМУ 1, 2 и 3 степеней опасности и составляется пояснительная записка. Рекомендуемый образец содержания пояснительной записки к мероприятиям при НМУ на ОНВ представлен в\nПриложении N 2 к настоящим Требованиям\n.\n19. Мероприятия при НМУ разрабатываются хозяйствующим субъектом и направляются на согласование с органами исполнительной власти субъектов Российской Федерации, уполномоченными на осуществление регионального государственного экологического надзора в соответствии с\nпунктом 3 статьи 19 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\"\n(Собрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2019, N 30, ст.4097). Рекомендуемый срок рассмотрения указанными органами мероприятий при НМУ не должен превышать 60 дней с даты их поступления в соответствующий орган.\nРекомендуемый образец оформления перечня мероприятий по НМУ представлен в\nПриложении N 3 к настоящим Требованиям\n.\n20. Разработанные и согласованные органами исполнительной власти субъекта Российской Федерации, уполномоченными на осуществление регионального государственного экологического надзора, мероприятия при НМУ могут корректироваться. После корректировки мероприятия при НМУ согласовываются с органами исполнительной власти субъектов Российской Федерации, уполномоченными на осуществление регионального государственного экологического надзора\nв рекомендуемый срок, указанный в\nпункте 19 настоящих Требований\n.\n________________\nСтатья 19 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\"\n(Собрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2019, N 30, ст.4097).\n21. Корректировка мероприятий при НМУ осуществляется хозяйствующим субъектом в случае изменения технологических процессов, объемов выпускаемой продукции, товаров, оказываемых услуг, объемов и (или) состава выбросов, в результате которых максимальные разовые выбросы источника, включенного в Перечень источников выбросов, на которых реализуются мероприятия по уменьшению выбросов при НМУ, изменились более чем на 25%.\nIII. Организация работ по реализации мероприятий при НМУ\n22. В целях организации работ по реализации мероприятий при НМУ на ОНВ хозяйствующим субъектом назначается ответственное лицо, отвечающее за получение и передачу в структурные подразделения ОНВ прогнозов о НМУ, а также за реализацию мероприятий при НМУ (далее - ответственное лицо), в том числе:\nза получение прогнозов о НМУ;\nза своевременное выполнение в полном объеме мероприятий при НМУ;\nза проведение расчетов приземных концентраций загрязняющих веществ и оценку реализации мероприятий при НМУ.\nПри необходимости хозяйствующим субъектом дополнительно назначаются отдельные ответственные лица, отвечающие за мероприятия при НМУ в каждом структурном подразделении ОНВ (при наличии).\n23. Организация работ на ОНВ при получении информации о НМУ включает:\nполучение информации о НМУ в соответствии с\nПорядком прогнозов о НМУ\n;\nрегистрацию ответственным лицом прогноза о НМУ (рекомендуемый образец формы представлен в\nПриложении N 4 к настоящим Требованиям\n);\nпередачу информации о НМУ в структурные подразделения ОНВ (при наличии), на которых проводятся мероприятия при НМУ;\nпринятие решения о введении или отмене режимов работы ОНВ для соответствующей степени опасности НМУ;\nорганизацию и проведение работ в режиме, соответствующем степени опасности НМУ;\nконтроль за выполнением мероприятий в период НМУ;\nрегистрацию информации о выполненных мероприятиях;\nпроведение визуальных наблюдений, инструментальных измерений или автоматического контроля выбросов на источниках выбросов и на границе санитарно-защитной зоны, предусмотренных программой производственного экологического контроля.\nПриложение N 1\nк Требованиям к мероприятиям\nпо уменьшению выбросов загрязняющих\nвеществ в атмосферный воздух\nв периоды неблагоприятных\nметеорологических условий,\nутвержденным приказом\nМинприроды России\nот 28 ноября 2019 года N 811\nРекомендуемый перечень мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий с учетом особенностей применяемых технологий производства продукции (товаров), выполнения работ, оказания услуг, включая непрерывность и сезонность осуществления хозяйственной и иной деятельности\n1. При осуществлении деятельности по обеспечению электрической энергией, газом и паром:\nпонизить температуру воды, поступающей в тепловую сеть, на величину допустимого отклонения (до 3%) относительно задания диспетчера теплосети, регламентированную\nпунктом 4.11.1 Правил технической эксплуатации электрических станций и сетей Российской Федерации\n(по разрешению диспетчерских служб);\nработать с допустимым отклонением ниже планового диспетчерского графика электрической нагрузки на величину 1-2% от утвержденного диспетчерского графика (УДГ);\nперераспределить, при технической возможности, нагрузки между находящимися в работе котлами с максимальной нагрузкой котлов, на которых установлено золоулавливающее оборудование с более высокой эффективностью золоулавливания, которая определяется по результатам последних замеров;\nперераспределить, при технической возможности, нагрузки находящихся в работе котлов, имеющих одинаковую эффективность золоулавливания, с увеличением загрузки котлов, подключенных к более высоким дымовым трубам;\nотложить намеченный пуск котла (при достаточном резерве паровой нагрузки на находящихся в работе котлах);\nвывести котел в досрочный ремонт (при достаточном резерве паровой нагрузки на остающихся в работе котлах, если они оборудованы золоулавливающим оборудованием с более высокой эффективностью улавливания относительно останавливаемого котла). Сокращение выбросов достигается на источнике, к которому подключен остановленный котлоагрегат;\nвывести котел в резерв (при достаточном резерве паровой нагрузки на остающихся в работе котлах, если они оборудованы золоулавливающей установкой с более высокой эффективностью улавливания относительно останавливаемого котла);\nснизить периодичность очистки поверхностей нагрева котла, установленную соответствующими графиком и инструкцией (при обеспечении условия поддержания поверхностей нагрева в эксплуатационно-чистом состоянии).\n2. При осуществлении деятельности по металлургическому производству с использованием оборудования для обработки черных металлов с использованием станов горячей прокатки:\nувеличить период коксования на 1-3 часа от текущего (фактического) производства, но не более 4-5 часов от проектной производительности коксовых батарей в коксохимическом производстве;\nподдерживать оптимальную скорость просасывания воздуха через слой шихты;\nприменять обесфеноленную воду для тушения кокса;\nпереводить доменную печь на тихий ход;\nостанавливать часть или всю аглофабрику при наличии запаса агломерата;\nповышать концентрации кислорода в воздухе просасыванием через слой агломерата;\nпрекращать продувку сталеплавильных агрегатов кислородом;\nобеспечивать полное сжигание избытков доменного газа без сброса на свечи;\nобеспечивать ведение безосадочного режима работы доменных печей во избежание выброса доменного газа через колошниковые свечи;\nпредотвращать остановку доменных печей, связанных с необходимостью полной выдувки печи через колошники;\nуменьшать отпуск пара и тепла на второстепенные нужды;\nиспользовать в паровых котлах теплоэлектроцентрали в основном доменный газ;\nпроводить выгрузку пыли из пылеуловителей доменного цеха только после ее увлажнения;\nпроводить поливку поверхности на шлаконакопителях и пылящих отходов;\nприостанавливать, а в случае невозможности, сводить к минимуму пропарку трубопроводов, резервуаров и железнодорожных цистерн.\n3. При осуществлении деятельности по металлургическому производству с использованием оборудования для производства цветных металлов из руды, концентратов или вторичного сырья:\nзапрещать работу основного технологического оборудования на форсированном режиме с целью избежания интенсивного газовыделения;\nотключать установку по дроблению исходного сырья и шлака цветных металлов и флюсов в дробильном переделе;\nпрекращать или сокращать объем работ на открытых складах, перевозку и складирование сыпучих материалов;\nзапрещать продувку, пропарку и чистку оборудования, газоходов, емкостей, в которых хранились загрязняющие вещества, а также ремонтные работы, связанные с выбросами загрязняющих веществ в атмосферный воздух;\nсдвигать во времени технологические процессы, в результате которых в атмосферный воздух поступает значительное количество загрязняющих веществ;\nснижать нагрузку рудно-термических печей, переводить печи рудной плавки в \"горячий\" режим простоя;\nснижать количество конвертеров, находящихся под дутьем, останавливать все конверторы;\nснижать производительность сушильных барабанов, включая снижение расхода мазута на горелку и снижение подачи концентрата, выводить из работы сушильные барабаны;\nснижать производительность электролизеров за счет уменьшения силы тока в корпусах электролизного производства на предприятиях алюминиевой промышленности.\n4. При осуществлении деятельности по производству машин и оборудования:\nсокращать или прекращать работы в ваннах травления и на гальванических участках;\nв литейных цехах, по возможности, временно приостанавливать технологические процессы, связанные со значительным выделением загрязняющих веществ в атмосферный воздух;\nзапрещать залповые выбросы загрязняющих веществ в атмосферный воздух;\nпо возможности прекращать работы на выбивных решетках литейных цехов;\nсокращать до минимума электрогазосварочные работы;\nуменьшать объем работ с применением красителей, кислот, щелочей и других агрессивных загрязняющих веществ, выделяющихся в атмосферный воздух;\nснижать производительность дробеструйных камер, набивных решеток, дробометных барабанов.\n5. При осуществлении деятельности по производству прочей неметаллической минеральной продукции:\nпереводить вращающиеся печи, цементные и сырьевые мельницы и другое технологическое оборудование на тихий ход;\nуменьшать количества воздуха, просасываемого через сушильные барабаны и цементные мельницы;\nснижать разряжение после сырьевых мельниц за счет прикрытия основного дымососа;\nпрекращать подачу цемента в бетоносмесительные узлы;\nиспользовать резервные контейнеры для аварийного выброса пыли;\nосуществлять выгрузку пыли из бункеров циклонов дробильного отделения только в контейнеры через специальные эластичные рукава;\nпрекращать дробление исходного сырья.\n6. При осуществлении деятельности по производству химических веществ и химических продуктов:\nограничивать или полностью прекращать работы, связанные с регенерацией катализаторов и осушителей;\nперераспределять нагрузку работающих печей;\nобеспечивать полное сжигание отработанных газов в технологических печах;\nостанавливать или сокращать работы вспомогательных и опытных производств;\nисключать из технологической схемы колонны отпарки сточных вод и их перевод в емкости;\nповышать эффективность работы газопылеулавливающих установок путем увеличения плотности орошения скрубберов, изменения схем подачи рассола на холодильники, плавного сброса давления в аппаратах;\nпрекращать или ограничивать работу по переливанию вредных и особенно быстроиспаряющихся жидкостей;\nсмещать во времени операции (например, синтез), в результате которых выделяется значительное количество загрязняющих веществ.\n7. При осуществлении деятельности в портах, в том числе по ремонту и техническому обслуживанию судов:\nуменьшать продолжительность работы главных двигателей на холостом ходу;\nдоводить до минимума количество одновременно работающих вспомогательных двигателей;\nиспользовать электроэнергию с береговых судовых колонок во время длительных стоянок судов;\nсокращать технологические процессы, в результате которых в атмосферу поступает большое количество загрязняющих веществ;\nсокращать до минимума бункеровочные операции в порту;\nуменьшать фактическую площадь пылящей поверхности склада в плане на 30-85% от максимальной;\nприменять наилучшие доступные технологии для пылеподавления при хранении и погрузо-разгрузочных операциях в порту;\nпрекращать работу кранов по перевалке грузов при любом направлении ветра силой 15 м/с и более, включая выгрузку вагонов и погрузку судов;\nоптимизировать работу при производстве погрузочно-разгрузочных работ за счет сокращения количества одновременно работающей автотехники;\nсокращать до минимума электрогазосварочные работы.\nПриложение N 2\nк Требованиям к мероприятиям\nпо уменьшению выбросов загрязняющих\nвеществ в атмосферный воздух\nв периоды неблагоприятных\nметеорологических условий,\nутвержденным приказом\nМинприроды России\nот 28 ноября 2019 года N 811\nРекомендуемый образец\nСодержание пояснительной записки к плану мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий\n1. Полное и сокращенное наименование юридического лица или фамилия, имя, отчество (при наличии) индивидуального предпринимателя, место нахождения юридического лица, код и категория объекта, оказывающего негативное воздействие на окружающую среду.\n2. Краткая характеристика основных технологических процессов и характеристика их воздействия на атмосферный воздух.\n3. Перечень загрязняющих веществ, по которым производится сокращение выбросов в периоды неблагоприятных метеорологических условий (далее - НМУ) с обоснованием включения в него загрязняющих веществ.\n4. Перечень источников выбросов загрязняющих веществ, от которых необходимо сокращать в период НМУ с обоснованием включения в него источников выбросов.\n5. Характеристика мероприятий по уменьшению выбросов загрязняющих веществ в период НМУ.\n6. Результаты расчета рассеивания выбросов загрязняющих веществ при проведении мероприятий по сокращению выбросов в период НМУ и определение эффективности мероприятий.\n7. Предложения по проведению контроля за реализацией мероприятий по уменьшению выбросов загрязняющих веществ в периоды НМУ на ОНВ.\nПриложение N 3\nк Требованиям к мероприятиям\nпо уменьшению выбросов загрязняющих\nвеществ в атмосферный воздух\nв периоды неблагоприятных\nметеорологических условий,\nутвержденным приказом\nМинприроды России\nот 28 ноября 2019 года N 811\nРекомендуемый образец\nТаблица N 1\nПеречень мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий\n1. Наименование юридического лица/индивидуального предпринимателя, осуществляющего хозяйственную и (или)\nиную деятельность\n2. Наименование объекта, оказывающего негативное воздействие на окружающую среду\n3. Адрес объекта, оказывающего негативное воздействие на окружающую среду\n4. Категория объекта, оказывающего негативное воздействие на окружающую среду\n5. Код объекта, оказывающего негативное воздействие на окружающую среду\nN п/п\nСтепень опасности неблагоприятных метеоро-\nлогических\nСтруктурное подразделение (цех)\nНомер источника выбросов загрязняющих веществ в атмосферный\nНаименование мероприятия по уменьшению выбросов загрязняющих\nНаименование загрязняющего вещества\nВеличины выбросов до мероприятия\nВеличины выбросов после мероприятия\nДостигаемый экологический эффект от мероприятия по снижению\nусловий (далее - НМУ)\nвоздух\nвеществ в периоды неблагоприятных метеорологических условий\nг/с\nг/с\nвыбросов, %\n1\n2\n3\n4\n5\n6\n7\n8\n9\nПриложение N 4\nк Требованиям к мероприятиям\nпо уменьшению выбросов загрязняющих\nвеществ в атмосферный воздух\nв периоды неблагоприятных\nметеорологических условий,\nутвержденным приказом\nМинприроды России\nот 28 ноября 2019 года N 811\nРекомендуемый образец\nТаблица N 2\nФорма журнала записи прогнозов о неблагоприятных метеорологических условиях\nN п/п\nДата, время приёма\nТекст прогноза о неблагоприятных метеорологических условиях (далее - НМУ)\nФамилия, имя, отчество, принявшего предупреждение о НМУ\nФамилия, имя отчество, передавшего прогноз о НМУ\nПроведенные мероприятия по уменьшению выбросов\nПримечание\n1\n2\n3\n4\n5\n6\n7\nПриложение N 5\nк Требованиям к мероприятиям\nпо уменьшению выбросов загрязняющих\nвеществ в атмосферный воздух\nв периоды неблагоприятных\nметеорологических условий,\nутвержденным приказом\nМинприроды России\nот 28 ноября 2019 года N 811\nРекомендуемый образец\nТаблица N 3\nКонтроль выполнения мероприятий по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий на источниках выбросов загрязняющих веществ в атмосферный воздух\nN п/п\nСтепень опасности неблагоприятных\nСтруктурное подразделение (цех)\nНомер источника выбросов\nНаименование мероприятия по уменьшению\nНаименование загрязняющего вещества\nПерио-\nдичность контроля\nВеличины выбросов в период НМУ\nМетод контроля (И-инструмен-\nПримечание (особые требования)\nметеороло-\nгических условий (далее - НМУ\nвыбросов загрязняющих веществ в периоды НМУ\nг/с\nмг/м\nтальный, Р - расчетный)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 26.12.2019,\nN 0001201912260020\nОб утверждении требований к мероприятиям по уменьшению выбросов загрязняющих веществ в атмосферный воздух в периоды неблагоприятных метеорологических условий  (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}