{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Критериев отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Критериев отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду\nОб утверждении Критериев отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 04.12.2014 N 536\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 4 декабря 2014 года N 536\nОб утверждении\nКритериев отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду\nНастоящий документ включен в\nПеречень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\"\n, утвержденный\nпостановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467\n(пункт 792).\nСрок действия соответствующего пункта в указанном\nПеречне\n- до 1 сентября 2025 года.\n- Примечание изготовителя базы данных.\nВ целях реализации\nстатьи 4.1 Федерального закона от 24 июня 1998 года N 89-ФЗ \"Об отходах производства и потребления\"\n(Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2001, N 1, ст.21; 2003, N 2, ст.167; 2004, N 35, ст.3607; 2005, N 19, ст.1752; 2006, N 1, ст.10; N 52, ст.5498; 2007, N 46, ст.5554; 2008, N 30, ст.3616; N 45, ст.5142; 2009, N 1, ст.17; 2011, N 30, ст.4590, N 30, ст.4596, N 45, ст.6333, N 48, ст.6732; 2012, N 26, ст.3446, N 27, ст.3587, N 31, ст.4317; 2013, N 30, ст.4059, N 43, ст.5448, N 48, ст.6165; 2014, N 30, ст.4220) и в соответствии с пунктом 5.2.30\nПоложения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 29 мая 2008 года N 404\n(Собрание законодательства Российской Федерации, 2008, N 22, ст.2581; N 42, ст.4825; N 46, ст.5337; 2009, N 3, ст.378; N 6, ст.738; N 33, ст.4088; N 34, ст.4192; N 49, ст.5976; 2010, N 5, ст.538; N 10, ст.1094; N 14, ст.1656; N 26, ст.3350; N 31, ст.4251, ст.4268; N 38, ст.4835; 2011, N 6, ст.888, N 14, ст.1935, N 36, ст.5149; 2012, N 7, ст.865; N 11, ст.1294; N 19, ст.2440; N 28, ст.3905; N 37, ст.5001; N 46, ст.6342, N 51, ст.7223; 2013, N 16, ст.1964; N 24, ст.2999; N 28, ст.3832; N 30, ст.4113; N 33, ст.4386; N 38, ст.4827; N 44, ст.5759; N 45, ст.5822; N 46, ст.5944; 2014, N 2, ст.123; N 16, ст.1898; N 46, ст.6366, ст.6370),\nприказываю:\nУтвердить прилагаемые\nКритерии отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду\n.\nМинистр\nС.Е.Донской\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n29 декабря 2015 года,\nрегистрационный N 40330\nУТВЕРЖДЕНЫ\nприказом Минприроды России\nот 4 декабря 2014 года N 536\nКритерии отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду\nI. Общие положения\n1. Критерии отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду (далее - Критерии) предназначены для индивидуальных предпринимателей и юридических лиц, в процессе деятельности которых образуются отходы, а также Федеральной службы по надзору в сфере природопользования и ее территориальных органов.\n2. Действие настоящих Критериев не распространяется на радиоактивные отходы, биологические отходы, медицинские отходы.\n3. Критериями отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду являются:\nстепень опасности отхода для окружающей среды;\nкратность разведения водной вытяжки из отхода, при которой вредное воздействие на гидробионты отсутствует.\nII. Степень опасности отхода для окружающей среды\n4. Степень опасности отхода для окружающей среды (К), значения которой по классам опасности отхода приведены в\nприложении N 1 к Критериям\n, определяется по сумме степеней опасности веществ, составляющих отход (далее - компоненты отхода), для окружающей среды (К\n):\nK = K\n+ K\n+ … + K\n,\nгде K\n, K\n, ... K\n- показатели степени опасности отдельных компонентов отхода для окружающей среды;\nm - количество компонентов отхода.\nПеречень компонентов отхода и их количественное содержание устанавливаются на основании сведений, содержащихся в технологических регламентах, технических условиях, стандартах, проектной документации, либо по результатам количественных химических анализов, выполняемых с соблюдением установленных законодательством Российской Федерации об обеспечении единства измерений требований к измерениям, средствам измерений.\n5. Степень опасности компонента отхода для окружающей среды (K\n) рассчитывается как отношение концентрации компонента отхода (С\n) к коэффициенту его степени опасности для окружающей среды (W\n).\nK\n= С\n/W\n,\nгде С\n- концентрация i-го компонента в отходе (мг/кг);\nW\n- коэффициент степени опасности i-го компонента отхода для окружающей среды (мг/кг).\n6. Коэффициентом степени опасности компонента отхода для окружающей среды (W\n) является показатель, численно равный количеству компонента отхода, ниже значения которого он не оказывает негативного воздействия на окружающую среду. Размерность коэффициента степени опасности для окружающей среды условно принимается как мг/кг.\n7. Коэффициент степени опасности компонента отхода для окружающей среды (W\n) рассчитывается по одной из следующих формул:\nгде\n;\n- унифицированный относительный параметр опасности компонента отхода для окружающей среды;\nХ\n- относительный параметр опасности компонента отхода для окружающей среды.\n8. Относительный параметр опасности компонента отхода для окружающей среды (Х\n) рассчитывается по формуле:\n,\nгде\n- значение балла, соответствующее каждому оцененному первичному показателю опасности компонента отхода;\nn - количество оцененных первичных показателей опасности компонента отхода;\n- значение балла, соответствующее показателю информационного обеспечения системы первичных показателей опасности компонента отхода.\n9. Первичные показатели опасности компонента отхода характеризуют степени их опасности для различных компонентов природной среды и представлены в\nприложении N 2 к Критериям\n.\n10. Значения баллов (\n), соответствующие показателю информационного обеспечения, определяемого путем деления числа оцененных первичных показателей опасности компонента отхода (n) на 12, присваивается интервалам его изменения согласно\nприложению N 3 к Критериям\n.\n11. Компоненты отходов, состоящие из таких химических элементов как кислород, азот, углерод, фосфор, сера, кремний, алюминий, железо, натрий, калий, кальций, магний, титан в концентрациях, не превышающих их содержание в основных типах почв, относятся к практически неопасным компонентам отходов с относительным параметром опасности компонента отхода для окружающей среды (X\n), равным 4, и, следовательно, коэффициентом степени опасности компонента отхода для окружающей среды (W\n), равным 10\n.\nКомпоненты отходов, состоящие из веществ, встречающихся в живой природе, например, таких как углеводы (клетчатка, крахмал и иное), белки, азотсодержащие органические соединения природного происхождения, относятся к практически неопасным компонентам отходов с относительным параметром опасности компонента отхода для окружающей среды (X\n), равным 4, и, следовательно, коэффициентом степени опасности компонента отхода для окружающей среды (W\n), равным 10\n.\nДля остальных компонентов отходов степень опасности компонента отхода для окружающей среды (K\n) определяется в соответствии с\nпунктами 4\n-\n10\nи\nприложением N 1 к Критериям\n.\nЗначения коэффициента степени опасности компонента отхода для окружающей среды (W\n) для наиболее распространенных компонентов отходов приведены в\nприложении N 4 к Критериям\n.\nIII. Кратность разведения водной вытяжки из отхода, при которой вредное воздействие на гидробионты отсутствует\n12. Определение кратности (Кр) разведения водной вытяжки из отхода, при которой вредное воздействие на гидробионты отсутствует, основано на биотестировании водной вытяжки отходов - исследовании токсического действия на гидробионты водной вытяжки из отходов, полученной с использованием воды, свойства которой установлены применяемой методикой биотестирования при массовом соотношении отхода и воды 1:10.\n13. Определение кратности разведения водной вытяжки из отхода, при которой вредное воздействие на гидробионты отсутствует, осуществляется по аттестованным методикам (методам) измерений, сведения о которых содержатся в Федеральном информационном фонде по обеспечению единства измерений в соответствии с\nФедеральным законом от 26 июня 2008 года N 102-ФЗ \"Об обеспечении единства измерений\"\n(Собрание законодательства Российской Федерации, 2008, N 26, ст.3021; 2011, N 30, ст.4590, N 49, ст.7025; 2012, N 31, ст.4322; 2013, N 49, ст.6339; 2014, N 26, ст.3366).\n14. При определении кратности разведения водной вытяжки из отхода, при которой вредное воздействие на гидробионты отсутствует, применяется не менее двух тест-объектов из разных систематических групп (дафнии и инфузории, цериодафнии и бактерии или водоросли), например, по смертности рачков\nCeriodaphnia affinis\nне более 10% за 48 часов (БКР\n), по смертности рачков\nCeriodaphnia dubia\nне более 10% за 24 часов (БКР\n) или смертности рачков\nDaphnia magna Straus\nне более 10% за 96 часов (БКР\n) и по снижению уровня флуоресценции хлорофилла и снижению численности клеток водорослей\nScenedesmus quadricauda\nна 20% за 72 часа (БКР\n). За окончательный результат принимается класс опасности, выявленный на тест-объекте, проявившем более высокую чувствительность к анализируемому отходу.\nПри исследовании водных вытяжек из отходов с повышенным солесодержанием (содержание сухого остатка в исследуемой водной вытяжке более 6 г/дм\n) применяется не менее двух тест-объектов, устойчивых к повышенному солесодержанию из разных систематических групп, например по смертности рачков\nArtemia salina\nне более 10% за 48 часов (БКР\n) и по снижению уровня флуоресценции хлорофилла и снижению численности клеток водорослей\nPhaeodactylum tricornutum\nна 20% за 72 часа (БКР\n).\nЗначения кратности разведения водной вытяжки из отхода приведены в\nприложении N 5 к Критериям\n.\nVI. Применение критериев отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду для установления класса опасности отходов\n15. Для установления класса опасности отхода применяется:\nлибо Критерий (1) - степень опасности отхода для окружающей среды (К),\nлибо Критерий (2) - кратность (Кр) разведения водной вытяжки из отхода, при которой вредное воздействие на гидробионты отсутствует.\n16. Для установления классов опасности отходов, представленных золами, шлаками и золошлаковыми смесями от сжигания углей, отходов добычи и обогащения угля, и отходов, водная вытяжка из которых характеризуется повышенным солесодержанием (содержание сухого остатка в исследуемой водной вытяжке более 6 г/дм\n), применяется Критерий (2).\n17. В случае, если на основании применения Критерия (1) (степень опасности отхода для окружающей среды (К)) получен V класс опасности, для его подтверждения проводится проверка с применением Критерия (2) (кратность (Кр) разведения водной вытяжки из отхода, при которой вредное воздействие на гидробионты отсутствует).\nПри несовпадении значения класса опасности отхода, установленного на основании применения Критерия (1) (степень опасности отхода для окружающей среды (К) и применения Критерия кратность (Кр) разведения водной вытяжки из отхода, при которой вредное воздействие на гидробионты отсутствует, устанавливается класс опасности отхода на основании кратности (Кр) разведения водной вытяжки из отхода согласно\nприложению N 5 к Критериям\n.\nПриложение N 1\nк Критериям отнесения отходов\nк I-V классам опасности по степени\nнегативного воздействия на окружающую\nсреду, утвержденным приказом\nМинприроды России\nот 4 декабря 2014 года N 536\nЗначения степени опасности отхода для окружающей среды (К) по классам опасности отхода\nКласс опасности отхода\nСтепень опасности отхода для окружающей среды (К)\nI\n10\nК>10\nII\n10\nК>10\nIII\n10\nК>10\nIV\n10\nК>10\nV\nК\n10\nПриложение N 2\nк Критериям отнесения отходов\nк I-V классам опасности по степени\nнегативного воздействия на окружающую\nсреду, утвержденным приказом\nМинприроды России\nот 4 декабря 2014 года N 536\nПервичные показатели опасности компонента отхода\nN п/п\nПервичные показатели опасности компонента отхода\nЗначения, интервалы и характеристики первичных показателей опасности компонента отхода для окружающей среды\n1\nПДК\n(ОДК\n), мг/кг\n<1\n1-10\n10.1-100\n>100\n2\nКласс опасности в почве\n1\n2\n3\nне установ.\n3\nПДК\n(ОДУ, ОБУВ), мг/л\n<0.01\n0.01-0.1\n0.11-1\n>1\n4\nКласс опасности в воде водных объектов, используемых для целей питьевого и хозяйственно-бытового водоснабжения\n1\n2\n3\n4\n5\nПДК\n(ОБУВ), мг/л\n<0.001\n0.001-0.01\n0.011-0.1\n>0.1\n6\nКласс опасности в воде водных объектов рыбохозяйственного значения\n1\n2\n3\n4\n7\nПДК\n(ПДК\n, ОБУВ), мг/м\n<0.01\n0.01-0.1\n0.11-1\n>1\n8\nКласс опасности в атмосферном воздухе\n1\n2\n3\n4\n9\nПДК\n(МДУ, МДС), мг/кг\n<0.01\n0.01-1\n1.1-10\n>10\n10\nLg (S, мг/л/ПДК\n, мг.л)\n>5\n5-2\n1.9-1\n<1\n11\nLg (С\n, мг/м\n/ПДК\n)\n>5\n5-2\n1.9-1\n<1\n12\nLg (С\n, мг/м\n/ПДК\nили ПДК\n)\n>7\n7-3.9\n3.8-1.6\n<1.6\n13\nLg K\n(октанол/вода)\n>4\n4-2\n1.9-0\n<0\n14\nLD\n, мг/кг\n<15\n15-150\n151-5000\n>5000\n15\nLC\n, мг/м\n<500\n500-5000\n5001-50000\n>50000\n16\nLC\n, мг/л/96 ч\n<1\n1-5\n5.1-100\n>100\n17\nБД = БПК\n/ХПК 100%\n<0.1\n0,1-1,0\n1,0-10\n>10\n18\nПерсистентность (трансформация в окружающей среде)\nОбразование более токсичных продуктов, в т.ч. обладающих отдаленными эффектами или новыми свойствами\nОбразование продуктов с более выраженным влиянием других критериев опасности\nОбразование продуктов, токсичность которых близка к токсичности исходного вещества\nОбразование менее токсичных продуктов\n19\nБиоаккумуляция (поведение в пищевой цепочке)\nВыраженное накопление во всех звеньях\nНакопление в нескольких звеньях\nНакопление в одном из звеньев\nНакопление отсутствует\nПрисваиваемый балл (В\n)\n1\n2\n3\n4\n_______________\nИспользуемые сокращения приведены в\nприложении N 6 к Критериям\n.\nВ случаях отсутствия ПДК опасного компонента отхода допустимо использование другого первичного показателя, указанного в скобках.\nЕсли S =\n, то lg (S/ПДК) =\nи балл равен 1, если S = 0, то lg (S/ПДК) = -\nи балл равен 4.\nПриложение N 3\nк Критериям отнесения отходов\nк I-V классам опасности по степени\nнегативного воздействия на окружающую\nсреду, утвержденным приказом\nМинприроды России\nот 4 декабря 2014 года N 536\nЗначения баллов (\n) в зависимости от интервала изменения показателя информационного обеспечения\nДиапазоны изменения показателя информационного обеспечения (n/12)\nБалл (\n)\n<0,5 (n < 6)\n1\n0,5-0,7 (n  = 6-8)\n2\n0,71-0,9 (n = 9-10)\n3\n>0,9 (n\n11)\n4\nПриложение N 4\nк Критериям отнесения отходов\nк I-V классам опасности по степени\nнегативного воздействия на окружающую\nсреду, утвержденным приказом\nМинприроды России\nот 4 декабря 2014 года N 536\nКоэффициент степени опасности компонента отхода для окружающей среды (W\n) для отдельных компонентов отходов\nНаименование компонента отхода\nX\nZ\nlg W\nW\nАльдрин\n1,857\n2,14\n2,14\n138\nБенз(а)пирен\n1,6\n1,8\n1,778\n59,97\nБензол\n2,14\n2,52\n2,52\n331,13\nГексахлорбензол\n2,166\n2,55\n2,55\n354\n2-4Динитрофенол\n1,5\n1,66\n1,66\n39,8\nДи(n)бутилфталат\n2\n2,33\n2,33\n215,44\nДиоксины\n1,4\n1,533\n1,391\n24,6\nДихлорпропен\n2,2\n2,66\n2,66\n398\nДиметилфтатат\n2,166\n2,555\n2,555\n358,59\nДихлорфенол\n1,5\n1,66\n1,66\n39,8\nДихлордифенилтрихлорэтан\n2\n2,33\n2,33\n213,8\nКадмий\n2,12\n2,49\n2,49\n309,03\nЛиндан\n2,25\n2,66\n2,66\n463,4\nМарганец\n3,15\n3,87\n3,87\n7356,42\nМедь\n2,84\n3,45\n3,45\n2840,10\nМышьяк\n2,27\n2,69\n2,69\n493,55\nНафталин\n2,286\n2,714\n2,714\n517,9\nНикель\n2,64\n3,19\n3,19\n1536,97\nN-нитрозодифениламин\n2,8\n3,4\n3,4\n2511,88\nПентахлорбифенилы\n1,6\n1,8\n1,778\n59,98\nПентахлорфенол\n1,66\n1,88\n1,88\n75,85\nРтуть\n1,79\n2,05\n2,05\n113,07\nСтронций\n3,09\n3,79\n3,79\n6118,81\nСеребро\n2,14\n2,52\n2,52\n331,1\nСвинец\n2,36\n2,81\n2,81\n650,63\nТетрахлорэтан\n2,4\n2,866\n2,866\n735,6\nТолуол\n2,69\n3,25\n3,25\n1778,28\nТрихлорбензол\n2,33\n2,77\n2,77\n598,4\nФенол\n2,28\n2,71\n2,71\n508,94\nФураны\n2,166\n2,55\n2,55\n359\nХлороформ\n2\n2,333\n2,333\n215,4\nХром трехвалентный\n2,92\n3,56\n3,56\n3630,78\nХром шестивалентный\n2,33\n2,77\n2,77\n593,38\nЦинк\n2,8\n3,4\n3,4\n2511,89\nЭтилбензол\n2,86\n3,48\n3,48\n3019,95\nПриложение N 5\nк Критериям отнесения отходов\nк I-V классам опасности по степени\nнегативного воздействия на окружающую\nсреду, утвержденным приказом\nМинприроды России\nот 4 декабря 2014 года N 536\nЗначения кратности разведения водной вытяжки из отхода\nКласс опасности отхода\nКратность (Кр) разведения водной вытяжки из отхода\nI\nКр > 10000\nII\n1000 < Кр\n10000\nIII\n100 < Кр\n1000\nIV\n1 < Кр\n100\nV\nКр = 1\n_______________\nДля определения V класса опасности отхода используется сама водная вытяжка, без её разведения.\nПриложение N 6\nк Критериям отнесения отходов\nк I-V классам опасности по степени\nнегативного воздействия на окружающую\nсреду, утвержденным приказом\nМинприроды России\nот 4 декабря 2014 года N 536\nПеречень сокращений\nПДК\n(мг/кг)\nПредельно допустимая концентрация вещества в почве\nОДК (мг/кг)\nОриентировочно допустимая концентрация\nПДК\n(мг/л)\nПредельно допустимая концентрация вещества в воде водных объектов, используемых для целей питьевого и хозяйственно-бытового водоснабжения\nОДУ (мг/л)\nОриентировочно допустимый уровень\nОБУВ (мг/л)\nОриентировочный безопасный уровень воздействия\nПДК\n(мг/л)\nПредельно допустимая концентрация вещества в воде водных объектов рыбохозяйственного значения\nПДК\n(мг/м\n)\nПредельно допустимая концентрация вещества среднесуточная в атмосферном воздухе населенных мест\nПДК\n(мг/кг)\nПредельно допустимая концентрация вещества в пищевых продуктах\nПДК\n(мг/м\n)\nПредельно допустимая концентрация вещества максимально разовая в атмосферном воздухе населенных мест\nПДК\n(мг/м\n)\nПредельно допустимая концентрация вещества в атмосферном воздухе рабочей зоны\nМДС (мг/кг)\nМаксимально допустимое содержание\nМДУ (мг/кг)\nМаксимально допустимый уровень\nS (мг/л)\nРастворимость компонента отхода (вещества) в воде при 20°С\nС\n(мг/м\n)\nНасыщающая концентрация вещества в воздухе при 20°С и нормальном давлении\nКоэффициент распределения в системе октанол/вода при 20°С\nLD\n(мг/кг)\nСредняя смертельная доза компонента в миллиграммах действующего вещества на 1 кг живого веса, вызывающая гибель 50% подопытных животных при однократном пероральном введении в унифицированных условиях\nLC\n(мг/л/96 ч)\nСредняя смертельная концентрация вещества в воде, вызывающая гибель 50% всех взятых в опыт гидробионтов (например, рыб) через 96 часов\nLC\n(мг/м\n)\nСредняя смертельная концентрация вещества, вызывающая гибель 50% подопытных животных при ингаляционном поступлении в унифицированных условиях\nБД = БПК\n/ХПК\nБиологическая диссимиляция\nБПК\nБиологическое потребление кислорода, выраженное в миллилитрах О\n/л за 5 суток\nХПК\nХимическое потребление кислорода, выраженное в миллилитрах О\n/100 л\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 31.12.2015,\nN 0001201512310003\nОб утверждении Критериев отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}