{
    "document_title": "\n \t\t\t \n\t\t\t \tОб обращении с твердыми коммунальными отходами и внесении изменения в постановление Правительства Российской Федерации от 25 августа 2008 года N 641 (с изменениями на 30 мая 2023 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об обращении с твердыми коммунальными отходами и внесении изменения в постановление Правительства Российской Федерации от 25 августа 2008 года N 641 (с изменениями на 30 мая 2023 года)\nОб обращении с твердыми коммунальными отходами и внесении изменения в постановление Правительства Российской Федерации от 25 августа 2008 года N 641 (с изменениями на 30 мая 2023 года)\nПостановление Правительства РФ от 12.11.2016 N 1156\nСтраница\nПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ\nПОСТАНОВЛЕНИЕ\nот 12 ноября 2016 года N 1156\nОб обращении с твердыми коммунальными отходами и внесении изменения в\nпостановление Правительства Российской Федерации от 25 августа 2008 года N 641\n(с изменениями на 30 мая 2023 года)\nДокумент с изменениями, внесенными:\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.09.2018, N 0001201809240004);\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 19.12.2018, N 0001201812190031) (о порядке вступления в силу см.\nпункт 2 постановления Правительства Российской Федерации от 15 декабря 2018 года N 1572\n);\nпостановлением Правительства Российской Федерации от 18 марта 2021 года N 414\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 23.03.2021, N 0001202103230021).\nВ документе также учтено:\nпостановлением Конституционного Суда Российской Федерации от 30 мая 2023 года N 27-П\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.05.2023, N 0001202305310001).\nНастоящий документ включен в\nПеречень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\"\n, утвержденный\nпостановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467\n.\n- Примечание изготовителя базы данных.\nВ соответствии с\nФедеральным законом \"Об отходах производства и потребления\"\nПравительство Российской Федерации\nпостановляет:\n1. Утвердить прилагаемые\nПравила обращения с твердыми коммунальными отходами\n.\n2. Утвердить прилагаемую\nформу типового договора на оказание услуг по обращению с твердыми коммунальными отходами\n.\n3.\nПодпункт \"г\" пункта 1 постановления Правительства Российской Федерации от 25 августа 2008 года N 641 \"Об оснащении транспортных, технических средств и систем аппаратурой спутниковой навигации ГЛОНАСС или ГЛОНАСС/GPS\"\n(Собрание законодательства Российской Федерации, 2008, N 35, ст.4037) дополнить словами \", транспортирования твердых коммунальных отходов\".\nПредседатель Правительства\nРоссийской Федерации\nД.Медведев\nУТВЕРЖДЕНЫ\nпостановлением Правительства\nРоссийской Федерации\nот 12 ноября 2016 года N 1156\nПравила обращения с твердыми коммунальными отходами\n(с изменениями на 18 марта 2021 года)\nI. Общие положения\n1. Настоящие Правила устанавливают порядок осуществления накопления, сбора, транспортирования, обработки, утилизации, обезвреживания и захоронения твердых коммунальных отходов, заключения договора на оказание услуг по обращению с твердыми коммунальными отходами, а также основания, по которым юридическое лицо может быть лишено статуса регионального оператора по обращению с твердыми коммунальными отходами (далее - региональный оператор).\n(Абзац в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\nК отношениям, возникающим между собственниками и (или) пользователями жилых помещений в многоквартирных домах и управляющими организациями, товариществами собственников жилья, жилищно-строительными кооперативами, иными специализированными потребительскими кооперативами, между собственниками помещений, пользователями жилых помещений в многоквартирных домах, собственниками жилых домов и региональными операторами, между собственниками жилых домов и организациями (в том числе некоммерческими объединениями), которые от своего имени и в интересах собственника жилого дома заключают договоры на оказание услуг по обращению с твердыми коммунальными отходами с соответствующими региональными операторами, связанным с обеспечением предоставления указанным собственникам и пользователями коммунальной услуги по обращению с твердыми коммунальными отходами, положения настоящих Правил применяются в части, не урегулированной жилищным законодательством Российской Федерации.\n(Абзац дополнительно включен со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n)\n2. В настоящих Правилах применяются следующие понятия:\n\"бункер\" - мусоросборник, предназначенный для складирования крупногабаритных отходов;\n\"вывоз твердых коммунальных отходов\" - транспортирование твердых коммунальных отходов от мест (площадок) их накопления до объектов, используемых для обработки, утилизации, обезвреживания, захоронения твердых коммунальных отходов;\n(Абзац в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n; в редакции, введенной в действие с 27 декабря 2018 года\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n. - См.\nпредыдущую редакцию\n)\n\"контейнер\" - мусоросборник, предназначенный для складирования твердых коммунальных отходов, за исключением крупногабаритных отходов;\n\"контейнерная площадка\" - место (площадка) накопления твердых коммунальных отходов, обустроенное в соответствии с требованиями законодательства Российской Федерации в области охраны окружающей среды и законодательства Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения и предназначенное для размещения контейнеров и бункеров;\n(Абзац в редакции, введенной в действие с 27 декабря 2018 года\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n. - См.\nпредыдущую редакцию\n)\n\"крупногабаритные отходы\" - твердые коммунальные отходы (мебель, бытовая техника, отходы от текущего ремонта жилых помещений и др.), размер которых не позволяет осуществить их складирование в контейнерах;\n\"мусоровоз\" - транспортное средство категории N, используемое для перевозки твердых коммунальных отходов;\n\"погрузка твердых коммунальных отходов\" - перемещение твердых коммунальных отходов из мест (площадок) накопления твердых коммунальных отходов или иных мест, с которых осуществляется погрузка твердых коммунальных отходов, в мусоровоз в целях их транспортирования, а также уборка мест погрузки твердых коммунальных отходов;\n(Абзац дополнительно включен с 27 декабря 2018 года\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n)\n\"потребитель\" - собственник твердых коммунальных отходов или уполномоченное им лицо, заключившее или обязанное заключить с региональным оператором договор на оказание услуг по обращению с твердыми коммунальными отходами;\n\"уборка мест погрузки твердых коммунальных отходов\" - действия по подбору оброненных (просыпавшихся и др.) при погрузке твердых коммунальных отходов и перемещению их в мусоровоз.\n(Абзац дополнительно включен с 27 декабря 2018 года\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n)\n3. Накопление, сбор, транспортирование, обработка, утилизация, обезвреживание, захоронение твердых коммунальных отходов осуществляются с учетом экологического законодательства Российской Федерации и законодательства Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения.\n(Абзац в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\nОсуществление накопления, сбора, транспортирования, обработки, утилизации, обезвреживания, захоронения твердых коммунальных отходов должно быть безопасным для населения и окружающей среды.\n(Абзац в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\n4. Обращение с твердыми коммунальными отходами на территории субъекта Российской Федерации обеспечивается региональными операторами в соответствии с региональной программой в области обращения с отходами, в том числе с твердыми коммунальными отходами, и территориальной схемой обращения с отходами (далее - схема обращения с отходами) на основании договоров на оказание услуг по обращению с твердыми коммунальными отходами, заключенных с потребителями.\nРегиональный оператор осуществляет сбор, транспортирование, обработку, утилизацию, обезвреживание, захоронение твердых коммунальных отходов самостоятельно или с привлечением операторов по обращению с твердыми коммунальными отходами.\n5. Договор на оказание услуг по обращению с твердыми коммунальными отходами заключается между потребителем и региональным оператором, в зоне деятельности которого образуются твердые коммунальные отходы и находятся места (площадки) их накопления, в порядке, предусмотренном разделом I_1 настоящих Правил.\n(Пункт в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n; в редакции, введенной в действие с 27 декабря 2018 года\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n. - См.\nпредыдущую редакцию\n)\n6. Пункт утратил силу со 2 октября 2018 года -\nпостановление Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n.\n7. Пункт утратил силу со 2 октября 2018 года -\nпостановление Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n.\n8. Пункт утратил силу со 2 октября 2018 года -\nпостановление Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n.\nI_1. Порядок заключения договора на оказание услуг по обращению с твердыми коммунальными отходами\n(Дополнительно включен со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n)\n8_1. Региональный оператор заключает договоры на оказание услуг по обращению с твердыми коммунальными отходами в порядке, установленном настоящим разделом, в отношении твердых коммунальных отходов, образующихся:\nа) в жилых помещениях в многоквартирных домах (кроме случаев, предусмотренных\nчастями 1\nи\n9 статьи 157_2 Жилищного кодекса Российской Федерации\n, при которых договор на оказание услуг по обращению с твердыми коммунальными отходами заключается в соответствии с жилищным законодательством Российской Федерации), -с лицом, осуществляющим управление многоквартирным домом в соответствии с жилищным законодательством Российской Федерации;\nб) в жилых домах, - с организацией (в том числе некоммерческим объединением), действующей от своего имени и в интересах собственника;\nв) в иных зданиях, строениях, сооружениях, нежилых помещениях, в том числе в многоквартирных домах (кроме случаев, предусмотренных\nчастями 1\nи\n9 статьи 157_2 Жилищного кодекса Российской Федерации\n, при которых договор на оказание услуг по обращению с твердыми коммунальными отходами заключается в соответствии с жилищным законодательством Российской Федерации) (далее - нежилые помещения), и на земельных участках, - с лицами, владеющими такими зданиями, строениями, сооружениями, нежилыми помещениями и земельными участками на законных основаниях, или уполномоченными ими лицами.\n8_2. При переходе прав на здания, строения, сооружения, нежилые помещения и земельные участки, на которых происходит образование твердых коммунальных отходов, к новому собственнику (иному законному владельцу и (или) пользователю) такой собственник (иной законный владелец и (или) пользователь) в 3-дневный срок обязан уведомить регионального оператора о таком переходе прав и заключить с ним договор на оказание услуг по обращению с твердыми коммунальными отходами в порядке и сроки, которые установлены настоящими Правилами для заключения указанного договора.\n8_3. В случае если одно лицо владеет несколькими зданиями, строениями, сооружениями, нежилыми помещениями и земельными участками, на которых происходит образование твердых коммунальных отходов, может заключаться один договор на оказание услуг по обращению с твердыми коммунальными отходами с включением в такой договор всех указанных объектов, если они расположены в зоне деятельности одного регионального оператора.\n8_4. Основанием для заключения договора на оказание услуг по обращению с твердыми коммунальными отходами является заявка потребителя или его законного представителя в письменной форме на заключение такого договора, подписанная потребителем или лицом, действующим от имени потребителя на основании доверенности (далее - заявка потребителя), либо предложение регионального оператора о заключении договора на оказание услуг по обращению с твердыми коммунальными отходами.\n8_5. Заявка потребителя может направляться региональному оператору начиная со дня утверждения в установленном порядке единого тарифа на услугу регионального оператора на 1-й год действия соглашения об организации деятельности по обращению с твердыми коммунальными отходами, заключенного органом исполнительной власти субъекта Российской Федерации и региональным оператором (далее - соглашение).\n8_6. В заявке потребителя указываются следующие сведения:\nа) реквизиты потребителя:\nдля юридического лица - полное наименование, основной государственный регистрационный номер записи в Едином государственном реестре юридических лиц и дата ее внесения в реестр, фактический адрес, индивидуальный номер налогоплательщика, банковские реквизиты и документы, удостоверяющие право лица на подписание договора на оказание услуг по обращению с твердыми коммунальными отходами;\nдля индивидуального предпринимателя - основной государственный регистрационный номер записи в Едином государственном реестре индивидуальных предпринимателей и дата ее внесения в реестр, адрес регистрации по месту жительства, индивидуальный номер налогоплательщика и банковские реквизиты;\nдля физического лица - фамилия, имя, отчество, серия, номер и дата выдачи паспорта или иного документа, удостоверяющего личность гражданина Российской Федерации на территории Российской Федерации в соответствии с законодательством Российской Федерации, адрес регистрации по месту жительства и контактные данные потребителя;\nб) наименование и местонахождение помещений и иных объектов недвижимого имущества, указанных в\nпункте 8_1 настоящих Правил\n;\nв) сведения о виде хозяйственной и (или) иной деятельности, осуществляемой потребителем (для юридического лица и индивидуального предпринимателя), сведения о количестве и составе образующихся твердых коммунальных отходов за год.\n8_7. К заявке потребителя прилагаются следующие документы:\nа) копия документа, подтверждающего право собственности или иное законное основание возникновения у потребителя прав владения и (или) пользования зданием, сооружением, жилым и нежилым помещением, земельным участком;\nб) документы, подтверждающие наличие:\nу управляющей организации или товарищества собственников жилья либо жилищного, жилищно-строительного или иного специализированного потребительского кооператива обязанности по предоставлению коммунальной услуги по обращению с твердыми коммунальными отходами собственникам твердых коммунальных отходов;\nу управляющей организации лицензии на осуществление предпринимательской деятельности по управлению многоквартирными домами;\nв) доверенность или иные документы, которые в соответствии с законодательством Российской Федерации подтверждают полномочия представителя потребителя, действующего от имени потребителя, на заключение договора на оказание услуг по обращению с твердыми коммунальными отходами (для представителя - физического лица также копия паспорта или иного документа, удостоверяющего личность гражданина Российской Федерации на территории Российской Федерации в соответствии с законодательством Российской Федерации);\nг) документы, содержащие сведения:\nо назначении и об общей площади жилого дома или части жилого дома, здания, сооружения, нежилого помещения, о площади и виде разрешенного использования земельного участка, о количестве расчетных единиц, утверждаемых органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления поселения или городского округа (в случае наделения их соответствующими полномочиями законом субъекта Российской Федерации) при определении нормативов накопления твердых коммунальных отходов для соответствующей категории объекта;\nо площади жилых помещений, нежилых помещений (отдельно для каждого собственника нежилого помещения), помещений, входящих в состав общего имущества собственников помещений в многоквартирном доме, или о количестве проживающих в многоквартирном доме, жилом доме или части жилого дома (в зависимости от способа расчета платы за услугу по обращению с твердыми коммунальными отходами).\n8_8. Заявка потребителя и документы, предусмотренные\nпунктом 8_7 настоящих Правил\n, рассматриваются региональным оператором в срок, не превышающий 15 рабочих дней со дня их поступления.\nВ случае если в заявке потребителя отсутствуют необходимые сведения и (или) документы, предусмотренные соответственно\nпунктами 8_6\nи\n8_7 настоящих Правил\n, региональный оператор в течение 5 рабочих дней со дня получения заявки потребителя направляет ему уведомление в письменной форме о необходимости представить недостающие сведения и (или) документы, после чего приостанавливает рассмотрение заявки потребителя до получения недостающих сведений и документов. В случае если недостающие сведения и (или) документы не представлены потребителем в течение 15 рабочих дней со дня получения потребителем уведомления о необходимости представить недостающие сведения и (или) документы, региональный оператор прекращает рассмотрение заявки потребителя и возвращает ее с указанием причин возврата.\n8_9. В случае поступления заявки потребителя от нескольких потребителей в отношении одних и тех же объектов (частей объектов) рассмотрение заявок потребителей может быть приостановлено региональным оператором не более чем на 10 рабочих дней для получения выписки из Единого государственного реестра недвижимости о таких объектах (частях объектов).\n8_10. В случае если в заявке потребителя имеются все необходимые сведения и документы, предусмотренные соответственно\nпунктами 8_6\nи\n8_7 настоящих Правил\n, региональный оператор в течение 15 рабочих дней со дня получения заявки потребителя направляет ему 2 экземпляра подписанного со своей стороны проекта договора на оказание услуг по обращению с твердыми коммунальными отходами любым способом, позволяющим подтвердить его получение потребителем. Проект указанного договора составляется в соответствии с типовым договором на оказание услуг по обращению с твердыми коммунальными отходами по\nформе\n, утвержденной\nпостановлением Правительства Российской Федерации от 12 ноября 2016 г. N 1156 \"Об обращении с твердыми коммунальными отходами и внесении изменения в постановление Правительства Российской Федерации от 25 августа 2008 г. N 641\"\n(далее - типовой договор), и может быть дополнен иными положениями, не противоречащими законодательству Российской Федерации.\n8_11. Потребитель в течение 15 рабочих дней со дня поступления 2 экземпляров проекта договора на оказание услуг по обращению с твердыми коммунальными отходами обязан их подписать и направить 1 экземпляр договора на оказание услуг по обращению с твердыми коммунальными отходами региональному оператору либо направить мотивированный отказ от подписания указанного проекта договора с приложением к нему предложений о внесении изменений в такой проект в части, не противоречащей законодательству Российской Федерации (в случае подписания указанного проекта договора или мотивированного отказа от его подписания действующим от имени потребителя иным лицом к проекту договора на оказание услуг по обращению с твердыми коммунальными отходами или мотивированному отказу от его подписания прилагаются документы, подтверждающие полномочия такого лица).\n8_12. В случае если по истечении 15 рабочих дней со дня поступления потребителю от регионального оператора проекта договора на оказание услуг по обращению с твердыми коммунальными отходами потребитель не представил подписанный экземпляр договора на оказание услуг по обращению с твердыми коммунальными отходами либо мотивированный отказ от подписания указанного проекта договора с приложением к нему предложений о внесении изменений в такой проект в части, не противоречащей законодательству Российской Федерации, договор на оказание услуг по обращению с твердыми коммунальными отходами считается заключенным на условиях типового договора по цене, указанной региональным оператором в указанном проекте договора, направленном в соответствии с\nпунктом 8_10 настоящих Правил\n.\n8_13. Подписанный потребителем договор на оказание услуг по обращению с твердыми коммунальными отходами, мотивированный отказ от подписания проекта договора на оказание услуг по обращению с твердыми коммунальными отходами с приложением к нему предложений о внесении в указанный проект договора изменений в части, не противоречащей законодательству Российской Федерации, потребитель направляет региональному оператору любым способом, позволяющим подтвердить их получение региональным оператором.\n8_14. Региональный оператор в течение 10 рабочих дней со дня получения указанных в\nпункте 8_11 настоящих Правил\nмотивированного отказа и предложений рассматривает их, а также принимает меры по урегулированию разногласий.\nВ случае если разногласия по проекту договора на оказание услуг по обращению с твердыми коммунальными отходами урегулированы полностью, региональный оператор направляет потребителю для подписания указанный проект договора с учетом урегулированных разногласий в срок, предусмотренный абзацем первым настоящего пункта.\nВ случае если разногласия по проекту договора на оказание услуг по обращению с твердыми коммунальными отходами урегулированы частично, региональный оператор направляет потребителю для подписания указанный проект договора, составленный в соответствии с типовым договором и с учетом урегулированных разногласий, в срок, предусмотренный абзацем первым настоящего пункта.\n8_15. В случае если разногласия по проекту договора на оказание услуг по обращению с твердыми коммунальными отходами не урегулированы или региональный оператор не направит указанный проект договора с учетом урегулированных разногласий в срок, предусмотренный\nпунктом 8_14 настоящих Правил\n, договор на оказание услуг по обращению с твердыми коммунальными отходами считается заключенным на условиях типового договора по цене, указанной региональным оператором в указанном проекте договора, направленном в соответствии с\nпунктом 8_10 настоящих Правил\n.\n8_16. В случае если региональный оператор направил проект договора на оказание услуг по обращению с твердыми коммунальными отходами с учетом урегулированных разногласий потребителю в срок, указанный в\nпункте 8_14 настоящих Правил\n, потребитель не вправе отказаться от его заключения, предлагать рассмотреть иные условия и обязан подписать в течение 10 рабочих дней со дня его получения.\n8_17. Региональный оператор в течение одного месяца со дня заключения соглашения извещает потенциальных потребителей о необходимости заключения в соответствии с\nФедеральным законом \"Об отходах производства и потребления\"\nдоговора на оказание услуг по обращению с твердыми коммунальными отходами всеми доступными способами, в том числе путем размещения соответствующей информации на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\", а также в средствах массовой информации.\nРегиональный оператор в течение 10 рабочих дней со дня утверждения в установленном порядке единого тарифа на услугу регионального оператора на 1-й год действия соглашения размещает одновременно в печатных средствах массовой информации, установленных для официального опубликования правовых актов органов государственной власти субъекта Российской Федерации, и на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\" адресованное потребителям предложение о заключении договора на оказание услуг по обращению с твердыми коммунальными отходами и текст типового договора.\nПотребитель в течение 15 рабочих дней со дня размещения региональным оператором предложения о заключении договора на оказание услуг по обращению с твердыми коммунальными отходами направляет региональному оператору заявку потребителя и документы в соответствии с\nпунктами 8_5\n-\n8_7 настоящих Правил\n. Заявка потребителя рассматривается в порядке, предусмотренном\nпунктами 8_8\n-\n8_16 настоящих Правил\n.\nВ случае если потребитель не направил региональному оператору заявку потребителя и документы в соответствии с\nпунктами 8_5\n-\n8_7 настоящих Правил\nв указанный срок, договор на оказание услуг по обращению с твердыми коммунальными отходами считается заключенным на условиях типового договора и вступившим в силу на 16-й рабочий день после размещения региональным оператором предложения о заключении указанного договора на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\".\n8_18. До дня заключения договора на оказание услуг по обращению с твердыми коммунальными отходами услуга по обращению с твердыми коммунальными отходами оказывается региональным оператором в соответствии с условиями типового договора и соглашением и подлежит оплате потребителем в соответствии с условиями типового договора по цене, равной утвержденному в установленном порядке единому тарифу на услугу регионального оператора, с последующим перерасчетом в первый со дня заключения указанного договора расчетный период исходя из цены заключенного договора на оказание услуг по обращению с твердыми коммунальными отходами.\n8_19. Срок действия договора на оказание услуг по обращению с твердыми коммунальными отходами устанавливается указанным договором и не может превышать срок, на который юридическому лицу присвоен статус регионального оператора.\n8_20. В случае если за один месяц до истечения срока действия договора на оказание услуг по обращению с твердыми коммунальными отходами ни одна из сторон не заявит о прекращении, об изменении или о заключении указанного договора на иных условиях, соответствующих требованиям законодательства Российской Федерации, срок его действия продлевается на тот же срок и на тех же условиях, но не более чем на срок, на который юридическому лицу присвоен статус регионального оператора.\nII. Порядок осуществления транспортирования твердых коммунальных отходов\n(Наименование в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\n9. Потребители осуществляют складирование твердых коммунальных отходов в местах (площадках) накопления твердых коммунальных отходов, определенных договором на оказание услуг по обращению с твердыми коммунальными отходами, в соответствии со схемой обращения с отходами.\n(Абзац в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n; в редакции, введенной в действие с 27 декабря 2018 года\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n. - См.\nпредыдущую редакцию\n)\nВ случае если в схеме обращения с отходами отсутствует информация о местах (площадках) накопления твердых коммунальных отходов, региональный оператор направляет информацию о выявленных местах (площадках) накопления твердых коммунальных отходов в орган исполнительной власти субъекта Российской Федерации, утвердивший схему обращения с отходами, для включения в нее сведений о местах (площадках) накопления твердых коммунальных отходов.\n(Абзац в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n; в редакции, введенной в действие с 27 декабря 2018 года\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n. - См.\nпредыдущую редакцию\n)\n10. В соответствии с договором на оказание услуг по обращению с твердыми коммунальными отходами в местах (площадках) накопления твердых коммунальных отходов складирование твердых коммунальных отходов осуществляется потребителями следующими способами:\n(Абзац в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n; в редакции, введенной в действие с 27 декабря 2018 года\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n. - См.\nпредыдущую редакцию\n)\nа) в контейнеры, расположенные в мусороприемных камерах (при наличии соответствующей внутридомовой инженерной системы);\nб) в контейнеры, бункеры, расположенные на контейнерных площадках;\nв) в пакеты или другие емкости, предоставленные региональным оператором.\n11. В соответствии с договором на оказание услуг по обращению с твердыми коммунальными отходами в местах (площадках) накопления твердых коммунальных отходов складирование крупногабаритных отходов осуществляется потребителями следующими способами:\n(Абзац в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n; в редакции, введенной в действие с 27 декабря 2018 года\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n. - См.\nпредыдущую редакцию\n)\nа) в бункеры, расположенные на контейнерных площадках;\nб) на специальных площадках для складирования крупногабаритных отходов.\n12. Вывоз крупногабаритных отходов обеспечивается в соответствии с законодательством Российской Федерации региональным оператором, в том числе по заявкам потребителей, либо самостоятельно потребителями путем доставки крупногабаритных отходов на площадку для их складирования.\nМеста расположения таких площадок определяются в соответствии со схемами обращения с отходами и указываются в договоре на оказание услуг по обращению с твердыми коммунальными отходами.\n13. Региональный оператор несет ответственность за обращение с твердыми коммунальными отходами с момента погрузки таких отходов в мусоровоз.\n(Пункт в редакции, введенной в действие с 27 декабря 2018 года\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n. - См.\nпредыдущую редакцию\n)\n13_1. Региональный оператор ежегодно, не позднее 25 декабря года, предшествующего году фактического размещения контейнеров и бункеров, направляет в орган местного самоуправления, уполномоченный на ведение реестра мест (площадок) накопления твердых коммунальных отходов, сведения о количестве планируемых к размещению контейнеров и бункеров с указанием их объема и о местах (площадках) накопления твердых коммунальных отходов, на которых планируется разместить такие контейнеры и бункеры.\nОрган местного самоуправления, уполномоченный на ведение реестра мест (площадок) накопления твердых коммунальных отходов, включает указанную информацию в реестр мест (площадок) накопления твердых коммунальных отходов в соответствии с\nПравилами обустройства мест (площадок) накопления твердых коммунальных отходов\n, утвержденными\nпостановлением Правительства Российской Федерации от 31 августа 2018 г. N 1039 \"Об утверждении Правил обустройства мест (площадок) накопления твердых коммунальных отходов и ведения их реестра\".\n(Пункт дополнительно включен с 27 декабря 2018 года\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n)\nАбзац второй пункта 13_1 настоящих Правил (в редакции\nпостановления Правительства Российской Федерации от 15 декабря 2018 года N 1572\n) вступает в силу с 1 января 2019 года. - См\nпункт 2 постановления Правительства Российской Федерации от 15 декабря 2018 года N 1572\n.\n14. Лицо, ответственное за содержание контейнерных площадок, специальных площадок для складирования крупногабаритных отходов в соответствии с договором на оказание услуг по обращению с твердыми коммунальными отходами, обязано обеспечить на таких площадках размещение информации об обслуживаемых объектах потребителей и о собственнике площадок.\nВ контейнерах запрещается складировать горящие, раскаленные или горячие отходы, крупногабаритные отходы, снег и лед, осветительные приборы и электрические лампы, содержащие ртуть, батареи и аккумуляторы, медицинские отходы, а также иные отходы, которые могут причинить вред жизни и здоровью лиц, осуществляющих погрузку (разгрузку) контейнеров, повредить контейнеры, мусоровозы или нарушить режим работы объектов по обработке, обезвреживанию, захоронению твердых коммунальных отходов.\nК транспортированию в рамках данных Правил запрещаются опасные вещества, отнесенные к опасным грузам в соответствии с Европейским соглашением о международной дорожной перевозке опасных грузов. Региональному оператору запрещается осуществлять транспортирование указанных опасных веществ (грузов) в составе или под видом твердых коммунальных отходов.\n(Абзац в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\n15. Потребителям запрещается осуществлять складирование твердых коммунальных отходов в местах (площадках) накопления твердых коммунальных отходов, не указанных в договоре на оказание услуг по обращению с твердыми коммунальными отходами.\n(Абзац в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n; в редакции, введенной в действие с 27 декабря 2018 года\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n. - См.\nпредыдущую редакцию\n)\nПотребителям запрещается складировать твердые коммунальные отходы вне контейнеров или в контейнеры, не предназначенные для таких видов отходов, за исключением случаев, установленных законодательством Российской Федерации.\n16. В случае обнаружения региональным оператором места складирования твердых коммунальных отходов, объем которых превышает 1 куб. метр, на земельном участке, не предназначенном для этих целей и не указанном в соглашении (далее - место несанкционированного размещения твердых коммунальных отходов), региональный оператор обязан в течение 5 рабочих дней:\nа) уведомить любым способом, позволяющим получить подтверждение доставки такого уведомления, собственника земельного участка, орган местного самоуправления и орган, осуществляющий государственный экологический надзор, об обнаружении места несанкционированного размещения твердых коммунальных отходов;\nб) уведомить любым способом, позволяющим получить подтверждение доставки такого уведомления, собственника земельного участка о необходимости ликвидации места несанкционированного размещения твердых коммунальных отходов в течение 30 дней после получения уведомления и направить ему проект договора на оказание услуг по ликвидации выявленного места несанкционированного размещения твердых коммунальных отходов.\nПоложения пункта 16 настоящих Правил признаны не соответствующими\nКонституции Российской Федерации\n, ее\nстатьям 2\n,\n42\n,\n130\n(\nчасть 1\n),\n132\n(\nчасти 1\nи\n3\n) и\n133\n, в той мере, в какой они, применяемые совокупно или обособленно, являются правовым основанием для возложения на орган местного самоуправления муниципального образования обязанности по ликвидации за счет средств местного бюджета мест несанкционированного размещения твердых коммунальных отходов или для взыскания с муниципального образования расходов, понесенных региональным оператором в связи с ликвидацией таких мест в случае, когда уполномоченный орган местного самоуправления не обеспечил такую ликвидацию самостоятельно или не заключил соответствующий договор с региональным оператором, если такие места расположены в границах муниципального образования:\nна земельных участках, находящихся в государственной собственности, поскольку не обеспечено финансирование (либо - если доказано, что твердые коммунальные отходы размещены преимущественно населением муниципального образования, - справедливое гарантированное софинансирование) Российской Федерацией или субъектом Российской Федерации исполнения органами местного самоуправления указанной обязанности;\nна землях или земельных участках, государственная собственность на которые не разграничена, при этом отсутствуют как прямое указание в федеральном законодательстве на полномочия органов местного самоуправления по ликвидации таких мест на указанных землях и земельных участках, сопровождаемое одновременным закреплением форм участия Российской Федерации или субъектов Российской Федерации в финансовом обеспечении осуществления этих полномочий, так и закон субъекта Российской Федерации о наделении органов местного самоуправления соответствующими государственными полномочиями с передачей им финансовых ресурсов;\nпритом что не установлено, что возникновение или продолжение функционирования конкретного места размещения отходов вызвано умышленными неправомерными действиями органа местного самоуправления или должностного лица данного муниципального образования -\nпостановление Конституционного Суда Российской Федерации от 30 мая 2023 года N 27-П\n.\n17. Если собственник земельного участка в течение 30 дней со дня получения уведомления регионального оператора не обеспечил ликвидацию места несанкционированного размещения твердых коммунальных отходов самостоятельно и не заключил договор с региональным оператором на оказание услуг по ликвидации выявленного места несанкционированного размещения твердых коммунальных отходов, региональный оператор в течение 30 дней после отправления уведомления собственнику земельного участка ликвидирует место несанкционированного размещения твердых коммунальных отходов. В этом случае региональный оператор вправе обратиться в суд с требованием о взыскании понесенных расходов.\nПоложения пункта 17 настоящих Правил признаны не соответствующими\nКонституции Российской Федерации\n, ее\nстатьям 2\n,\n42\n,\n130\n(\nчасть 1\n),\n132\n(\nчасти 1\nи\n3\n) и\n133\n, в той мере, в какой они, применяемые совокупно или обособленно, являются правовым основанием для возложения на орган местного самоуправления муниципального образования обязанности по ликвидации за счет средств местного бюджета мест несанкционированного размещения твердых коммунальных отходов или для взыскания с муниципального образования расходов, понесенных региональным оператором в связи с ликвидацией таких мест в случае, когда уполномоченный орган местного самоуправления не обеспечил такую ликвидацию самостоятельно или не заключил соответствующий договор с региональным оператором, если такие места расположены в границах муниципального образования:\nна земельных участках, находящихся в государственной собственности, поскольку не обеспечено финансирование (либо - если доказано, что твердые коммунальные отходы размещены преимущественно населением муниципального образования, - справедливое гарантированное софинансирование) Российской Федерацией или субъектом Российской Федерации исполнения органами местного самоуправления указанной обязанности;\nна землях или земельных участках, государственная собственность на которые не разграничена, при этом отсутствуют как прямое указание в федеральном законодательстве на полномочия органов местного самоуправления по ликвидации таких мест на указанных землях и земельных участках, сопровождаемое одновременным закреплением форм участия Российской Федерации или субъектов Российской Федерации в финансовом обеспечении осуществления этих полномочий, так и закон субъекта Российской Федерации о наделении органов местного самоуправления соответствующими государственными полномочиями с передачей им финансовых ресурсов;\nпритом что не установлено, что возникновение или продолжение функционирования конкретного места размещения отходов вызвано умышленными неправомерными действиями органа местного самоуправления или должностного лица данного муниципального образования -\nпостановление Конституционного Суда Российской Федерации от 30 мая 2023 года N 27-П\n.\n18. Собственник земельного участка обязан самостоятельно обеспечить ликвидацию места несанкционированного размещения твердых коммунальных отходов или заключить договор на оказание услуг по ликвидации выявленного места несанкционированного размещения твердых коммунальных отходов с региональным оператором.\nПоложения пункта 18 настоящих Правил признаны не соответствующими\nКонституции Российской Федерации\n, ее\nстатьям 2\n,\n42\n,\n130\n(\nчасть 1\n),\n132\n(\nчасти 1\nи\n3\n) и\n133\n, в той мере, в какой они, применяемые совокупно или обособленно, являются правовым основанием для возложения на орган местного самоуправления муниципального образования обязанности по ликвидации за счет средств местного бюджета мест несанкционированного размещения твердых коммунальных отходов или для взыскания с муниципального образования расходов, понесенных региональным оператором в связи с ликвидацией таких мест в случае, когда уполномоченный орган местного самоуправления не обеспечил такую ликвидацию самостоятельно или не заключил соответствующий договор с региональным оператором, если такие места расположены в границах муниципального образования:\nна земельных участках, находящихся в государственной собственности, поскольку не обеспечено финансирование (либо - если доказано, что твердые коммунальные отходы размещены преимущественно населением муниципального образования, - справедливое гарантированное софинансирование) Российской Федерацией или субъектом Российской Федерации исполнения органами местного самоуправления указанной обязанности;\nна землях или земельных участках, государственная собственность на которые не разграничена, при этом отсутствуют как прямое указание в федеральном законодательстве на полномочия органов местного самоуправления по ликвидации таких мест на указанных землях и земельных участках, сопровождаемое одновременным закреплением форм участия Российской Федерации или субъектов Российской Федерации в финансовом обеспечении осуществления этих полномочий, так и закон субъекта Российской Федерации о наделении органов местного самоуправления соответствующими государственными полномочиями с передачей им финансовых ресурсов;\nпритом что не установлено, что возникновение или продолжение функционирования конкретного места размещения отходов вызвано умышленными неправомерными действиями органа местного самоуправления или должностного лица данного муниципального образования -\nпостановление Конституционного Суда Российской Федерации от 30 мая 2023 года N 27-П\n.\n19. В случаях, установленных законодательством субъекта Российской Федерации, потребители обязаны осуществлять разделение твердых коммунальных отходов по видам отходов и складирование сортированных твердых коммунальных отходов в отдельных контейнерах для соответствующих видов твердых коммунальных отходов.\nОсуществление такого разделения твердых коммунальных отходов не влечет необходимости получения потребителем лицензии на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности.\n20. Накопление отходов электронного оборудования осуществляется в соответствии с порядком накопления твердых коммунальных отходов (в том числе их раздельного накопления), утвержденным органом государственной власти субъекта Российской Федерации.\n(Пункт в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\n21. Запрещается организовывать места (площадки) накопления отходов от использования потребительских товаров и упаковки, утративших свои потребительские свойства, входящих в состав твердых коммунальных отходов, на контейнерных площадках и специальных площадках для складирования крупногабаритных отходов без письменного согласия регионального оператора.\n(Пункт в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n; в редакции, введенной в действие с 27 декабря 2018 года\nпостановлением Правительства Российской Федерации от 15 декабря 2018 года N 1572\n. - См.\nпредыдущую редакцию\n)\n22. Накопление и сбор отходов от использования потребительских товаров и упаковки, утративших свои потребительские свойства, входящих в состав твердых коммунальных отходов, может осуществляться путем организации стационарных и мобильных пунктов приема отходов, в том числе через автоматические устройства для приема отходов.\n(Пункт в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\n23. В целях обеспечения транспортирования твердых коммунальных отходов региональный оператор вправе привлекать операторов по обращению с твердыми коммунальными отходами, осуществляющих деятельность по транспортированию твердых коммунальных отходов, на основании договора на оказание услуг по транспортированию твердых коммунальных отходов по цене, определенной сторонами такого договора, за исключением случаев, когда цены на услуги по транспортированию твердых коммунальных отходов для регионального оператора формируются по результатам торгов.\n(Пункт в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\n24. По договору на оказание услуг по транспортированию твердых коммунальных отходов оператор по обращению с твердыми коммунальными отходами, осуществляющий деятельность по транспортированию твердых коммунальных отходов, обязуется осуществлять транспортирование твердых коммунальных отходов, а региональный оператор обязуется оплачивать такие услуги.\n(Пункт в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\n25. Существенными условиями договора на оказание услуг по транспортированию твердых коммунальных отходов являются:\n(Абзац в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\nа) предмет договора;\nб) планируемый объем и (или) масса транспортируемых твердых коммунальных отходов, состав таких отходов;\nв) периодичность и время вывоза твердых коммунальных отходов;\nг) места приема и передачи твердых коммунальных отходов, маршрут в соответствии со схемой обращения с отходами;\nд) предельно допустимое значение уплотнения твердых коммунальных отходов;\nе) способ коммерческого учета количества твердых коммунальных отходов;\nж) сроки и порядок оплаты услуг по договору;\nз) права и обязанности сторон по договору;\nи) порядок осуществления региональным оператором контроля деятельности оператора по обращению с твердыми коммунальными отходами, осуществляющего деятельность по транспортированию твердых коммунальных отходов;\n(Подпункт в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\nк) ответственность сторон;\nл) цена транспортирования одной единицы (куб.м и (или) тонны) твердых коммунальных отходов.\n(Подпункт дополнительно включен с 31 марта 2021 года\nпостановлением Правительства Российской Федерации от 18 марта 2021 года N 414\n)\n26. Оператор по обращению с твердыми коммунальными отходами, осуществляющий деятельность по транспортированию твердых коммунальных отходов, должен владеть мусоровозами, отвечающими общим техническим требованиям и требованиям безопасности, установленным законодательством Российской Федерации о техническом регулировании.\n27. Транспортирование твердых коммунальных отходов с использованием мусоровозов, не оснащенных аппаратурой спутниковой навигации, допускается до 1 января 2018 года.\n28. Оператор по обращению с твердыми коммунальными отходами, осуществляющий транспортирование твердых коммунальных отходов, не вправе передавать твердые коммунальные отходы лицам, не указанным в договоре на оказание услуг по транспортированию твердых коммунальных отходов.\n(Пункт в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\n29. При транспортировании твердых коммунальных отходов запрещается их уплотнение сверх предельно допустимого значения уплотнения, установленного договором на оказание услуг по транспортированию твердых коммунальных отходов.\n(Пункт в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\n30. В отношении каждого мусоровоза должен вестись маршрутный журнал по форме, утвержденной уполномоченным органом исполнительной власти субъекта Российской Федерации, в котором указывается информация о движении мусоровоза и загрузке (выгрузке) твердых коммунальных отходов. Такой журнал может вестись в электронном виде. Оператор по обращению с твердыми коммунальными отходами, осуществляющий транспортирование твердых коммунальных отходов, обязан в течение одного рабочего дня предоставить региональному оператору, органам исполнительной власти субъекта Российской Федерации, органам местного самоуправления по их запросу копию маршрутного журнала, а также обеспечить доступ указанных лиц к информации, передаваемой с использованием аппаратуры спутниковой навигации в порядке, предусмотренном договором на оказание услуг по транспортированию твердых коммунальных отходов.\n(Пункт в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\nIII. Порядок осуществления обработки, утилизации, обезвреживания и захоронения твердых коммунальных отходов\n31. При выборе технологий обработки твердых коммунальных отходов приоритетными являются технологии автоматизированной сортировки твердых коммунальных отходов.\n32. При выборе технологий обработки, утилизации, обезвреживания твердых коммунальных отходов приоритетными являются технологии, обеспечивающие получение конечного продукта, доступного для применения в других технологических процессах в качестве исходного сырья или добавки к основному сырью.\n33. При осуществлении обработки твердых коммунальных отходов необходимо обеспечить извлечение отходов I и II классов опасности с целью исключения их попадания на объекты захоронения твердых коммунальных отходов.\n34. В целях обеспечения обработки, обезвреживания, захоронения твердых коммунальных отходов операторы по обращению с твердыми коммунальными отходами, осуществляющие деятельность по обработке, обезвреживанию, захоронению твердых коммунальных отходов в зоне деятельности регионального оператора, указанные в документации об отборе при проведении конкурсного отбора регионального оператора, заключают договоры с региональным оператором на оказание услуг по обработке, обезвреживанию, захоронению твердых коммунальных отходов.\n35. По договору на оказание услуг по обработке, обезвреживанию, захоронению твердых коммунальных отходов оператор по обращению с твердыми коммунальными отходами, осуществляющий деятельность по обработке, обезвреживанию, захоронению твердых коммунальных отходов, обязуется осуществлять обработку, обезвреживание, захоронение твердых коммунальных отходов, а региональный оператор обязуется передавать твердые коммунальные отходы такому оператору и оплачивать услуги по обработке, обезвреживанию, захоронению твердых коммунальных отходов по регулируемым тарифам.\n36. Существенными условиями договора на оказание услуг по обработке, обезвреживанию, захоронению твердых коммунальных отходов являются:\nа) предмет договора;\nб) требования к составу твердых коммунальных отходов, передаваемых оператору по обращению с твердыми коммунальными отходами, способу складирования твердых коммунальных отходов;\nв) планируемая масса твердых коммунальных отходов, направляемых на объект, используемый для обработки, обезвреживания, захоронения;\nг) место приема (передачи) твердых коммунальных отходов;\nд) способ коммерческого учета количества твердых коммунальных отходов;\nе) сроки и порядок оплаты услуг по договору;\nж) права и обязанности сторон по договору;\nз) порядок осуществления региональным оператором контроля деятельности оператора по обращению с твердыми коммунальными отходами, осуществляющего деятельность по обработке, обезвреживанию, захоронению твердых коммунальных отходов;\nи) ответственность сторон.\n37. Расчетным периодом по договору на оказание услуг по обработке, обезвреживанию, захоронению твердых коммунальных отходов является один календарный месяц.\n38. Региональный оператор оплачивает фактически оказанные в истекшем месяце услуги операторов по обращению с твердыми коммунальными отходами, осуществляющих деятельность по обработке, обезвреживанию и захоронению твердых коммунальных отходов, если иное не предусмотрено договором на оказание услуг по обработке, обезвреживанию, захоронению твердых коммунальных отходов, до 15-го числа месяца, следующего за месяцем, в котором такие услуги оказаны.\n(Пункт в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\n39. В целях обеспечения утилизации твердых коммунальных отходов потребители вправе заключать договоры на оказание услуг по утилизации твердых коммунальных отходов с региональным оператором, индивидуальным предпринимателем и (или) юридическим лицом, осуществляющими деятельность по утилизации твердых коммунальных отходов, в соответствии с гражданским законодательством Российской Федерации.\nIV. Основания, по которым юридическое лицо может быть лишено статуса регионального оператора\n40. Юридическое лицо может быть лишено статуса регионального оператора по следующим основаниям:\nа) в течение календарного года по вине регионального оператора были допущены многократные (2 раза и более) нарушения настоящих Правил, и (или) условий договоров на оказание услуг по обращению с твердыми коммунальными отходами, и (или) условий соглашения в отношении объема (массы) твердых коммунальных отходов, образующихся в зоне деятельности регионального оператора, подтвержденные актами о нарушении региональным оператором обязательств по договору, составленными в порядке, предусмотренном типовым договором;\n(Подпункт в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\nб) в течение календарного года региональным оператором были допущены многократные (2 раза и более) нарушения настоящих Правил и (или) условий соглашения, повлекшие причинение вреда жизни и (или) здоровью граждан;\nв) задолженность регионального оператора по оплате услуг оператора по обращению с твердыми коммунальными отходами превышает двенадцатую часть необходимой валовой выручки регионального оператора, определенной органом исполнительной власти субъекта Российской Федерации, осуществляющим государственное регулирование тарифов в области обращения с твердыми коммунальными отходами;\nг) нарушение схемы потоков твердых коммунальных отходов от источников их образования до объектов обработки, утилизации, обезвреживания, размещения отходов, закрепленной схемой обращения с отходами;\n(Подпункт в редакции, введенной в действие со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n. - См.\nпредыдущую редакцию\n)\nд) нарушение условий соглашения в отношении предоставления безотзывной банковской гарантии в качестве обеспечения исполнения обязательств по соглашению в соответствии с\nПравилами проведения уполномоченными органами исполнительной власти субъектов Российской Федерации конкурсного отбора региональных операторов по обращению с твердыми коммунальными отходами\n, утвержденными\nпостановлением Правительства Российской Федерации от 5 сентября 2016 г. N 881 \"О проведении уполномоченными органами исполнительной власти субъектов Российской Федерации конкурсного отбора региональных операторов по обращению с твердыми коммунальными отходами\"\n.\n(Подпункт дополнительно включен со 2 октября 2018 года\nпостановлением Правительства Российской Федерации от 15 сентября 2018 года N 1094\n)\n41. Юридическое лицо, лишенное статуса регионального оператора, обязано:\nа) исполнять обязанности регионального оператора до дня, определенного соглашением, заключенным органом государственной власти субъекта Российской Федерации с новым региональным оператором по результатам конкурсного отбора;\nб) в течение 10 рабочих дней со дня определения нового регионального оператора передать ему все сведения и документы, необходимые для организации деятельности по обращению с твердыми коммунальными отходами, включая реестр договоров и копии заключенных договоров в сфере обращения с отходами.\nУТВЕРЖДЕНА\nпостановлением Правительства\nРоссийской Федерации\nот 12 ноября 2016 года N 1156\n(В редакции, введенной в действие\nсо 2 октября 2018 года\nпостановлением Правительства\nРоссийской Федерации\nот 15 сентября 2018 года N 1094\n;\nв редакции, введенной в действие\nс 27 декабря 2018 года\nпостановлением Правительства\nРоссийской Федерации\nот 15 декабря 2018 года N 1572\n. -\nСм.\nпредыдущую редакцию\n)\nФОРМА ТИПОВОГО ДОГОВОРА\nна оказание услуг по обращению с твердыми коммунальными отходами\nТИПОВОЙ ДОГОВОР\nна оказание услуг по обращению с твердыми коммунальными отходами\n\"\n\"\n20\nг.\n(место заключения договора)\n(наименование организации)\nименуемое в дальнейшем региональным оператором, в лице\n,\n(наименование должности, фамилия, имя, отчество физического лица)\nдействующего на основании\n,\n(положение, устав, доверенность - указать нужное)\nс одной стороны, и\n,\n(наименование организации, фамилия, имя, отчество физического лица)\nименуемое в дальнейшем потребителем, в лице\n(фамилия, имя, отчество,\n,\nпаспортные данные - в случае заключения договора физическим лицом, наименование должности, фамилия, имя, отчество - в случае заключения договора юридическим лицом)\nдействующего на основании\n,\n(положение, устав, доверенность - указать нужное)\nс другой стороны, именуемые в дальнейшем сторонами, заключили настоящий договор о нижеследующем:\nI. Предмет договора\n1. По договору на оказание услуг по обращению с твердыми коммунальными отходами региональный оператор обязуется принимать твердые коммунальные отходы в объеме и в месте, которые определены в настоящем договоре, и обеспечивать их транспортирование, обработку, обезвреживание, захоронение в соответствии с законодательством Российской Федерации, а потребитель обязуется оплачивать услуги регионального оператора по цене, определенной в пределах утвержденного в установленном порядке единого тарифа на услугу регионального оператора.\n2. Объем твердых коммунальных отходов, места (площадки) накопления твердых коммунальных отходов, в том числе крупногабаритных отходов, и периодичность вывоза твердых коммунальных отходов, а также информация о размещении мест (площадок) накопления твердых коммунальных отходов и подъездных путей к ним (за исключением жилых домов) определяются согласно\nприложению к настоящему договору\n.\n3. Способ складирования твердых коммунальных отходов -\n,\n(мусоропроводы и мусороприемные камеры, в контейнеры, бункеры, расположенные на контейнерных площадках, в пакеты или другие емкости (указать какие), предоставленные региональным оператором, - указать нужное)\nв том числе крупногабаритных отходов -\n.\n(в бункеры, расположенные на контейнерных площадках, на специальных площадках складирования крупногабаритных отходов - указать нужное)\n4. Дата начала оказания услуг по обращению с твердыми коммунальными отходами\n\"\n\"\n20\nг.\nII. Сроки и порядок оплаты по договору\n5. Под расчетным периодом по настоящему договору понимается один календарный месяц. Оплата услуг по настоящему договору осуществляется по цене, определенной в пределах утвержденного в установленном порядке единого тарифа на услугу регионального оператора:\n.\n(размер оплаты указывается региональным оператором)\n6. Потребитель (за исключением потребителей в многоквартирных домах и жилых домах) оплачивает услуги по обращению с твердыми коммунальными отходами до 10-го числа месяца, следующего за месяцем, в котором была оказана услуга по обращению с твердыми коммунальными отходами.\nПотребитель в многоквартирном доме или жилом доме оплачивает коммунальную услугу по оказанию услуг по обращению с твердыми коммунальными отходами в соответствии с жилищным законодательством Российской Федерации.\n7. Сверка расчетов по настоящему договору проводится между региональным оператором и потребителем не реже чем один раз в год по инициативе одной из сторон путем составления и подписания сторонами соответствующего акта.\nСторона, инициирующая проведение сверки расчетов, составляет и направляет другой стороне подписанный акт сверки расчетов в 2 экземплярах любым доступным способом (почтовое отправление, телеграмма, факсограмма, телефонограмма, информационно-телекоммуникационная сеть \"Интернет\"), позволяющим подтвердить получение такого уведомления адресатом. Другая сторона обязана подписать акт сверки расчетов в течение 3 рабочих дней со дня его получения или представить мотивированный отказ от его подписания с направлением своего варианта акта сверки расчетов.\nВ случае неполучения ответа в течение 10 рабочих дней со дня направления стороне акта сверки расчетов, направленный акт считается согласованным и подписанным обеими сторонами.\nIII. Бремя содержания контейнерных площадок, специальных площадок для складирования крупногабаритных отходов\n(Раздел утратил силу)\nIV. Права и обязанности сторон\n11. Региональный оператор обязан:\nа) принимать твердые коммунальные отходы в объеме и в месте, которые определены в приложении к настоящему договору;\nб) обеспечивать транспортирование, обработку, обезвреживание, захоронение принятых твердых коммунальных отходов в соответствии с законодательством Российской Федерации;\nв) предоставлять потребителю информацию в соответствии со стандартами раскрытия информации в области обращения с твердыми коммунальными отходами в порядке, предусмотренном законодательством Российской Федерации;\nг) отвечать на жалобы и обращения потребителей по вопросам, связанным с исполнением настоящего договора, в течение срока, установленного законодательством Российской Федерации для рассмотрения обращений граждан;\nд) принимать необходимые меры по своевременной замене поврежденных контейнеров, принадлежащих ему на праве собственности или на ином законном основании, в порядке и сроки, которые установлены законодательством субъекта Российской Федерации.\n12. Региональный оператор имеет право:\nа) осуществлять контроль за учетом объема и (или) массы принятых твердых коммунальных отходов;\nб) инициировать проведение сверки расчетов по настоящему договору.\n13. Потребитель обязан:\nа) осуществлять складирование твердых коммунальных отходов в местах накопления твердых коммунальных отходов, определенных договором на оказание услуг по обращению с твердыми коммунальными отходами, в соответствии с территориальной схемой обращения с отходами;\nб) обеспечивать учет объема и (или) массы твердых коммунальных отходов в соответствии с\nПравилами коммерческого учета объема и (или) массы твердых коммунальных отходов\n, утвержденными\nпостановлением Правительства Российской Федерации от 3 июня 2016 года N 505 \"Об утверждении Правил коммерческого учета объема и (или) массы твердых коммунальных отходов\"\n;\nв) производить оплату по настоящему договору в порядке, размере и сроки, которые определены настоящим договором;\nг) обеспечивать складирование твердых коммунальных отходов в контейнеры или иные места в соответствии с приложением к настоящему договору;\nд) не допускать повреждения контейнеров, сжигания твердых коммунальных отходов в контейнерах, а также на контейнерных площадках, складирования в контейнерах запрещенных отходов и предметов;\nе) назначить лицо, ответственное за взаимодействие с региональным оператором по вопросам исполнения настоящего договора;\nж) уведомить регионального оператора любым доступным способом (почтовое отправление, телеграмма, факсограмма, телефонограмма, информационно-телекоммуникационная сеть \"Интернет\"), позволяющим подтвердить его получение адресатом, о переходе прав на объекты потребителя, указанные в настоящем договоре, к новому собственнику.\n14. Потребитель имеет право:\nа) получать от регионального оператора информацию об изменении установленных тарифов в области обращения с твердыми коммунальными отходами;\nб) инициировать проведение сверки расчетов по настоящему договору.\nV. Порядок осуществления учета объема и (или) массы твердых коммунальных отходов\n15. Стороны согласились производить учет объема и (или) массы твердых коммунальных отходов в соответствии с\nПравилами коммерческого учета объема и (или) массы твердых коммунальных отходов\n, утвержденными\nпостановлением Правительства Российской Федерации от 3 июня 2016 года N 505 \"Об утверждении Правил коммерческого учета объема и (или) массы твердых коммунальных отходов\"\n, следующим способом:\n.\n(расчетным путем исходя из нормативов накопления твердых коммунальных отходов, количества и объема контейнеров для складирования твердых коммунальных отходов или исходя из массы твердых коммунальных отходов - нужное указать)\nVI. Порядок фиксации нарушений по договору\n16. В случае нарушения региональным оператором обязательств по настоящему договору потребитель с участием представителя регионального оператора составляет акт о нарушении региональным оператором обязательств по договору и вручает его представителю регионального оператора. При неявке представителя регионального оператора потребитель составляет указанный акт в присутствии не менее чем 2 незаинтересованных лиц или с использованием фото- и (или) видеофиксации и в течение 3 рабочих дней направляет акт региональному оператору с требованием устранить выявленные нарушения в течение разумного срока, определенного потребителем.\nРегиональный оператор в течение 3 рабочих дней со дня получения акта подписывает его и направляет потребителю. В случае несогласия с содержанием акта региональный оператор вправе написать возражение на акт с мотивированным указанием причин своего несогласия и направить такое возражение потребителю в течение 3 рабочих дней со дня получения акта.\nВ случае невозможности устранения нарушений в сроки, предложенные потребителем, региональный оператор предлагает иные сроки для устранения выявленных нарушений.\n17. В случае если региональный оператор не направил подписанный акт или возражения на акт в течение 3 рабочих дней со дня получения акта, такой акт считается согласованным и подписанным региональным оператором.\n18. В случае получения возражений регионального оператора потребитель обязан рассмотреть возражения и в случае согласия с возражениями внести соответствующие изменения в акт.\n19. Акт должен содержать:\nа) сведения о заявителе (наименование, местонахождение, адрес);\nб) сведения об объекте (объектах), на котором образуются твердые коммунальные отходы, в отношении которого возникли разногласия (полное наименование, местонахождение, правомочие на объект (объекты), которым обладает сторона, направившая акт);\nв) сведения о нарушении соответствующих пунктов договора;\nг) другие сведения по усмотрению стороны, в том числе материалы фото- и видеосъемки.\n20. Потребитель направляет копию акта о нарушении региональным оператором обязательств по договору в уполномоченный орган исполнительной власти субъекта Российской Федерации.\nVII. Ответственность сторон\n21. За неисполнение или ненадлежащее исполнение обязательств по настоящему договору стороны несут ответственность в соответствии с законодательством Российской Федерации.\n22. В случае неисполнения либо ненадлежащего исполнения потребителем обязательств по оплате настоящего договора региональный оператор вправе потребовать от потребителя уплаты неустойки в размере 1/130 ключевой ставки Центрального банка Российской Федерации, установленной на день предъявления соответствующего требования, от суммы задолженности за каждый день просрочки.\n23. За нарушение правил обращения с твердыми коммунальными отходами в части складирования твердых коммунальных отходов вне мест накопления таких отходов, определенных настоящим договором, потребитель несет административную ответственность в соответствии с законодательством Российской Федерации.\nVIII. Обстоятельства непреодолимой силы\n24. Стороны освобождаются от ответственности за неисполнение либо ненадлежащее исполнение обязательств по настоящему договору, если оно явилось следствием обстоятельств непреодолимой силы.\nПри этом срок исполнения обязательств по настоящему договору продлевается соразмерно времени, в течение которого действовали такие обстоятельства, а также последствиям, вызванным этими обстоятельствами.\n25. Сторона, подвергшаяся действию обстоятельств непреодолимой силы, обязана предпринять все необходимые действия для извещения другой стороны любыми доступными способами без промедления, не позднее 24 часов с момента наступления обстоятельств непреодолимой силы, о наступлении указанных обстоятельств. Извещение должно содержать данные о времени наступления и характере указанных обстоятельств.\nСторона должна также без промедления, не позднее 24 часов с момента прекращения обстоятельств непреодолимой силы, известить об этом другую сторону.\nIX. Действие договора\n26. Настоящий договор заключается на срок\n.\n(указывается срок)\n27. Настоящий договор считается продленным на тот же срок и на тех же условиях, если за один месяц до окончания срока его действия ни одна из сторон не заявит о его прекращении или изменении либо о заключении нового договора на иных условиях.\n28. Настоящий договор может быть расторгнут до окончания срока его действия по соглашению сторон.\nX. Прочие условия\n29. Все изменения, которые вносятся в настоящий договор, считаются действительными, если они оформлены в письменном виде, подписаны уполномоченными на то лицами и заверены печатями обеих сторон (при их наличии).\n30. В случае изменения наименования, местонахождения или банковских реквизитов сторона обязана уведомить об этом другую сторону в письменной форме в течение 5 рабочих дней со дня таких изменений любыми доступными способами, позволяющими подтвердить получение такого уведомления адресатом.\n31. При исполнении настоящего договора стороны обязуются руководствоваться законодательством Российской Федерации, в том числе положениями\nФедерального закона \"Об отходах производства и потребления\"\nи иными нормативными правовыми актами Российской Федерации в сфере обращения с твердыми коммунальными отходами.\n32. Настоящий договор составлен в 2 экземплярах, имеющих равную юридическую силу.\n33. Приложение к настоящему договору является его неотъемлемой частью.\nРегиональный оператор\nПотребитель\n\"\n\"\n20\nг.\n\"\n\"\n20\nг.\nПриложение\nк типовому договору на оказание\nуслуг по обращению с твердыми\nкоммунальными отходами\n(В редакции, введенной в действие\nсо 2 октября 2018 года\nпостановлением Правительства\nРоссийской Федерации\nот 15 сентября 2018 года N 1094\n;\nв редакции, введенной в действие\nс 27 декабря 2018 года\nпостановлением Правительства\nРоссийской Федерации\nот 15 декабря 2018 года N 1572\n. -\nСм.\nпредыдущую редакцию\n)\nИнформация по предмету договора\nI. Объем и место (площадка) накопления твердых коммунальных отходов\nN п/п\nНаименование объекта\nОбъем принимаемых твердых коммунальных отходов\nМесто (площадка) накопления\nтвердых коммунальных отходов\nМесто (площадка)\nнакопления крупногабаритных отходов\nПериодичность\nвывоза твердых\nкоммунальных\nотходов\nII. Информация в графическом виде о размещении мест (площадок) накопления твердых коммунальных отходов и подъездных путей к ним (за исключением жилых домов)\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб обращении с твердыми коммунальными отходами и внесении изменения в постановление Правительства Российской Федерации от 25 августа 2008 года N 641 (с изменениями на 30 мая 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}