{
    "document_title": "\n \t\t\t \n\t\t\t \tОб иностранных инвестициях в Российской Федерации (с изменениями на 29 декабря 2022 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об иностранных инвестициях в Российской Федерации (с изменениями на 29 декабря 2022 года)\nОб иностранных инвестициях в Российской Федерации (с изменениями на 29 декабря 2022 года)\nФедеральный закон от 09.07.1999 N 160-ФЗ\nСтраница\nРОССИЙСКАЯ ФЕДЕРАЦИЯ\nФЕДЕРАЛЬНЫЙ ЗАКОН\nОб иностранных инвестициях в Российской Федерации\n(с изменениями на 29 декабря 2022 года)\nДокумент с изменениями, внесенными:\nФедеральным законом от 21 марта 2002 года N 31-ФЗ\n(Российская газета, N 53, 26.03.2002) (вступил в силу с 1 июля 2002 года);\nФедеральным законом от 25 июля 2002 года N 117-ФЗ\n(Российская газета, N 138-139, 30.07.2002);\nФедеральным законом от 8 декабря 2003 года N 169-ФЗ\n(Российская газета, N 252, 16.12.2003) (вступил в силу с 1 января 2004 года);\nФедеральным законом от 22 июля 2005 года N 117-ФЗ\n(Российская газета, N 162, 27.07.2005) (вступил в силу с 1 января 2006 года);\nФедеральным законом от 3 июня 2006 года N 75-ФЗ\n(Российская газета, N 121, 08.06.2006) (о порядке вступления в силу см.\nстатью 3 Федерального закона от 3 июня 2006 года N 75-ФЗ\n);\nФедеральным законом от 26 июня 2007 года N 118-ФЗ\n(Российская газета, N 141, 04.07.2007) (о порядке вступления в силу см.\nстатью 49 Федерального закона от 26 июня 2007 года N 118-ФЗ\n);\nФедеральным законом от 29 апреля 2008 года N 58-ФЗ\n(Российская газета, N 96, 07.05.2008);\nФедеральным законом от 19 июля 2011 года N 248-ФЗ\n(Российская газета, N 159, 22.07.2011) (о порядке вступления в силу см.\nстатью 50 Федерального закона от 19 июля 2011 года N 248-ФЗ\n);\nФедеральным законом от 16 ноября 2011 года N 322-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 17.11.2011);\nФедеральным законом от 6 декабря 2011 года N 409-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 07.12.2011) (о порядке вступления в силу см.\nстатью 26 Федерального закона от 6 декабря 2011 года N 409-ФЗ\n);\nФедеральным законом от 3 февраля 2014 года N 12-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.02.2014);\nФедеральным законом от 5 мая 2014 года N 106-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 05.05.2014) (о порядке вступления в силу см.\nстатью 8 Федерального закона от 5 мая 2014 года N 106-ФЗ\n);\nФедеральным законом от 1 мая 2017 года N 97-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.05.2017, N 0001201705010005);\nФедеральным законом от 18 июля 2017 года N 165-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 19.07.2017, N 0001201707190006);\nФедеральным законом от 31 мая 2018 года N 122-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 01.06.2018, N 0001201806010001);\nФедеральным законом от 24 февраля 2021 года N 27-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 24.02.2021, N 0001202102240008);\nФедеральным законом от 26 марта 2022 года N 72-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.03.2022, N 0001202203260010) (о порядке вступления в силу см.\nстатью 9 Федерального закона от 26 марта 2022 года N 72-ФЗ\n);\nФедеральным законом от 2 июля 2021 года N 343-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 02.07.2021, N 0001202107020061) (о порядке вступления в силу см.\nстатью 35 Федерального закона от 2 июля 2021 года N 343-ФЗ\n);\nФедеральным законом от 14 июля 2022 года N 320-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.07.2022, N 0001202207140087);\nФедеральным законом от 28 декабря 2022 года N 569-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.12.2022, N 0001202212280039) (о порядке вступления в силу см.\nстатью 99 Федерального закона от 28 декабря 2022 года N 569-ФЗ\n);\nФедеральным законом от 29 декабря 2022 года N 620-ФЗ\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.12.2022, N 0001202212290135).\nПоложения настоящего Федерального закона применяются с учетом особенностей, установленных\nстатьями 5\n-\n18 Федерального закона от 14 июля 2022 года N 320-ФЗ\n, - см.\nпункт 2 статьи 19 Федерального закона от 14 июля 2022 года N 320-ФЗ\n.\nПринят\nГосударственной Думой\n25 июня 1999 года\nОдобрен\nСоветом Федерации\n2 июля 1999 года\nНастоящий Федеральный закон определяет основные гарантии прав иностранных инвесторов на инвестиции и получаемые от них доходы и прибыль, условия предпринимательской деятельности иностранных инвесторов на территории Российской Федерации.\nНастоящий Федеральный закон направлен на привлечение и эффективное использование в экономике Российской Федерации иностранных материальных и финансовых ресурсов, передовой техники и технологии, управленческого опыта, обеспечение стабильности условий деятельности иностранных инвесторов и соблюдение соответствия правового режима иностранных инвестиций нормам международного права и международной практике инвестиционного сотрудничества.\nСтатья 1. Отношения, регулируемые настоящим Федеральным законом, и сфера его применения\n1. Настоящий Федеральный закон регулирует отношения, связанные с государственными гарантиями прав иностранных инвесторов при осуществлении ими инвестиций на территории Российской Федерации.\n2. Настоящий Федеральный закон не распространяется на отношения, связанные с вложениями иностранного капитала в банки и иные кредитные организации, а также в страховые организации, и на отношения, определяющие порядок создания и прекращения деятельности на территории Российской Федерации представительств иностранных банков и иных иностранных кредитных организаций (за исключением отношений, регулируемых положениями\nпунктов 8\nи\n9 статьи 21 настоящего Федерального закона\n), филиалов иностранных страховых организаций (за исключением отношений, регулируемых положениями\nпунктов 8\n-\n10 статьи 21 настоящего Федерального закона\n), которые регулируются соответственно законодательством Российской Федерации о банках и банковской деятельности и законодательством Российской Федерации о страховании.\n(Абзац в редакции, введенной в действие с 6 мая 2014 года\nФедеральным законом от 3 февраля 2014 года N 12-ФЗ\n; в редакции, введенной в действие с 1 января 2015 года\nФедеральным законом от 5 мая 2014 года N 106-ФЗ\n; в редакции, введенной в действие с 22 августа 2021 года\nФедеральным законом от 2 июля 2021 года N 343-ФЗ\n. - См.\nпредыдущую редакцию\n)\nНастоящий Федеральный закон также не распространяется на отношения, связанные с вложением иностранного капитала в некоммерческие организации для достижения определенной общественно полезной цели, в том числе образовательной, благотворительной, научной или религиозной, которые регулируются законодательством Российской Федерации о некоммерческих организациях.\nДействие\nстатей 7\nи\n16\nнастоящего Федерального закона не распространяется на отношения, связанные с осуществлением промышленно-производственной, технико-внедренческой или туристско-рекреационной деятельности резидентами особой экономической зоны\n(абзац дополнительно включен с 1 января 2006 года\nФедеральным законом от 22 июля 2005 года N 117-ФЗ\n; в редакции, введенной в действие с 8 июля 2006 года\nФедеральным законом от 3 июня 2006 года N 75-ФЗ\n, - см.\nпредыдущую редакцию\n)\n.\nСтатья 2. Основные понятия, используемые в настоящем Федеральном законе\nДля целей настоящего Федерального закона используются следующие основные понятия:\nиностранный инвестор - иностранное юридическое лицо, гражданская правоспособность которого определяется в соответствии с законодательством государства, в котором оно учреждено, и которое вправе в соответствии с законодательством указанного государства осуществлять инвестиции на территории Российской Федерации, за исключением иностранного юридического лица, находящегося под контролем гражданина Российской Федерации и (или) российского юридического лица; иностранная организация, не являющаяся юридическим лицом, гражданская правоспособность которой определяется в соответствии с законодательством государства, в котором она учреждена, и которая вправе в соответствии с законодательством указанного государства осуществлять инвестиции на территории Российской Федерации, за исключением иностранной организации, не являющейся юридическим лицом и находящейся под контролем гражданина Российской Федерации и (или) российского юридического лица; иностранный гражданин, гражданская правоспособность и дееспособность которого определяются в соответствии с законодательством государства его гражданства и который вправе в соответствии с законодательством указанного государства осуществлять инвестиции на территории Российской Федерации, за исключением иностранного гражданина, имеющего также гражданство Российской Федерации; лицо без гражданства, которое постоянно проживает за пределами Российской Федерации, гражданская правоспособность и дееспособность которого определяются в соответствии с законодательством государства его постоянного места жительства и которое вправе в соответствии с законодательством указанного государства осуществлять инвестиции на территории Российской Федерации; международная организация, которая вправе в соответствии с международным договором Российской Федерации осуществлять инвестиции на территории Российской Федерации; иностранные государства в соответствии с порядком, определяемым федеральными законами;\n(Абзац в редакции, введенной в действие с 12 июня 2018 года\nФедеральным законом от 31 мая 2018 года N 122-ФЗ\n. - См.\nпредыдущую редакцию\n)\nиностранная инвестиция - вложение иностранного капитала, осуществляемое иностранным инвестором непосредственно и самостоятельно, в объект предпринимательской деятельности на территории Российской Федерации в виде объектов гражданских прав, принадлежащих иностранному инвестору, если такие объекты гражданских прав не изъяты из оборота или не ограничены в обороте в Российской Федерации в соответствии с федеральными законами, в том числе денег, ценных бумаг (в иностранной валюте и валюте Российской Федерации), иного имущества, имущественных прав, имеющих денежную оценку исключительных прав на результаты интеллектуальной деятельности (интеллектуальную собственность), а также услуг и информации;\n(Абзац в редакции, введенной в действие с 12 июня 2018 года\nФедеральным законом от 31 мая 2018 года N 122-ФЗ\n. - См.\nпредыдущую редакцию\n)\nпрямая иностранная инвестиция - приобретение иностранным инвестором не менее 10 процентов доли, долей (вклада) в уставном (складочном) капитале коммерческой организации, созданной или вновь создаваемой на территории Российской Федерации в форме хозяйственного товарищества или общества в соответствии с гражданским законодательством Российской Федерации; вложение капитала в основные фонды филиала иностранного юридического лица, создаваемого на территории Российской Федерации; осуществление на территории Российской Федерации иностранным инвестором как арендодателем финансовой аренды (лизинга) оборудования, указанного в\nразделах XVI\nи\nXVII единой Товарной номенклатуры внешнеэкономической деятельности Таможенного союза\nв рамках ЕврАзЭС (далее - Таможенный союз), таможенной стоимостью не менее 1 млн. рублей;\n(Абзац в редакции, введенной в действие с 7 декабря 2011 года\nФедеральным законом от 6 декабря 2011 года N 409-ФЗ\n. - См.\nпредыдущую редакцию\n)\nинвестиционный проект - обоснование экономической целесообразности, объема и сроков осуществления прямой иностранной инвестиции, включающее проектно-сметную документацию, которая разработана в соответствии с законодательством Российской Федерации\n(абзац в редакции, введенной в действие с 21 октября 2011 года\nФедеральным законом от 19 июля 2011 года N 248-ФЗ\n, - см.\nпредыдущую редакцию\n)\n;\nприоритетный инвестиционный проект - инвестиционный проект, суммарный объем иностранных инвестиций в который составляет не менее 1 млрд. рублей (не менее эквивалентной суммы в иностранной валюте по курсу Центрального банка Российской Федерации на день вступления в силу настоящего Федерального закона), или инвестиционный проект, в котором минимальная доля (вклад) иностранных инвесторов в уставном (складочном) капитале коммерческой организации с иностранными инвестициями составляет не менее 100 млн. рублей (не менее эквивалентной суммы в иностранной валюте по курсу Центрального банка Российской Федерации на день вступления в силу настоящего Федерального закона), включенные в перечень, утверждаемый Правительством Российской Федерации;\nсрок окупаемости инвестиционного проекта - срок со дня начала финансирования инвестиционного проекта с использованием прямой иностранной инвестиции до дня, когда разность между накопленной суммой чистой прибыли с амортизационными отчислениями и объемом инвестиционных затрат коммерческой организации с иностранными инвестициями, или филиала иностранного юридического лица, или арендодателя по договору финансовой аренды (лизинга) приобретет положительное значение;\nреинвестирование - осуществление капитальных вложений в объекты предпринимательской деятельности на территории Российской Федерации за счет доходов или прибыли иностранного инвестора или коммерческой организации с иностранными инвестициями, которые получены ими от иностранных инвестиций;\nсовокупная налоговая нагрузка - расчетный суммарный объем денежных средств, подлежащих уплате в виде федеральных налогов (за исключением акцизов, налога на добавленную стоимость на товары, производимые на территории Российской Федерации), страховых взносов на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний, страховых взносов на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством и страховых взносов на обязательное медицинское страхование иностранным инвестором и коммерческой организацией с иностранными инвестициями, осуществляющими инвестиционный проект за счет иностранных инвестиций, на момент начала финансирования инвестиционного проекта;\n(Абзац в редакции, введенной в действие с 7 декабря 2011 года\nФедеральным законом от 6 декабря 2011 года N 409-ФЗ\n; в редакции, введенной в действие с 1 января 2023 года\nФедеральным законом от 28 декабря 2022 года N 569-ФЗ\n. - См.\nпредыдущую редакцию\n)\nконтролируемое лицо - иностранное юридическое лицо или иностранная организация, не являющаяся юридическим лицом, находящиеся под контролем гражданина Российской Федерации и (или) российского юридического лица - контролирующего лица при наличии одного из следующих признаков:\n(Абзац дополнительно включен с 12 июня 2018 года\nФедеральным законом от 31 мая 2018 года N 122-ФЗ\n)\nконтролирующее лицо имеет право прямо или косвенно распоряжаться (в том числе на основании договора доверительного управления имуществом, договора простого товарищества, договора поручения или в результате других сделок либо по иным основаниям) более чем 50 процентами общего количества голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал контролируемого лица;\n(Абзац дополнительно включен с 12 июня 2018 года\nФедеральным законом от 31 мая 2018 года N 122-ФЗ\n)\nконтролирующее лицо на основании договора или по иным основаниям получило право или полномочие определять решения, принимаемые контролируемым лицом, в том числе условия осуществления контролируемым лицом предпринимательской деятельности;\n(Абзац дополнительно включен с 12 июня 2018 года\nФедеральным законом от 31 мая 2018 года N 122-ФЗ\n)\nконтролирующее лицо имеет право назначать единоличный исполнительный орган и (или) более чем 50 процентов состава коллегиального исполнительного органа контролируемого лица и (или) имеет безусловную возможность избирать более чем 50 процентов состава совета директоров (наблюдательного совета) или иного коллегиального органа управления контролируемого лица;\n(Абзац дополнительно включен с 12 июня 2018 года\nФедеральным законом от 31 мая 2018 года N 122-ФЗ\n)\nконтролирующее лицо имеет право прямо или косвенно распоряжаться (в том числе на основании договора доверительного управления имуществом, договора простого товарищества, договора поручения или в результате других сделок либо по иным основаниям) менее чем 50 процентами общего количества голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал контролируемого лица, при условии, что соотношение количества голосов, приходящихся на указанные акции (доли), которыми вправе распоряжаться контролирующее лицо, и количества голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал контролируемого лица и принадлежащие другим акционерам (участникам) контролируемого лица, таково, что контролирующее лицо имеет возможность определять решения, принимаемые контролируемым лицом;\n(Абзац дополнительно включен с 12 июня 2018 года\nФедеральным законом от 31 мая 2018 года N 122-ФЗ\n)\nконтролирующее лицо осуществляет полномочия управляющей компании контролируемого лица.\n(Абзац дополнительно включен с 12 июня 2018 года\nФедеральным законом от 31 мая 2018 года N 122-ФЗ\n)\nСтатья 3. Правовое регулирование иностранных инвестиций на территории Российской Федерации\n1. Правовое регулирование иностранных инвестиций на территории Российской Федерации осуществляется настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, а также международными договорами Российской Федерации.\n2. Субъекты Российской Федерации вправе принимать законы и иные нормативные правовые акты, регулирующие иностранные инвестиции, по вопросам, относящимся к их ведению, а также к совместному ведению Российской Федерации и субъектов Российской Федерации, в соответствии с настоящим Федеральным законом и другими федеральными законами.\nСтатья 4. Правовой режим деятельности иностранных инвесторов и коммерческих организаций с иностранными инвестициями\n1. Правовой режим деятельности иностранных инвесторов и использования полученной от инвестиций прибыли не может быть менее благоприятным, чем правовой режим деятельности и использования полученной от инвестиций прибыли, предоставленный российским инвесторам, за изъятиями, устанавливаемыми федеральными законами.\n2. Изъятия ограничительного характера для иностранных инвесторов могут быть установлены федеральными законами только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства.\nИзъятия стимулирующего характера в виде льгот для иностранных инвесторов могут быть установлены в интересах социально-экономического развития Российской Федерации. Виды льгот и порядок их предоставления устанавливаются законодательством Российской Федерации.\n3. Иностранное юридическое лицо, цель создания и (или) деятельность которого имеют коммерческий характер и которое несет имущественную ответственность по принятым им в связи с осуществлением указанной деятельности на территории Российской Федерации обязательствам (далее - иностранное юридическое лицо), имеет право осуществлять деятельность на территории Российской Федерации через филиал, представительство со дня их аккредитации, если иное не установлено федеральными законами. Иностранное юридическое лицо прекращает деятельность на территории Российской Федерации через филиал, представительство со дня прекращения действия аккредитации филиала, представительства.\nДнем аккредитации филиала, представительства иностранного юридического лица или внесения изменений в сведения, содержащиеся в государственном реестре аккредитованных филиалов, представительств иностранных юридических лиц, являющемся информационной системой (далее также - реестр), либо прекращения действия аккредитации филиала, представительства иностранного юридического лица признается день внесения соответствующей записи в реестр.\n(Пункт в редакции, введенной в действие с 1 января 2015 года\nФедеральным законом от 5 мая 2014 года N 106-ФЗ\n. - См.\nпредыдущую редакцию\n)\n4. Дочерние и зависимые общества коммерческой организации с иностранными инвестициями не пользуются правовой защитой, гарантиями и льготами, установленными настоящим Федеральным законом, при осуществлении ими предпринимательской деятельности на территории Российской Федерации.\n5. Иностранный инвестор, коммерческая организация с иностранными инвестициями, созданная на территории Российской Федерации, в которой иностранный инвестор (иностранные инвесторы) владеет (владеют) не менее чем 10 процентами доли, долей (вклада) в уставном (складочном) капитале указанной организации, при осуществлении ими реинвестирования пользуются в полном объеме правовой защитой, гарантиями и льготами, установленными настоящим Федеральным законом.\n6. Российская коммерческая организация получает статус коммерческой организации с иностранными инвестициями со дня вхождения в состав ее участников иностранного инвестора. С этого дня коммерческая организация с иностранными инвестициями и иностранный инвестор пользуются правовой защитой, гарантиями и льготами, установленными настоящим Федеральным законом.\nКоммерческая организация утрачивает статус коммерческой организации с иностранными инвестициями со дня выхода иностранного инвестора из состава ее участников (при наличии нескольких иностранных инвесторов в составе ее участников - в случае выхода всех иностранных инвесторов). С этого дня указанная коммерческая организация и иностранный инвестор утрачивают правовую защиту, гарантии и льготы, установленные настоящим Федеральным законом.\nСтатья 5. Гарантия правовой защиты деятельности иностранных инвесторов на территории Российской Федерации\n1. Иностранному инвестору на территории Российской Федерации предоставляется полная и безусловная защита прав и интересов, которая обеспечивается настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации, а также международными договорами Российской Федерации.\n2. Иностранный инвестор имеет право на возмещение убытков, причиненных ему в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления или должностных лиц этих органов, в соответствии с гражданским законодательством Российской Федерации.\nСтатья 6. Гарантия использования иностранным инвестором различных форм осуществления инвестиций на территории Российской Федерации\n1. Иностранный инвестор имеет право осуществлять инвестиции на территории Российской Федерации в любых формах, не запрещенных законодательством Российской Федерации.\n2. Оценка вложения капитала в уставный (складочный) капитал коммерческой организации с иностранными инвестициями производится в соответствии с законодательством Российской Федерации. Оценка вложения капитала осуществляется в валюте Российской Федерации.\n3. Сделки, которые совершаются иностранными государствами, международными организациями или находящимися под их контролем организациями и в результате которых этими иностранными государствами, международными организациями или находящимися под их контролем организациями приобретается право прямо или косвенно распоряжаться более чем 25 процентами общего количества голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал российского хозяйственного общества, или возникает иная возможность блокировать решения органов управления такого хозяйственного общества, подлежат предварительному согласованию в порядке, предусмотренном\nстатьями 8\n-\n12 Федерального закона от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\"\n, за исключением сделок, в которых участвуют международные финансовые организации, созданные в соответствии с международными договорами, участником которых является Российская Федерация, или международные финансовые организации, с которыми Российская Федерация заключила международные договоры. Перечень указанных международных финансовых организаций утверждается Правительством Российской Федерации.\n4. В случае, если при рассмотрении ходатайства о предварительном согласовании сделки, поступившего в соответствии с требованиями\nпункта 3 настоящей статьи\n, федеральным органом исполнительной власти, уполномоченным на выполнение функций по контролю за осуществлением иностранных инвестиций в Российской Федерации (далее в настоящей статье - уполномоченный орган), установлено, что данная сделка не подлежит предварительному согласованию по основаниям, указанным в\nчастях 3\n,\n6\n-\n9 статьи 2\n,\nчасти 4 статьи 4\n,\nпункте 3 части 1 статьи 7 Федерального закона от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\"\n, и при этом в порядке, предусмотренном\nпунктами 5\n-\n10 настоящей статьи\n, уполномоченным органом принято решение об отсутствии необходимости информирования председателя Правительственной комиссии по контролю за осуществлением иностранных инвестиций в Российской Федерации (далее в настоящей статье - Правительственная комиссия) об этой сделке или председателем Правительственной комиссии принято решение об отсутствии необходимости предварительного согласования этой сделки Правительственной комиссией, уполномоченный орган в течение трех рабочих дней со дня принятия им решения об отсутствии необходимости информирования председателя Правительственной комиссии об этой сделке либо со дня получения им решения председателя Правительственной комиссии об отсутствии необходимости предварительного согласования этой сделки Правительственной комиссией принимает решение о возврате заявителю ходатайства о предварительном согласовании сделки и в указанный срок возвращает заявителю один экземпляр этого ходатайства с указанием причин возврата, а копию такого решения направляет в Правительственную комиссию. В этом случае предварительное согласование указанной сделки в соответствии с\nпунктом 3 настоящей статьи\nне требуется.\n5. В целях обеспечения обороны страны и безопасности государства по решению председателя Правительственной комиссии сделки, совершаемые иностранными инвесторами в отношении российских хозяйственных обществ, подлежат предварительному согласованию в порядке, предусмотренном\nФедеральным законом от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\"\n. Для целей применения настоящей статьи иностранными инвесторами признаются также граждане Российской Федерации, имеющие иное гражданство, и находящиеся под контролем иностранных инвесторов организации, в том числе созданные на территории Российской Федерации. При этом для определения факта наличия контроля иностранных инвесторов над такими организациями применяются положения\nпункта 1 части 1 статьи 5 указанного Федерального закона\n.\n6. Решение о необходимости или об отсутствии необходимости предварительного согласования Правительственной комиссией сделок, совершаемых иностранными инвесторами в отношении российских хозяйственных обществ, принимает председатель Правительственной комиссии в течение тридцати дней со дня получения информации об этих сделках, представленной уполномоченным органом.\n7. Для определения необходимости представления председателю Правительственной комиссии информации, предусмотренной\nпунктом 6 настоящей статьи\n, уполномоченный орган обязан осуществить действия, предусмотренные\nпунктами 8\nи\n9 настоящей статьи\n, в случае, если уполномоченному органу стало известно о планируемой сделке иностранного инвестора в отношении российских обществ, указанных в\nпункте 10 настоящей статьи\n, включая сведения об участниках и о предмете этой сделки (в том числе на основании мотивированных предложений, полученных от федеральных органов исполнительной власти или организаций, осуществляющих функции по выработке и реализации государственной политики и нормативно-правовому регулированию в установленной сфере). В случае, если в уполномоченный орган поступило мотивированное предложение федерального органа исполнительной власти или организации, осуществляющих функции по выработке и реализации государственной политики и нормативно-правовому регулированию в установленной сфере, о необходимости информирования председателя Правительственной комиссии о планируемой сделке иностранного инвестора в отношении иного российского общества, включая сведения об участниках и о предмете этой сделки, либо в случае принятия уполномоченным органом мотивированного решения о необходимости направления в федеральные органы исполнительной власти и организации, указанные в\nподпункте 2 пункта 8 настоящей статьи\n, запросов о необходимости информирования председателя Правительственной комиссии о планируемой сделке иностранного инвестора в отношении иного российского общества и предварительного согласования этой сделки Правительственной комиссией или об отсутствии такой необходимости уполномоченный орган осуществляет действия, предусмотренные\nпунктами 8\nи\n9 настоящей статьи\n.\n8. Для определения необходимости представления председателю Правительственной комиссии информации в соответствии с\nпунктом 7 настоящей статьи\nуполномоченный орган в течение пяти рабочих дней со дня, когда уполномоченному органу стало известно о планируемой сделке, включая сведения об участниках и о предмете этой сделки, либо со дня, когда в уполномоченный орган поступило мотивированное предложение, указанное в\nпункте 7 настоящей статьи\n, или уполномоченным органом принято мотивированное решение, указанное в\nпункте 7 настоящей статьи\n:\n1) уведомляет иностранного инвестора и другого участника (других участников) сделки, а также хозяйственное общество, в отношении которого планируется совершение сделки иностранным инвестором, о необходимости приостановления совершения данной сделки до получения от уполномоченного органа информации о принятии решения об отсутствии необходимости информирования председателя Правительственной комиссии о сделке, предусмотренного\nподпунктом 1 пункта 9 настоящей статьи\n, либо о принятии председателем Правительственной комиссии решения об отсутствии необходимости предварительного согласования сделки;\n2) направляет в федеральный орган исполнительной власти в области обороны, федеральный орган исполнительной власти в области обеспечения безопасности, федеральные органы исполнительной власти и (или) организации, осуществляющие функции по выработке и реализации государственной политики и нормативно-правовому регулированию и (или) федеральный государственный контроль (надзор) в сфере деятельности, в которой осуществляет деятельность хозяйственное общество, в отношении которого иностранным инвестором планируется совершение сделки (далее в настоящей статье - заинтересованные федеральные органы исполнительной власти и организации), запросы о необходимости информирования председателя Правительственной комиссии о планируемой иностранным инвестором сделке в отношении хозяйственного общества и предварительного согласования этой сделки Правительственной комиссией или об отсутствии такой необходимости. Заинтересованные федеральные органы исполнительной власти и организации в течение тридцати дней со дня получения соответствующего запроса представляют в уполномоченный орган мотивированные предложения, оформленные в соответствии с требованиями к их структуре и содержанию, определенными Правительством Российской Федерации, при подготовке которых должны быть учтены следующие критерии:\nпоследствия совершения планируемой сделки для сферы деятельности, нормативно-правовое регулирование и (или) федеральный государственный контроль (надзор) в которой осуществляются заинтересованными федеральными органами исполнительной власти и организациями;\nналичие или отсутствие необходимости возложения Правительственной комиссией на иностранного инвестора одного или нескольких обязательств, предусмотренных\nчастями 1\nи\n1_1 статьи 12 Федерального закона от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\"\n.\n9. В течение пяти рабочих дней со дня поступления в уполномоченный орган указанных в\nпункте 8 настоящей статьи\nмотивированных предложений заинтересованных федеральных органов исполнительной власти и организаций уполномоченный орган на основании полученной информации:\n1) уведомляет иностранного инвестора и другого участника (других участников) сделки, а также хозяйственное общество, в отношении которого планируется совершение сделки иностранным инвестором, о принятии уполномоченным органом решения об отсутствии необходимости информирования председателя Правительственной комиссии о сделке при наличии мотивированных предложений заинтересованных федеральных органов исполнительной власти и организаций, а также уполномоченного органа, об отсутствии необходимости информирования председателя Правительственной комиссии о данной сделке и предварительного согласования данной сделки Правительственной комиссией;\n2) направляет председателю Правительственной комиссии информацию о сделке иностранного инвестора в отношении российского хозяйственного общества с предложением о необходимости предварительного согласования данной сделки Правительственной комиссией при наличии мотивированных предложений о необходимости информирования председателя Правительственной комиссии о данной сделке и предварительного согласования данной сделки Правительственной комиссией, поступивших от заинтересованных федеральных органов исполнительной власти или организаций в связи с запросом уполномоченного органа, направленного в соответствии с\nпунктом 8 настоящей статьи\n, либо на основании мотивированного предложения уполномоченного органа.\n10. Уполномоченный орган обязан осуществить действия, предусмотренные\nпунктами 8\nи\n9 настоящей статьи\n, необходимые для определения наличия или отсутствия необходимости представления председателю Правительственной комиссии информации о сделке, не подлежащей обязательному предварительному согласованию в соответствии с\nФедеральным законом от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\"\n, совершение которой планируется иностранным инвестором в отношении российского хозяйственного общества:\n1) являющегося участником национального проекта и (или) федерального проекта, входящего в состав национального проекта, в случае, если совершение данной сделки планируется до окончания срока реализации указанного проекта;\n2) признаваемого градообразующей организацией в соответствии со\nстатьей 169 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\"\n;\n3) занимающего доминирующее положение на товарном рынке;\n4) которому присвоен статус гарантирующего поставщика электрической энергии, и (или) единой теплоснабжающей организации, и (или) регионального оператора по обращению с твердыми коммунальными отходами;\n5) являющегося производителем или поставщиком товаров (работ, услуг) на территории Российской Федерации, не находящимися под контролем иностранного инвестора, при условии отсутствия на территории Российской Федерации других не находящихся под контролем иностранного инвестора производителей или поставщиков аналогичных товаров (работ, услуг);\n6) осуществляющего деятельность по оказанию услуг подвижной спутниковой радиосвязи, подлежащую лицензированию в соответствии с законодательством Российской Федерации;\n7) имеющего стратегическое значение для обеспечения обороны страны и безопасности государства, в случае, если совершаемая иностранным инвестором сделка в отношении такого общества не подлежит обязательному согласованию в порядке, предусмотренном\nФедеральным законом от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\"\n;\n8) осуществляющего пользование участком недр, который не отнесен к участкам недр федерального значения, расположен на территории одного субъекта Российской Федерации или территориях двух и более субъектов Российской Федерации и содержит:\nна основании сведений государственного баланса запасов полезных ископаемых начиная с 1 января 2006 года месторождения с извлекаемыми запасами нефти от 50 миллионов до 70 миллионов тонн, с запасами газа от 30 миллиардов до 50 миллиардов кубических метров, коренные (рудные) с запасами золота от 30 до 50 тонн, с запасами меди от 300 тысяч до 500 тысяч тонн;\nна основании сведений государственного кадастра месторождений и проявлений полезных ископаемых проявления урана, особо чистого кварцевого сырья, редких земель иттриевой группы, никеля, кобальта, тантала, ниобия, бериллия, алмазов (за исключением россыпных), лития (за исключением гидроминерального сырья), металлов платиновой группы (за исключением россыпных);\n9) осуществляющего контроль над хозяйственными обществами, осуществляющими пользование участками недр, не отнесенными к участкам недр федерального значения, при условии, что объем запасов полезных ископаемых месторождений совокупности таких участков недр на основании сведений государственного баланса запасов полезных ископаемых одного вида начиная с 1 января 2006 года составляет суммарно от 70 миллионов тонн нефти, или от 50 миллиардов кубических метров газа, или от 500 тысяч тонн меди, или от 50 тонн золота коренных (рудных) месторождений;\n10) осуществляющего создание и (или) реконструкцию морского порта или речного порта.\n11. В течение трех рабочих дней со дня получения решения председателя Правительственной комиссии, указанного в\nпункте 6 настоящей статьи\n, уполномоченный орган уведомляет иностранного инвестора и другого участника (других участников) сделки, а также хозяйственное общество, в отношении которого планируется совершение сделки иностранным инвестором, о необходимости предварительного согласования Правительственной комиссией данной сделки в отношении российского хозяйственного общества или об отсутствии такой необходимости в соответствии с указанным решением.\n12. В случае принятия председателем Правительственной комиссии решения о необходимости предварительного согласования Правительственной комиссией сделки иностранного инвестора в отношении российского хозяйственного общества данная сделка может быть совершена только при условии ее предварительного согласования Правительственной комиссией в порядке, предусмотренном\nФедеральным законом от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\"\n.\n13. Совершение сделки с нарушением требований, установленных настоящей статьей, влечет за собой правовые последствия, предусмотренные\nстатьей 15 Федерального закона от 29 апреля 2008 года N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\"\n. В случае установления уполномоченным органом факта совершения иностранным инвестором данной сделки уполномоченный орган информирует председателя Правительственной комиссии об этом факте, а также о применении правовых последствий, предусмотренных указанной статьей.\n(Статья в редакции, введенной в действие с 9 января 2023 года\nФедеральным законом от 29 декабря 2022 года N 620-ФЗ\n. - См.\nпредыдущую редакцию\n)\nСтатья 7. Гарантия перехода прав и обязанностей иностранного инвестора другому лицу\n1. Иностранный инвестор в силу договора вправе передать свои права (уступить требования) и обязанности (перевести долг), а на основании закона или решения суда обязан передать свои права (уступить требования) и обязанности (перевести долг) другому лицу в соответствии с гражданским законодательством Российской Федерации.\n2. Если иностранное государство или уполномоченный им государственный орган производят платеж в пользу иностранного инвестора по гарантии (договору страхования), предоставленной иностранному инвестору в отношении инвестиций, осуществленных им на территории Российской Федерации, и к этому иностранному государству или уполномоченному им государственному органу переходят права (уступаются требования) иностранного инвестора на указанные инвестиции, то в Российской Федерации такой переход прав (уступка требования) признается правомерным.\nСтатья 8. Гарантия компенсации при национализации и реквизиции имущества иностранного инвестора или коммерческой организации с иностранными инвестициями\n1. Имущество иностранного инвестора или коммерческой организации с иностранными инвестициями не подлежит принудительному изъятию, в том числе национализации, реквизиции, за исключением случаев и по основаниям, которые установлены федеральным законом или международным договором Российской Федерации.\n2. При реквизиции иностранному инвестору или коммерческой организации с иностранными инвестициями выплачивается стоимость реквизируемого имущества. При прекращении действия обстоятельств, в связи с которыми произведена реквизиция, иностранный инвестор или коммерческая организация с иностранными инвестициями вправе требовать в судебном порядке возврата сохранившегося имущества, но при этом обязаны возвратить полученную ими сумму компенсации с учетом потерь от снижения стоимости имущества.\nПри национализации иностранному инвестору или коммерческой организации с иностранными инвестициями возмещаются стоимость национализируемого имущества и другие убытки. Споры о возмещении убытков разрешаются в порядке, предусмотренном\nстатьей 10\nнастоящего Федерального закона.\nСтатья 9. Гарантия от неблагоприятного изменения для иностранного инвестора и коммерческой организации с иностранными инвестициями законодательства Российской Федерации\n1. В случае, если вступают в силу новые федеральные законы и иные нормативные правовые акты Российской Федерации, изменяющие размеры федеральных налогов (за исключением акцизов, налога на добавленную стоимость на товары, производимые на территории Российской Федерации), страховых взносов на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний, страховых взносов на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством и страховых взносов на обязательное медицинское страхование, либо вносятся в действующие федеральные законы и иные нормативные правовые акты Российской Федерации изменения и дополнения, которые приводят к увеличению совокупной налоговой нагрузки на деятельность иностранного инвестора и коммерческой организации с иностранными инвестициями по реализации приоритетных инвестиционных проектов либо устанавливают режим запретов и ограничений в отношении иностранных инвестиций в Российской Федерации по сравнению с совокупной налоговой нагрузкой и режимом, действовавшими в соответствии с федеральными законами и иными нормативными правовыми актами Российской Федерации на день начала финансирования приоритетного инвестиционного проекта за счет иностранных инвестиций, то такие новые федеральные законы и иные нормативные правовые акты Российской Федерации, а также изменения и дополнения, вносимые в действующие федеральные законы и иные нормативные правовые акты Российской Федерации, не применяются в течение сроков, указанных в пункте 2 настоящей статьи, в отношении иностранного инвестора и коммерческой организации с иностранными инвестициями, осуществляющих приоритетные инвестиционные проекты за счет иностранных инвестиций, при условии, что товары, ввозимые в Российскую Федерацию иностранным инвестором и коммерческой организацией с иностранными инвестициями, используются целевым назначением для реализации приоритетных инвестиционных проектов.\n(Абзац в редакции, введенной в действие с 7 декабря 2011 года\nФедеральным законом от 6 декабря 2011 года N 409-ФЗ\n; в редакции, введенной в действие с 1 января 2023 года\nФедеральным законом от 28 декабря 2022 года N 569-ФЗ\n. - См.\nпредыдущую редакцию\n)\nПоложения абзаца первого настоящего пункта распространяются на коммерческую организацию с иностранными инвестициями, если доля, доли (вклад) иностранных инвесторов в уставном (складочном) капитале такой организации составляют свыше 25 процентов, а также на коммерческую организацию с иностранными инвестициями, реализующую приоритетный инвестиционный проект, независимо от доли, долей (вклада) иностранных инвесторов в уставном (складочном) капитале такой организации.\n2. Стабильность для иностранного инвестора, осуществляющего инвестиционный проект, условий и режима, указанных в пункте 1 настоящей статьи, гарантируется в течение срока окупаемости инвестиционного проекта, но не более семи лет со дня начала финансирования указанного проекта за счет иностранных инвестиций. Дифференциация сроков окупаемости инвестиционных проектов в зависимости от их видов определяется в порядке, установленном Правительством Российской Федерации.\n3. В исключительных случаях при реализации иностранным инвестором и коммерческой организацией с иностранными инвестициями приоритетных инвестиционных проектов в сфере производства или создания транспортной либо иной инфраструктуры с суммарным объемом иностранных инвестиций не менее 1 млрд. рублей (не менее эквивалентной суммы в иностранной валюте по курсу Центрального банка Российской Федерации на день вступления в силу настоящего Федерального закона), срок окупаемости которого превышает семь лет, Правительство Российской Федерации принимает решение о продлении для указанного иностранного инвестора и коммерческой организации с иностранными инвестициями срока действия условий и режима, указанных в пункте 1 настоящей статьи.\n4. Положения пункта 1 настоящей статьи не распространяются на изменения и дополнения, которые вносятся в законодательные акты Российской Федерации, или принимаемые новые федеральные законы и иные нормативные правовые акты Российской Федерации в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства.\n5. Правительство Российской Федерации:\nустанавливает критерии оценки изменения в неблагоприятном для иностранного инвестора и коммерческой организации с иностранными инвестициями отношении условий взимания федеральных налогов и взносов в государственные внебюджетные фонды, режима запретов и ограничений осуществления иностранных инвестиций на территории Российской Федерации;\n(Абзац в редакции, введенной в действие с 7 декабря 2011 года\nФедеральным законом от 6 декабря 2011 года N 409-ФЗ\n. - См.\nпредыдущую редакцию\n)\nутверждает порядок регистрации приоритетных инвестиционных проектов федеральным органом исполнительной власти, указанным в\nстатье 24\nнастоящего Федерального закона;\nосуществляет контроль за исполнением иностранным инвестором и коммерческой организацией с иностранными инвестициями взятых ими обязательств по реализации приоритетных инвестиционных проектов в сроки, указанные в пунктах 2 и 3 настоящей статьи.\nВ случае неисполнения иностранным инвестором и коммерческой организацией с иностранными инвестициями обязательств, указанных в части первой настоящего пункта, они лишаются льгот, предоставленных им в соответствии с настоящей статьей. Сумма денежных средств, не уплаченных в результате предоставления указанных льгот, подлежит возврату в порядке, установленном законодательством Российской Федерации.\nСтатья 10. Гарантия обеспечения надлежащего разрешения спора, возникшего в связи с осуществлением инвестиций и предпринимательской деятельности на территории Российской Федерации иностранным инвестором\nСпор иностранного инвестора, возникший в связи с осуществлением инвестиций и предпринимательской деятельности на территории Российской Федерации, разрешается в соответствии с международными договорами Российской Федерации и федеральными законами в суде или арбитражном суде либо в международном арбитраже (третейском суде).\nСтатья 11. Гарантия использования на территории Российской Федерации и перевода за пределы Российской Федерации доходов, прибыли и других правомерно полученных денежных сумм\nИностранный инвестор после уплаты предусмотренных законодательством Российской Федерации налогов и сборов имеет право на свободное использование доходов и прибыли на территории Российской Федерации для реинвестирования с соблюдением положений\nпункта 2 статьи 4\nнастоящего Федерального закона или для иных не противоречащих законодательству Российской Федерации целей и на беспрепятственный перевод за пределы Российской Федерации доходов, прибыли и других правомерно полученных денежных сумм в иностранной валюте в связи с ранее осуществленными им инвестициями, в том числе:\nдоходов от инвестиций, полученных в виде прибыли, дивидендов, процентов и других доходов;\nденежных сумм во исполнение обязательств коммерческой организации с иностранными инвестициями или иностранного юридического лица, открывшего свой филиал на территории Российской Федерации, по договорам и иным сделкам;\nденежных сумм, полученных иностранным инвестором в связи с ликвидацией коммерческой организации с иностранными инвестициями или прекращением деятельности филиала, представительства иностранного юридического лица либо отчуждением инвестированного имущества, имущественных прав и исключительных прав на результаты интеллектуальной деятельности;\n(Абзац в редакции, введенной в действие с 1 января 2015 года\nФедеральным законом от 5 мая 2014 года N 106-ФЗ\n. - См.\nпредыдущую редакцию\n)\nкомпенсаций, предусмотренных\nстатьей 8\nнастоящего Федерального закона.\nСтатья 12. Гарантия права иностранного инвестора на беспрепятственный вывоз за пределы Российской Федерации имущества и информации в документальной форме или в форме записи на электронных носителях, которые были первоначально ввезены в Российскую Федерацию в качестве иностранной инвестиции\n(Наименование в редакции, введенной в действие с 7 декабря 2011 года\nФедеральным законом от 6 декабря 2011 года N 409-ФЗ\n. - См.\nпредыдущую редакцию\n)\nИностранный инвестор, который первоначально ввез в Российскую Федерацию имущество и информацию в документальной форме или в форме записи на электронных носителях в качестве иностранной инвестиции, имеет право на беспрепятственный (без квотирования, лицензирования и применения к нему других мер нетарифного регулирования внешнеторговой деятельности) вывоз указанных имущества и информации за пределы Российской Федерации.\n(Статья в редакции, введенной в действие с 7 декабря 2011 года\nФедеральным законом от 6 декабря 2011 года N 409-ФЗ\n. - См.\nпредыдущую редакцию\n)\nСтатья 13. Гарантия права иностранного инвестора на приобретение ценных бумаг\nИностранный инвестор вправе приобрести акции и иные ценные бумаги российских коммерческих организаций и государственные ценные бумаги в соответствии с законодательством Российской Федерации о ценных бумагах.\nСтатья 14. Гарантия участия иностранного инвестора в приватизации\nИностранный инвестор может участвовать в приватизации объектов государственной и муниципальной собственности путем приобретения прав собственности на государственное и муниципальное имущество или доли, долей (вклада) в уставном (складочном) капитале приватизируемой организации на условиях и в порядке, которые установлены законодательством Российской Федерации о приватизации государственного и муниципального имущества.\nСтатья 15. Гарантия предоставления иностранному инвестору права на земельные участки, другие природные ресурсы, здания, сооружения и иное недвижимое имущество\nПриобретение иностранным инвестором права на земельные участки, другие природные ресурсы, здания, сооружения и иное недвижимое имущество осуществляется в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации.\nПраво на заключение договора аренды земельного участка может быть приобретено коммерческой организацией с иностранными инвестициями на торгах (аукционе, конкурсе), если иное не предусмотрено законодательством Российской Федерации\n(часть дополнена с 3 июля 2007 года\nФедеральным законом от 26 июня 2007 года N 118-ФЗ\n- см.\nпредыдущую редакцию\n)\n.\nСтатья 16. Льготы, предоставляемые иностранному инвестору и коммерческой организации с иностранными инвестициями, по уплате таможенных платежей\nЛьготы по уплате таможенных платежей предоставляются иностранным инвесторам и коммерческим организациям с иностранными инвестициями при осуществлении ими приоритетного инвестиционного проекта в соответствии с таможенным законодательством Таможенного союза, международными договорами государств - членов Таможенного союза, законодательством Российской Федерации о таможенном деле и законодательством Российской Федерации о налогах и сборах.\n(Статья в редакции, введенной в действие с 7 декабря 2011 года\nФедеральным законом от 6 декабря 2011 года N 409-ФЗ\n. - См.\nпредыдущую редакцию\n)\nСтатья 17. Льготы и гарантии, предоставляемые иностранному инвестору субъектами Российской Федерации и органами местного самоуправления\nСубъекты Российской Федерации и органы местного самоуправления в пределах своей компетенции могут предоставлять иностранному инвестору льготы и гарантии, осуществлять финансирование и оказывать иные формы поддержки инвестиционного проекта, осуществляемого иностранным инвестором, за счет средств бюджетов субъектов Российской Федерации и местных бюджетов, а также внебюджетных средств.\nСтатья 18. Антимонопольное законодательство Российской Федерации и соблюдение добросовестной конкуренции иностранным инвестором\nИностранный инвестор обязан соблюдать антимонопольное законодательство Российской Федерации и не допускать недобросовестной конкуренции и ограничительной деловой практики, в том числе путем создания на территории Российской Федерации коммерческой организации с иностранными инвестициями или филиала иностранного юридического лица для производства какого-либо пользующегося повышенным спросом товара, а затем самоликвидации в целях продвижения на рынок аналогичного товара иностранного происхождения, а также посредством злонамеренного соглашения о ценах или о распределении рынков сбыта товара либо об участии в торгах (аукционах, конкурсах).\nСтатья 19. Имущественное страхование, осуществляемое коммерческой организацией с иностранными инвестициями и филиалом, представительством иностранного юридического лица\n(Наименование в редакции, введенной в действие с 1 января 2015 года\nФедеральным законом от 5 мая 2014 года N 106-ФЗ\n. - См.\nпредыдущую редакцию\n)\nИмущественное страхование риска утраты (гибели), недостачи или повреждения имущества, риска гражданской ответственности и предпринимательского риска осуществляется коммерческой организацией с иностранными инвестициями по ее усмотрению, а филиалом, представительством иностранного юридического лица - по усмотрению иностранного юридического лица, если иное не предусмотрено законодательством Российской Федерации.\n(Статья в редакции, введенной в действие с 1 января 2015 года\nФедеральным законом от 5 мая 2014 года N 106-ФЗ\n. - См.\nпредыдущую редакцию\n)\nСтатья 20. Создание и ликвидация коммерческой организации с иностранными инвестициями\n1. Создание и ликвидация коммерческой организации с иностранными инвестициями осуществляются на условиях и в порядке, которые предусмотрены\nГражданским кодексом Российской Федерации\nи другими федеральными законами, за изъятиями, которые могут быть установлены федеральными законами в соответствии с\nпунктом 2 статьи 4\nнастоящего Федерального закона.\n2. Юридические лица, являющиеся коммерческими организациями с иностранными инвестициями, подлежат государственной регистрации в порядке, определяемом федеральным законом о государственной регистрации юридических лиц.\n(Пункт в редакции, введенной в действие с 30 июля 2002 года\nФедеральным законом от 25 июля 2002 года N 117-ФЗ\n; в редакции, введенной в действие с 1 января 2004 года\nФедеральным законом от 8 декабря 2003 года N 169-ФЗ\n, - см.\nпредыдущую редакцию\n)\nСтатья 21. Создание, открытие на территории Российской Федерации филиала, представительства иностранного юридического лица, прекращение деятельности этих филиала, представительства. Аккредитация филиала, представительства иностранного юридического лица. Государственный реестр аккредитованных филиалов, представительств иностранных юридических лиц\n1. Филиал иностранного юридического лица, его представительство создаются, открываются, прекращают свою деятельность на территории Российской Федерации на основании решения иностранного юридического лица.\nГосударственный контроль за созданием филиала иностранного юридического лица, открытием его представительства, прекращением деятельности этих филиала, представительства, в том числе за открытием и прекращением деятельности представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации на основании международных договоров Российской Федерации в области воздушного сообщения (далее - деятельность в области гражданской авиации), на территории Российской Федерации осуществляется посредством их аккредитации.\n(Абзац в редакции, введенной в действие с 24 августа 2021 года\nФедеральным законом от 24 февраля 2021 года N 27-ФЗ\n. - См.\nпредыдущую редакцию\n)\nАккредитация филиалов, представительств иностранных юридических лиц, в том числе представительств иностранных юридических лиц, осуществляющих деятельность в области гражданской авиации, осуществляется федеральным органом исполнительной власти, уполномоченным Правительством Российской Федерации на аккредитацию филиалов, представительств иностранных юридических лиц (далее - уполномоченный федеральный орган исполнительной власти).\nРешения об аккредитации представительств иностранных юридических лиц, осуществляющих деятельность в области гражданской авиации, о внесении изменений в сведения, содержащиеся в реестре, о прекращении действия их аккредитации, об аккредитации иностранных граждан, являющихся работниками представительств иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, принимаются федеральным органом исполнительной власти, осуществляющим функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации), в порядке, установленном воздушным законодательством Российской Федерации.\nПодтверждением факта аккредитации филиала, представительства иностранного юридического лица, в том числе представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, является документ о внесении соответствующей записи в реестр, выданный уполномоченным федеральным органом исполнительной власти.\n2. В течение двенадцати месяцев после принятия решения о создании, об открытии на территории Российской Федерации филиала, представительства иностранного юридического лица данное иностранное юридическое лицо (за исключением иностранного юридического лица, осуществляющего деятельность в области гражданской авиации) обязано представить заявление об аккредитации, включающее в себя заверенные Торгово-промышленной палатой Российской Федерации сведения о численности иностранных граждан, являющихся работниками этих филиала, представительства, и документы для аккредитации филиала, представительства иностранного юридического лица в уполномоченный федеральный орган исполнительной власти.\nВ течение двенадцати месяцев после принятия решения об открытии на территории Российской Федерации представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, данное юридическое лицо обязано представить заявление об аккредитации, включающее в себя сведения о численности иностранных граждан, являющихся работниками этого представительства, и документы для принятия решения об аккредитации этого представительства в федеральный орган исполнительной власти, осуществляющий функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации).\nЗаявление об аккредитации подписывается уполномоченным в установленном порядке представителем иностранного юридического лица.\nПеречень документов, которые представляются в уполномоченный федеральный орган исполнительной власти иностранным юридическим лицом вместе с заявлением об аккредитации, о внесении изменений в сведения, содержащиеся в реестре, о прекращении действия аккредитации, требования к оформлению документов, порядок аккредитации, внесения изменений в сведения, содержащиеся в реестре, прекращения действия аккредитации филиала, представительства иностранного юридического лица, осуществляющих деятельность на территории Российской Федерации, формы и форматы заявлений и документов, используемых при осуществлении аккредитации, внесении изменений в сведения, содержащиеся в реестре, прекращении действия аккредитации, утверждаются указанным федеральным органом исполнительной власти.\nПеречень документов, которые представляются в федеральный орган исполнительной власти, осуществляющий функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации), иностранным юридическим лицом, осуществляющим деятельность в области гражданской авиации, вместе с заявлением об аккредитации, о внесении изменений в сведения, содержащиеся в реестре, о прекращении действия аккредитации, порядок принятия решения об аккредитации, о внесении изменений в сведения, содержащиеся в реестре, о прекращении действия аккредитации представительств иностранных юридических лиц, осуществляющих деятельность в области гражданской авиации, а также об аккредитации иностранных граждан, являющихся работниками указанных представительств, и формы документов, используемых при принятии соответствующего решения, утверждаются указанным федеральным органом исполнительной власти.\n(Абзац в редакции, введенной в действие с 24 августа 2021 года\nФедеральным законом от 24 февраля 2021 года N 27-ФЗ\n. - См.\nпредыдущую редакцию\n)\n3. Аккредитация филиала, представительства иностранного юридического лица (за исключением представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации) осуществляется в срок не более чем пятнадцать рабочих дней со дня представления соответствующих документов вместе с заявлением об аккредитации в уполномоченный федеральный орган исполнительной власти.\nАккредитация представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, осуществляется в срок не более чем двадцать пять рабочих дней со дня представления соответствующих документов вместе с заявлением об аккредитации в федеральный орган исполнительной власти, осуществляющий функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации).\nЗа осуществление аккредитации уплачивается государственная пошлина в соответствии с законодательством Российской Федерации о налогах и сборах.\n(Пункт в редакции, введенной в действие с 24 августа 2021 года\nФедеральным законом от 24 февраля 2021 года N 27-ФЗ\n. - См.\nпредыдущую редакцию\n)\n4. Осуществление аккредитации, внесение изменений в сведения, содержащиеся в реестре, или прекращение действия аккредитации филиала, представительства иностранного юридического лица (за исключением представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации) приостанавливается по решению уполномоченного федерального органа исполнительной власти в случае, если этим иностранным юридическим лицом не представлены необходимые для аккредитации, внесения изменений в сведения, содержащиеся в реестре, или прекращения действия аккредитации документы либо представленные документы не соответствуют утвержденным в установленном порядке формам, форматам или требованиям к их оформлению.\nПринятие решения об аккредитации, о внесении изменений в сведения, содержащиеся в реестре, или прекращении действия аккредитации представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, приостанавливается федеральным органом исполнительной власти, осуществляющим функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации), в случае, если этим иностранным юридическим лицом, осуществляющим деятельность в области гражданской авиации, не представлены необходимые для аккредитации, внесения изменений в сведения, содержащиеся в реестре, или прекращения действия аккредитации документы либо представленные документы не соответствуют утвержденным в установленном порядке формам.\nОсуществление аккредитации, внесение изменений в сведения, содержащиеся в реестре, или прекращение действия аккредитации приостанавливается на срок до устранения причин, послуживших основанием для принятия решения о приостановлении осуществления аккредитации (принятия решения об аккредитации), внесения изменений в сведения, содержащиеся в реестре, или прекращения действия аккредитации (далее - решение о приостановлении), но не более чем на пятнадцать рабочих дней.\nРешение о приостановлении принимается в пределах срока, предусмотренного соответственно для осуществления аккредитации, внесения изменений в сведения, содержащиеся в реестре, или прекращения действия аккредитации. При этом течение указанного срока прерывается.\nВ решении о приостановлении должны быть указаны непредставленные документы, необходимые для аккредитации, внесения изменений в сведения, содержащиеся в реестре, или прекращения действия аккредитации, либо представленные документы, не соответствующие утвержденным в установленном порядке формам, форматам или требованиям к их оформлению, в качестве основания, по которому принято решение о приостановлении, и предельный срок, до окончания которого иностранному юридическому лицу или иностранному юридическому лицу, осуществляющему деятельность в области гражданской авиации, необходимо представить недостающие или надлежащим образом оформленные документы для аккредитации, внесения изменений в сведения, содержащиеся в реестре, или прекращения действия аккредитации.\n(Пункт в редакции, введенной в действие с 24 августа 2021 года\nФедеральным законом от 24 февраля 2021 года N 27-ФЗ\n. - См.\nпредыдущую редакцию\n)\n5. Отказ в аккредитации филиала, представительства иностранного юридического лица или в принятии решения об аккредитации представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, осуществляется соответственно уполномоченным федеральным органом исполнительной власти и федеральным органом исполнительной власти, осуществляющим функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации), при наличии хотя бы одного из следующих оснований:\nнеустранение в срок, указанный в решении о приостановлении, нарушений, явившихся основанием для принятия решения о приостановлении;\nдокументы для аккредитации представлены с нарушением срока, установленного\nпунктом 2 настоящей статьи\n;\nустановлено, что в представленных учредительных или других документах иностранного юридического лица содержится недостоверная информация;\nцели создания, открытия филиала, представительства иностранного юридического лица противоречат\nКонституции Российской Федерации\n, международным договорам Российской Федерации, законодательству Российской Федерации;\nцели создания, открытия филиала, представительства иностранного юридического лица создают угрозу суверенитету, политической независимости, территориальной неприкосновенности и национальным интересам Российской Федерации;\nв связи с грубым нарушением\nКонституции Российской Федерации\n, международных договоров Российской Федерации, законодательства Российской Федерации прекращено действие аккредитации филиала, представительства иностранного юридического лица, сведения об аккредитации которых были внесены в реестр;\nесли руководителем филиала или представительства иностранного юридического лица либо представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, является физическое лицо, в отношении которого имеется вступившее в силу постановление по делу об административном правонарушении, в соответствии с которым указанному лицу назначено административное наказание в виде дисквалификации, и срок, на который назначено данное административное наказание, не истек;\nввиду отсутствия полномочий у федерального органа исполнительной власти на принятие решения об аккредитации;\nналичие у иностранного юридического лица или иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, на первое число месяца, в котором подано заявление об аккредитации, недоимки по налогам, сборам, страховым взносам, задолженности по пеням, штрафам, процентам, в совокупности превышающих 3 тыс. рублей (с учетом имеющихся излишне уплаченных сумм по таким обязательным платежам), с учетом имеющихся у федерального органа исполнительной власти, уполномоченного по контролю и надзору в области налогов и сборов, сведений об их погашении на дату получения заявления об аккредитации.\n(Пункт в редакции, введенной в действие с 24 августа 2021 года\nФедеральным законом от 24 февраля 2021 года N 27-ФЗ\n. - См.\nпредыдущую редакцию\n)\n5_1. Отказ во внесении изменений в сведения о филиале, представительстве иностранного юридического лица, содержащиеся в реестре, или в принятии решения о внесении изменений в сведения о представительстве иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, содержащиеся в реестре, осуществляется при наличии хотя бы одного из оснований, установленных абзацами вторым, четвертым, восьмым\nпункта 5 настоящей статьи\n.\nОтказ в прекращении действия аккредитации филиала, представительства иностранного юридического лица или в принятии решения о прекращении действия аккредитации представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, осуществляется при наличии основания, установленного абзацем вторым\nпункта 5 настоящей статьи\n.\nОтказ в аккредитации филиала, представительства иностранного юридического лица или в принятии решения об аккредитации представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, отказ во внесении изменений в сведения о филиале, представительстве иностранного юридического лица, содержащиеся в реестре, или в принятии решения о внесении изменений в сведения о представительстве иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, содержащиеся в реестре, отказ в прекращении действия аккредитации филиала, представительства иностранного юридического лица или в принятии решения о прекращении действия аккредитации представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, могут быть обжалованы в досудебном (внесудебном) порядке, установленном\nглавой 2_1 Федерального закона от 27 июля 2010 года N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\"\n, и в судебном порядке.\n(Пункт дополнительно включен с 24 августа 2021 года\nФедеральным законом от 24 февраля 2021 года N 27-ФЗ\n)\n6. Внесение изменений в сведения, содержащиеся в реестре (в том числе в заверенные Торгово-промышленной палатой Российской Федерации сведения о численности иностранных граждан, являющихся работниками филиала, представительства иностранного юридического лица) в отношении иностранного юридического лица (за исключением иностранного юридического лица, осуществляющего деятельность в области гражданской авиации) либо его филиала или представительства, осуществляется уполномоченным федеральным органом исполнительной власти на основании представленных этим иностранным юридическим лицом заявления и документов, которые подтверждают данные изменения, в течение десяти рабочих дней со дня представления соответствующих заявления и документов.\n(Абзац в редакции, введенной в действие с 24 августа 2021 года\nФедеральным законом от 24 февраля 2021 года N 27-ФЗ\n. - См.\nпредыдущую редакцию\n)\nВнесение изменений в сведения, содержащиеся в реестре (в том числе в сведения о численности иностранных граждан, являющихся работниками представительства иностранного юридического лица) в отношении иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, либо его представительства, осуществляется уполномоченным федеральным органом исполнительной власти на основании представленных федеральным органом исполнительной власти, осуществляющим функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации), сведений о принятии решения о внесении изменений в сведения, содержащиеся в реестре, в связи с поступлением заявления и документов, подтверждающих данные изменения. Внесение данных изменений осуществляется в течение десяти рабочих дней со дня поступления соответствующих заявления и документов.\n(Абзац в редакции, введенной в действие с 24 августа 2021 года\nФедеральным законом от 24 февраля 2021 года N 27-ФЗ\n. - См.\nпредыдущую редакцию\n)\nПодписанное руководителем филиала или представительства иностранного юридического лица либо руководителем представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, заявление о внесении изменений в сведения, содержащиеся в реестре, и документы, подтверждающие данные изменения, представляются в уполномоченный федеральный орган исполнительной власти или федеральный орган исполнительной власти, осуществляющий функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации), не позднее чем в течение пятнадцати календарных дней со дня изменения соответствующих сведений.\n7. Действие аккредитации филиала, представительства иностранного юридического лица (за исключением представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации) прекращается в связи с прекращением деятельности этих филиала, представительства на территории Российской Федерации на основании решения такого иностранного юридического лица, прекращением деятельности такого иностранного юридического лица или по решению уполномоченного федерального органа исполнительной власти.\nДействие аккредитации представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, прекращается в связи с прекращением деятельности этого представительства на территории Российской Федерации на основании решения данного иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, прекращением деятельности данного иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, или по решению федерального органа исполнительной власти, осуществляющего функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации).\nПрекращение действия аккредитации филиала, представительства иностранного юридического лица (за исключением представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации) по решению такого иностранного юридического лица осуществляется уполномоченным федеральным органом исполнительной власти на основании соответствующих решения и заявления, представленных таким иностранным юридическим лицом, в течение десяти рабочих дней со дня их представления.\nПрекращение действия аккредитации представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, по решению данного иностранного юридического лица осуществляется уполномоченным федеральным органом исполнительной власти на основании представленных федеральным органом исполнительной власти, осуществляющим функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации), сведений о принятии решения о прекращении действия аккредитации представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, в связи с представлением данным иностранным юридическим лицом соответствующих решения и заявления. Такое прекращение действия аккредитации осуществляется в течение десяти рабочих дней со дня представления соответствующих решения и заявления.\nПодписанное руководителем филиала или представительства иностранного юридического лица либо руководителем представительства иностранного юридического лица, осуществляющего деятельность в области гражданской авиации, заявление о прекращении действия аккредитации соответствующих филиала, представительства и решение о прекращении деятельности соответствующих филиала, представительства иностранного юридического лица на территории Российской Федерации представляются соответственно в уполномоченный федеральный орган исполнительной власти и федеральный орган исполнительной власти, осуществляющий функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации), не позднее чем в течение пятнадцати календарных дней со дня принятия такого решения.\nДействие аккредитации филиала, представительства иностранного юридического лица прекращается по решению уполномоченного федерального органа исполнительной власти, принятому, в том числе на основании решения федерального органа исполнительной власти, осуществляющего функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации), в случае, если:\nфилиал, представительство иностранного юридического лица в течение последних двенадцати месяцев, предшествующих моменту принятия уполномоченным федеральным органом исполнительной власти соответствующего решения, не представляли документы отчетности, предусмотренные законодательством Российской Федерации о налогах и сборах, и с филиалом, представительством не может быть осуществлена связь по адресу места осуществления ими деятельности на территории Российской Федерации, содержащемуся в реестре, и филиал, представительство в указанный период не осуществляли операции хотя бы по одному банковскому счету, открытому в банке или другой кредитной организации, имеющих лицензию Центрального банка Российской Федерации;\nвступил в законную силу судебный акт, устанавливающий, что деятельность филиала, представительства иностранного юридического лица противоречит\nКонституции Российской Федерации\n, международным договорам Российской Федерации, законодательству Российской Федерации, создает угрозу суверенитету, политической независимости, территориальной неприкосновенности и национальным интересам Российской Федерации.\n(Абзац в редакции, введенной в действие с 24 августа 2021 года\nФедеральным законом от 24 февраля 2021 года N 27-ФЗ\n. - См.\nпредыдущую редакцию\n)\nДействие аккредитации филиала, представительства иностранного юридического лица прекращается в случае, если иностранное юридическое лицо в связи с изменением своего личного закона в порядке редомициляции зарегистрировано со статусом международной компании в едином государственном реестре юридических лиц в соответствии с\nФедеральным законом от 3 августа 2018 года N 290-ФЗ \"О международных компаниях и международных фондах\"\n, на основании сведений, содержащихся в едином государственном реестре юридических лиц.\n(Абзац дополнительно включен с 23 сентября 2022 года\nФедеральным законом от 26 марта 2022 года N 72-ФЗ\n)\n7_1. Действие аккредитации филиала, представительства иностранного юридического лица прекращается в случае принятия судебного акта о преобразовании таких филиала, представительства в хозяйственное общество в соответствии со\nстатьями 5\n-\n18 Федерального закона \"О внесении изменений в Федеральный закон \"О приватизации государственного и муниципального имущества\", отдельные законодательные акты Российской Федерации и об установлении особенностей регулирования имущественных отношений\"\nс даты вступления в силу указанного судебного акта.\n(Пункт дополнительно включен с 25 июля 2022 года\nФедеральным законом от 14 июля 2022 года N 320-ФЗ\n)\n8. Центральный банк Российской Федерации, федеральный орган исполнительной власти, осуществляющий функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации), обязаны сообщать в электронной форме (в том числе с использованием единой системы межведомственного электронного взаимодействия) в уполномоченный федеральный орган исполнительной власти сведения соответственно об аккредитации, о принятом решении об аккредитации, о внесении изменений в сведения, содержащиеся в реестре, о прекращении действия аккредитации, о принятом решении о прекращении действия аккредитации представительств иностранных кредитных организаций, филиалов иностранных страховых организаций и представительств иностранных юридических лиц, осуществляющих деятельность в области гражданской авиации, сведения о численности иностранных граждан, являющихся работниками соответствующих филиалов и представительств, иные сведения, подлежащие включению в реестр, в течение пяти рабочих дней со дня совершения соответствующих действий по формам и форматам, утвержденным уполномоченным федеральным органом исполнительной власти.\n(Пункт в редакции, введенной в действие с 22 августа 2021 года\nФедеральным законом от 2 июля 2021 года N 343-ФЗ\n. - См.\nпредыдущую редакцию\n)\n9. Представляемые Центральным банком Российской Федерации, федеральным органом исполнительной власти, осуществляющим функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации), в соответствии с пунктом 8 настоящей статьи сведения подлежат внесению уполномоченным федеральным органом исполнительной власти в реестр в течение трех рабочих дней со дня получения таких сведений.\n10. В срок не более чем три рабочих дня со дня внесения в реестр записи об аккредитации, о внесении изменений в сведения, содержащиеся в реестре, о прекращении действия аккредитации филиала, представительства иностранного юридического лица уполномоченный федеральный орган исполнительной власти направляет в электронной форме такие сведения в государственные внебюджетные фонды для регистрации или снятия с регистрационного учета филиала, представительства иностранного юридического лица в качестве страхователей и в федеральный орган исполнительной власти, осуществляющий функции по оказанию государственных услуг и управлению государственным имуществом в сфере воздушного транспорта (гражданской авиации), в части, касающейся осуществления его полномочий, а также в Центральный банк Российской Федерации в отношении филиалов иностранных страховых организаций.\n(Абзац в редакции, введенной в действие с 22 августа 2021 года\nФедеральным законом от 2 июля 2021 года N 343-ФЗ\n. - См.\nпредыдущую редакцию\n)\nВ срок не более чем пять рабочих дней со дня внесения соответствующей записи в реестр аккредитованным филиалу, представительству иностранного юридического лица выдается или направляется документ о внесении соответствующей записи в реестр.\nФорма указанного документа устанавливается уполномоченным федеральным органом исполнительной власти.\nВ срок не более чем три рабочих дня со дня внесения соответствующей записи в реестр документ о внесении такой записи, документ о постановке на учет в налоговом органе в отношении аккредитованного филиала иностранной страховой организации направляются (в том числе с использованием единой системы межведомственного электронного взаимодействия) уполномоченным федеральным органом исполнительной власти в форме электронных документов, подписанных усиленной квалифицированной электронной подписью уполномоченного федерального органа исполнительной власти, в Центральный банк Российской Федерации.\n(Абзац дополнительно включен с 22 августа 2021 года\nФедеральным законом от 2 июля 2021 года N 343-ФЗ\n)\n11. Сведения, содержащиеся в документах, представленных для аккредитации филиала, представительства иностранного юридического лица, внесения изменений в сведения, содержащиеся в реестре, прекращения действия аккредитации, составляют реестр. Создание, эксплуатация и ведение реестра осуществляются в порядке, установленном оператором информационной системы - уполномоченным федеральным органом исполнительной власти.\nСостав сведений, содержащихся в реестре, определяется уполномоченным федеральным органом исполнительной власти.\nСведения, содержащиеся в реестре, являются открытыми и общедоступными, за исключением сведений, доступ к которым ограничен в соответствии с федеральными законами.\nСведения, содержащиеся в реестре, размещаются на официальном сайте уполномоченного федерального органа исполнительной власти в информационно-телекоммуникационной сети \"Интернет\". Состав сведений, подлежащих размещению на официальном сайте уполномоченного федерального органа исполнительной власти в информационно-телекоммуникационной сети \"Интернет\", устанавливается уполномоченным федеральным органом исполнительной власти.\nПлата за доступ к сведениям, размещенным уполномоченным федеральным органом исполнительной власти на официальном сайте в информационно-телекоммуникационной сети \"Интернет\", не взимается.\nЗаинтересованные лица вправе получить сведения, содержащиеся в реестре, в виде выписки из реестра о конкретных филиале, представительстве иностранного юридического лица или справки об отсутствии запрашиваемой информации. Форма предоставляемых заинтересованным лицам указанных выписки или справки и порядок их предоставления определяются уполномоченным федеральным органом исполнительной власти.\n(Абзац в редакции, введенной в действие с 12 мая 2017 года\nФедеральным законом от 1 мая 2017 года N 97-ФЗ\n. - См.\nпредыдущую редакцию\n)\nСрок предоставления указанных выписки или справки на бумажном носителе не может превышать пять рабочих дней со дня получения соответствующего запроса уполномоченным федеральным органом исполнительной власти. Указанные выписка или справка на бумажном носителе предоставляются за плату, если иное не установлено федеральными законами. Размер платы за предоставление указанных выписки или справки на бумажном носителе определяется Правительством Российской Федерации.\n(Абзац дополнительно включен с 12 мая 2017 года\nФедеральным законом от 1 мая 2017 года N 97-ФЗ\n)\nПредоставление указанных выписки или справки в форме электронного документа осуществляется бесплатно в срок не позднее рабочего дня, следующего за днем получения соответствующего запроса уполномоченным федеральным органом исполнительной власти. Указанные выписка или справка в форме электронного документа подписываются усиленной квалифицированной электронной подписью оператора информационной системы - уполномоченного федерального органа исполнительной власти.\n(Абзац дополнительно включен с 12 мая 2017 года\nФедеральным законом от 1 мая 2017 года N 97-ФЗ\n)\n(Статья в редакции, введенной в действие с 1 января 2015 года\nФедеральным законом от 5 мая 2014 года N 106-ФЗ\n. - См.\nпредыдущую редакцию\n)\nСтатья 22. Требования к положению о филиале иностранного юридического лица, положению о представительстве иностранного юридического лица\n1. В положении о филиале иностранного юридического лица, положении о представительстве иностранного юридического лица должны быть указаны наименование иностранного юридического лица, его филиала, представительства, организационно-правовая форма иностранного юридического лица, место нахождения его филиала, представительства на территории Российской Федерации и адрес места нахождения иностранного юридического лица в стране регистрации, цели создания, открытия и виды деятельности его филиала, представительства, порядок управления филиалом, представительством иностранного юридического лица.\n2. В положение о филиале иностранного юридического лица, положение о представительстве иностранного юридического лица могут быть включены другие сведения, отражающие особенности деятельности филиалов, представительств на территории Российской Федерации и не противоречащие законодательству Российской Федерации.\n(Статья в редакции, введенной в действие с 1 января 2015 года\nФедеральным законом от 5 мая 2014 года N 106-ФЗ\n. - См.\nпредыдущую редакцию\n)\nСтатья 23. Разработка и реализация государственной политики в области иностранных инвестиций\nВ соответствии с\nФедеральным конституционным законом \"О Правительстве Российской Федерации\"\nПравительство Российской Федерации разрабатывает и реализует государственную политику в сфере международного инвестиционного сотрудничества.\nПравительство Российской Федерации:\nопределяет целесообразность введения запретов и ограничений осуществления иностранных инвестиций на территории Российской Федерации, разрабатывает законопроекты о перечнях указанных запретов и ограничений;\nопределяет меры по контролю за деятельностью иностранных инвесторов в Российской Федерации;\nутверждает перечень приоритетных инвестиционных проектов, указанный в\nстатье 2\nнастоящего Федерального закона;\nразрабатывает и обеспечивает реализацию федеральных программ привлечения иностранных инвестиций;\nпривлекает инвестиционные кредиты международных финансовых организаций и иностранных государств на финансирование Бюджета развития Российской Федерации и инвестиционных проектов федерального значения;\nосуществляет взаимодействие с субъектами Российской Федерации по вопросам международного инвестиционного сотрудничества;\nосуществляет контроль за подготовкой и заключением инвестиционных соглашений с иностранными инвесторами о реализации ими крупномасштабных инвестиционных проектов;\nосуществляет контроль за подготовкой и заключением международных договоров Российской Федерации о поощрении и взаимной защите инвестиций.\nСтатья 24. Федеральный орган исполнительной власти по координации привлечения прямых иностранных инвестиций\nПравительство Российской Федерации определяет федеральный орган исполнительной власти, ответственный за координацию привлечения прямых иностранных инвестиций в экономику Российской Федерации.\nСтатья 25. Признание утратившими силу ранее принятых законодательных актов Российской Федерации и их отдельных положений в связи с принятием настоящего Федерального закона\nВ связи с принятием настоящего Федерального закона признать утратившими силу:\nЗакон РСФСР \"Об иностранных инвестициях в РСФСР\"\n(Ведомости Съезда народных депутатов РСФСР и Верховного Совета РСФСР, 1991, N 29, ст. 1008);\nпостановление Верховного Совета РСФСР \"О введении в действие Закона РСФСР \"Об иностранных инвестициях в РСФСР\"\n(Ведомости Съезда народных депутатов РСФСР и Верховного Совета РСФСР, 1991, N 29, ст. 1009);\nстатью 6 Федерального закона \"О внесении изменений и дополнений в законодательные акты Российской Федерации в связи с принятием Законов Российской Федерации \"О стандартизации\", \"Об обеспечении единства измерений\", \"О сертификации продукции и услуг\"\n(Собрание законодательства Российской Федерации, 1995, N 26, ст. 2397);\nпункт 4 статьи 1 Федерального закона \"О внесении изменений и дополнений в законы и иные правовые акты Российской Федерации в связи с принятием Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\" и Арбитражного процессуального кодекса Российской Федерации\"\n(Собрание законодательства Российской Федерации, 1997, N 47, ст. 5341).\nСтатья 26. Приведение законодательства Российской Федерации в соответствие с настоящим Федеральным законом\n1. Предложить Президенту Российской Федерации и Правительству Российской Федерации привести свои нормативные правовые акты в соответствие с настоящим Федеральным законом.\n2. Правительству Российской Федерации внести в установленном порядке в Государственную Думу Федерального Собрания Российской Федерации предложения о внесении в законодательные акты Российской Федерации изменений и дополнений, вытекающих из настоящего Федерального закона.\nСтатья 27. Приведение положений о филиалах иностранных юридических лиц, созданных на территории Российской Федерации, в соответствие с настоящим Федеральным законом\n(Утратила силу с 1 января 2015 года -\nФедеральный закон от 5 мая 2014 года N 106-ФЗ\n. - См.\nпредыдущую редакцию\n)\nСтатья 28. Вступление в силу настоящего Федерального закона\nНастоящий Федеральный закон вступает в силу со дня его официального опубликования.\nПрезидент\nРоссийской Федерации\nБ.Ельцин\nМосква, Кремль\n9 июля 1999 года\nN 160-ФЗ\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб иностранных инвестициях в Российской Федерации (с изменениями на 29 декабря 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}