{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Правил по охране труда при нанесении металлопокрытий \n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Правил по охране труда при нанесении металлопокрытий\nОб утверждении Правил по охране труда при нанесении металлопокрытий\nПриказ Минтруда России от 12.11.2020 N 776н\nСтраница\nМИНИСТЕРСТВО ТРУДА И СОЦИАЛЬНОЙ ЗАЩИТЫ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 12 ноября 2020 года N 776н\nОб утверждении\nПравил по охране труда при нанесении металлопокрытий\nСм.\nСравнительный анализ Правил по охране труда при нанесении металлопокрытий, утвержденных приказом Минтруда России от 14.11.2016 N 634н и Правил по охране труда при нанесении металлопокрытий, утвержденных приказом Минтруда России от 12 ноября 2020 года N 776н\n.\nВ соответствии со\nстатьей 209 Трудового кодекса Российской Федерации\n(Собрание законодательства Российской Федерации, 2002, N 1, ст.3; 2013, N 52, ст.6986) и\nподпунктом 5.2.28 Положения о Министерстве труда и социальной защиты Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 19 июня 2012 г. N 610\n(Собрание законодательства Российской Федерации, 2012, N 26, ст.3528),\nприказываю:\n1. Утвердить Правила по охране труда при нанесении металлопокрытий согласно\nприложению\n.\n2. Признать утратившим силу\nприказ Министерства труда и социальной защиты Российской Федерации от 14 ноября 2016 г. N 634н \"Об утверждении Правил по охране труда при нанесении металлопокрытий\"\n(зарегистрирован Министерством юстиции Российской Федерации 18 января 2017 г., регистрационный N 45281).\n3. Настоящий приказ вступает в силу с 1 января 2021 года и действует до 31 декабря 2025 года.\nВрио Министра\nА.Н.Пудов\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n18 декабря 2020 года,\nрегистрационный N 61550\nПриложение\nк приказу Министерства труда\nи социальной защиты\nРоссийской Федерации\nот 12 ноября 2020 года N 776н\nПравила по охране труда при нанесении металлопокрытий\nI. Общие положения\n1. Правила по охране труда при нанесении металлопокрытий (далее - Правила) устанавливают государственные нормативные требования охраны труда при осуществлении производственных процессов, связанных с нанесением металлопокрытий, выполняемых электрохимическим, химическим, термофизическим и иными способами (далее - процессы нанесения металлопокрытий).\n2. Требования Правил обязательны для исполнения работодателями - юридическими лицами независимо от их организационно-правовых форм и физическими лицами (за исключением работодателей - физических лиц, не являющихся индивидуальными предпринимателями), при организации и осуществлении ими процессов нанесения металлопокрытий.\n3. На основе Правил и требований технической (эксплуатационной) документации организации-изготовителя технологического оборудования, применяемого при нанесении металлопокрытий (далее - организация-изготовитель), работодателем разрабатываются инструкции по охране труда для профессий и (или) видов выполняемых работ, которые утверждаются локальным нормативным актом работодателя с учетом мнения соответствующего профсоюзного органа либо иного уполномоченного работниками, осуществляющими работы, связанные с нанесением металлопокрытий (далее - работники), представительного органа (при наличии).\n4. В случае применения материалов, технологической оснастки и технологического оборудования, выполнения работ, требования к безопасному применению и выполнению которых не регламентированы Правилами, следует руководствоваться требованиями соответствующих нормативных правовых актов, содержащих государственные нормативные требования охраны труда, и требованиями технической (эксплуатационной) документации организации-изготовителя.\n5. Работодатель обязан обеспечить:\n1) безопасность осуществляемых производственных процессов и работ, связанных с нанесением металлопокрытий, содержание технологического оборудования в исправном состоянии и его эксплуатацию в соответствии с требованиями Правил и технической (эксплуатационной) документации организации-изготовителя;\n2) обучение работников по охране труда и проверку знаний требований охраны труда;\n3) контроль за соблюдением работниками требований инструкций по охране труда.\n6. При осуществлении производственных процессов, связанных с нанесением металлопокрытий, на работников возможно воздействие вредных и (или) опасных производственных факторов, в том числе:\n1) повышенной загазованности воздуха рабочей зоны парами вредных химических веществ (пары и аэрозоли кислот, щелочей, легковоспламеняющихся жидкостей, пленкообразующих материалов, аэрозоли солей никеля, хрома, меди);\n2) химических факторов общетоксического, раздражающего, канцерогенного воздействия на организм работника (вещества, способные вызывать аллергические заболевания, канцерогены, аэрозоли, преимущественно фиброгенного действия, вещества с остронаправленным механизмом действия);\n3) брызг кислот, щелочей, токсичных электролитов и растворов;\n4) повышенного уровня электромагнитного излучения, создаваемого высокочастотными генераторами работающих вакуумных установок (при проведении производственных процессов нанесения покрытий способом ионно-плазменного высокочастотного распыления);\n5) повышенных уровней светового и рентгеновского излучений (при проведении производственных процессов нанесения покрытий способом электронно-лучевого испарения);\n6) повышенного содержания пыли в воздухе рабочей зоны;\n7) повышенной влажности воздуха;\n8) повышенного уровня шума и вибрации;\n9) опасного уровня напряжения в электрической цепи, замыкание которой может произойти через тело человека;\n10) повышенного уровня статического электричества;\n11) повышенной температуры поверхности изделия и оборудования;\n12) повышенного уровня ультразвука;\n13) недостаточной освещенности рабочей зоны;\n14) отлетающих частиц абразивных материалов;\n15) подвижных частей технологического оборудования;\n16) физических нагрузок с повышенными затратами энергии;\n17) повышенного напряжения органов зрения;\n18) нервно-психических перегрузок.\n7. При организации выполнения работ, связанных с воздействием на работников вредных и (или) опасных производственных факторов, работодатель обязан принять меры по их исключению или снижению до уровней допустимого воздействия, установленных требованиями соответствующих нормативных правовых актов.\nПри невозможности исключения или снижения уровней вредных и (или) опасных производственных факторов до уровней допустимого воздействия в связи с характером и условиями производственного процесса проведение работ без обеспечения работников соответствующими средствами индивидуальной защиты запрещается.\n8. Работодатель в зависимости от специфики своей деятельности и исходя из оценки уровня профессионального риска вправе:\n1) устанавливать дополнительные требования безопасности, не противоречащие Правилам. Требования охраны труда должны содержаться в соответствующих инструкциях по охране труда, доводиться до работника в виде распоряжений, указаний, инструктажа;\n2) в целях контроля за безопасным производством работ применять приборы, устройства, оборудование и (или) комплекс (систему) приборов, устройств, оборудования, обеспечивающие дистанционную видео-, аудио- или иную фиксацию процессов производства работ.\n9. Допускается возможность ведения документооборота в области охраны труда в электронном виде с использованием электронной подписи или любого другого способа, позволяющего идентифицировать личность работника, в соответствии с законодательством Российской Федерации.\nII. Требования охраны труда при организации выполнения работ (производственных процессов), связанных с нанесением металлопокрытий\n10. К выполнению работ допускаются работники, прошедшие обучение по охране труда и проверку знаний требований охраны труда.\nРаботники, выполняющие работы, к которым предъявляются дополнительные (повышенные) требования охраны труда, должны проходить повторный инструктаж по охране труда не реже одного раза в три месяца, а также не реже одного раза в двенадцать месяцев - проверку знаний требований охраны труда.\n11. К профессиям работников, к которым предъявляются дополнительные (повышенные) требования охраны труда относятся:\n1) алюминировщик;\n2) аппаратчик на плазменных установках;\n3) воронильщик;\n4) гальваник;\n5) корректировщик ванн;\n6) лудильщик горячим способом; лудильщик (оцинковщик) электролитическим методом;\n7) металлизатор;\n8) мойщик-сушильщик металла;\n9) наладчик-монтажник, занятый на работах в высоковольтных установках и установках сверхвысоких частот;\n10) оператор вакуумно-напылительных процессов;\n11) оператор диффузионных процессов;\n12) освинцевальщик;\n13) оцинковщик горячим способом;\n14) оцинковщик-хромировщик электролитическим методом;\n15) приготовитель электролита и флюса;\n16) травильщик;\n17) фосфатировщик;\n18) электрополировщик;\n19) электроэрозионист;\n20) кладовщик склада легковоспламеняющихся жидкостей, кислот и щелочей;\n21) аппаратчик очистки сточных вод.\n12. К работам, к выполнению которых предъявляются дополнительные (повышенные) требования охраны труда относятся:\n1) работы по приготовлению растворов и электролитов;\n2) работы, выполняемые работниками, занятыми на операциях доводки с применением свинца;\n3) работы с радиоактивными веществами и источниками ионизирующих излучений;\n4) все виды работ, связанные с применением открытой ртути;\n5) работы по обдирке и шлифовке металлических изделий абразивными кругами сухим способом;\n6) работы, связанные с проведением слива кислот и жидких щелочей из цистерн;\n7) работы по транспортировке и разведению цианистых солей.\n13. Конкретные перечни профессий работников и видов работ, к выполнению которых предъявляются дополнительные (повышенные) требования охраны труда, утверждаются локальным нормативным актом работодателя и могут быть дополнены или изменены в зависимости от условий осуществляемых производственных процессов.\n14. Работы с повышенной опасностью, проводимые в местах постоянного действия вредных и (или) опасных производственных факторов, должны выполняться в соответствии с нарядом-допуском на производство работ с повышенной опасностью (далее - наряд-допуск), оформляемым уполномоченными работодателем должностными лицами (рекомендуемый образец предусмотрен\nприложением к Правилам\n).\nНарядом-допуском определяются содержание, место, время и условия производства работ с повышенной опасностью, необходимые меры безопасности, состав бригады и работники, ответственные за организацию и безопасное производство работ.\nНаряд-допуск выдается на срок, необходимый для выполнения заданного объема работ. В случае возникновения в процессе выполнения работ опасных и (или) вредных производственных факторов, не предусмотренных нарядом-допуском, работы должны быть прекращены, наряд-допуск аннулирован. Работы возобновляются после выдачи нового наряда-допуска.\nПорядок производства работ с повышенной опасностью, оформления наряда-допуска и обязанности уполномоченных работодателем должностных лиц, ответственных за организацию и безопасное производство работ, устанавливаются локальным нормативным актом работодателя.\n15. К работам с повышенной опасностью, на производство которых выдается наряд-допуск, относятся:\n1) работы по очистке и ремонту воздуховодов, фильтров и вентиляторов вытяжных систем вентиляции химических лабораторий, складов и других помещений, в которых хранятся сильнодействующие химические и другие опасные вещества;\n2) работы, связанные с транспортировкой и уничтожением сильнодействующих ядовитых веществ;\n3) приготовление растворов и электролитов;\n4) корректировка и чистка ванн металлопокрытий, фильтрование вредных и ядовитых растворов, а также обезвреживание тары и отходов от них.\n5) работы в местах, опасных в отношении загазованности, взрывоопасности, поражения электрическим током и с ограниченным доступом посещения;\n6) работы по ремонту трубопроводов пара и горячей воды;\n7) проведение ремонтных работ при эксплуатации теплоиспользующих установок, тепловых сетей и оборудования;\n8) огневые работы, связанные с аварийно-восстановительным ремонтом оборудования, резкой и отогреванием оборудования и коммуникаций и работы во взрывоопасных и пожароопасных помещениях;\n9) электросварочные и газосварочные работы снаружи и внутри емкостей из-под горючих веществ, внутри замкнутых объемов и пространств;\n10) монтаж и демонтаж технологического оборудования;\n11) производство монтажных и ремонтных работ в непосредственной близости от открытых движущихся частей работающего технологического оборудования, а также вблизи электрических проводов, находящихся под напряжением.\n16. Перечень работ, выполняемых по нарядам-допускам, утверждается работодателем и может быть им дополнен.\n17. Оформленные и выданные наряды-допуски учитываются в журнале, в котором рекомендуется отражать следующие сведения:\n1) название подразделения;\n2) номер наряда-допуска;\n3) дату выдачи наряда-допуска;\n4) краткое описание работ по наряду-допуску;\n5) срок, на который выдан наряд-допуск;\n6) фамилии и инициалы должностных лиц, выдавших и получивших наряд-допуск, заверенные их подписями с указанием даты подписания;\n7) фамилию и инициалы должностного лица, получившего закрытый по выполнении работ наряд-допуск, заверенные его подписью с указанием даты получения.\n18. Одноименные работы с повышенной опасностью, проводящиеся на постоянной основе и выполняемые в аналогичных условиях постоянным составом работников, допускается производить без оформления наряда-допуска по утвержденным для каждого вида работ с повышенной опасностью инструкциям по охране труда.\n19. Если проводимые в соответствии с Правилами работы с повышенной опасностью, выполняемые в местах постоянного действия вредных и (или) опасных производственных факторов, проводятся одновременно с другими видами работ с повышенной опасностью, также подлежащих оформлению нарядом-допуском, то может оформляться один наряд-допуск с включением в него условий и порядка безопасного проведения всех выполняемых по наряду-допуску работ и лиц, ответственных за их безопасное производство.\nIII. Требования охраны труда, предъявляемые к производственным помещениям (участкам), размещению технологического оборудования и организации рабочих мест\n20. В производственных помещениях должны быть вывешены схемы трубопроводов с указанием запорной, регулирующей, предохранительной арматуры и контрольно-измерительных приборов. Направление перемещения жидкостей должно быть указано стрелками.\n21. Участки нанесения металлопокрытий должны размещаться изолированно от других производственных участков.\nДопускается размещать участки нанесения металлопокрытий совместно с другими производственными участками при условии отсутствия на них вредных и (или) опасных производственных факторов или при условии устройства эффективных местных отсосов от ванн.\n22. Производственные участки для полирования, шлифования и очистки деталей, а также участки с ультразвуковыми установками, генерирующими шум, превышающий предельно допустимый уровень (далее - ПДУ), должны размещаться в изолированных помещениях.\n23. Допускается размещать отдельные гидропескоструйные и дробеструйные установки в составе поточных механизированных или автоматизированных линий при условии принятия надлежащих мер по ограничению уровня шума на рабочих местах до ПДУ.\n24. Производственные участки для очистки деталей в органических растворителях следует размещать не выше первого этажа производственного помещения с выходом наружу.\n25. Хранение химикатов, легковоспламеняющихся и агрессивных жидкостей в помещениях, не оборудованных приточно-вытяжной вентиляцией и искусственным освещением, запрещается.\n26. Для нейтрализации пыли цианистых солей полы в помещениях необходимо промывать горячим 5-процентным раствором железного купороса или горячим содовым раствором.\nПроведение сухой уборки в помещениях для хранения и расфасовки цианистых солей запрещается.\nРаботы по растворению цианистых солей должны проводиться в изолированных помещениях.\n27. На участках гидроочистки покрытие полов должно быть водонепроницаемым.\nНа участках травления и нанесения покрытий, на которых возможно применение щелочей, кислот, солей и других вредных веществ, покрытие пола должно быть устойчивым к воздействию химически активных веществ и не допускать их впитывания. Полы на этих участках должны иметь уклон в сторону сливных трапов для отвода сточных вод.\n28. Открытые канавы, траншеи и другие углубления в полах, а также площадки, выступающие над уровнем пола более чем на 0,3 м, должны быть ограждены перилами высотой не менее 1 м или закрыты.\n29. Границы проходов и проездов внутри производственных помещений должны быть обозначены разметкой на полу линиями шириной не менее 50 мм, выполненными несмываемой краской белого или желтого цвета, или с помощью металлических утопленных шашек либо иным способом, обеспечивающим сохранность ограничительных линий в течение производственного процесса.\nОграничительные линии не должны наноситься ближе чем на 0,5 м к технологическому оборудованию и стенам производственных помещений.\nШирина проездов внутри производственных помещений должна соответствовать габаритам транспортных средств или транспортируемых грузов.\nРасстояние от границ проезжей части до элементов конструкций производственных помещений и оборудования должно быть не менее 0,5 м, а при передвижении работников - не менее 0,8 м.\n30. Элементы конструкций производственных помещений, представляющие опасность для работников, должны быть окрашены в сигнальные цвета.\n31. Трубопроводы и технологическое оборудование, имеющие температуру стенок выше 45°С (расположенные в пределах обслуживаемой зоны) либо выше 60°С (при нахождении за пределами рабочей или обслуживаемой зоны), подлежат тепловой изоляции.\nПо условиям производственного процесса теплоизоляция трубопроводов может заменяться ограждающими конструкциями.\n32. Охрана труда работников при организации рабочих мест должна обеспечиваться:\n1) защитой работников от воздействия вредных и (или) опасных производственных факторов;\n2) рациональным размещением технологического оборудования в производственных помещениях и вне их: обеспечением безопасного расстояния между оборудованием, оборудованием и стенами, колоннами, безопасной шириной проходов и проездов;\n3) удобным и безопасным обращением с материалами, заготовками, полуфабрикатами;\n4) регулярным техническим обслуживанием и ремонтом технологического оборудования, инструмента и приспособлений;\n5) защитой работников от неблагоприятных метеорологических факторов.\n33. Рабочие места следует располагать:\n1) на удалении от технологического оборудования, генерирующего вредные и (или) опасные производственные факторы;\n2) вне линии движения грузов, перемещаемых с помощью грузоподъемных средств.\nРабочие места, расположенные на открытом воздухе вне производственных помещений, должны быть оборудованы навесами или укрытиями для защиты работников от атмосферных осадков.\n34. Планировка рабочего места должна обеспечивать безопасные проход и доступ работников к пультам и органам управления технологическим оборудованием при выполнении производственных операций, а также возможность быстрой эвакуации работников при возникновении аварийной ситуации.\n35. Размещение технологического оборудования, исходных материалов, полуфабрикатов, заготовок, готовой продукции и отходов производства в производственных помещениях и на рабочих местах должно обеспечивать осуществление производственного процесса в оптимальных режимах и не должно представлять опасности для работников.\n36. Рабочие места и технологическое оборудование должны быть оснащены средствами коллективной защиты от воздействия вредных и (или) опасных производственных факторов.\n37. Выбор средств коллективной защиты работников производится с учетом требований безопасности для конкретных видов работ.\nКоллективная защита работников должна обеспечиваться средствами, исключающими воздействие вредных и (или) опасных производственных факторов или снижающими их воздействие до величин предельно допустимых концентраций (далее - ПДК) и ПДУ, а именно:\n1) оборудованием узлов перегрузки исходных материалов, полуфабрикатов и готовой продукции укрытиями, подсоединенными к аспирационным системам с аппаратами для очистки воздуха;\n2) оборудованием технологических линий электрическими блокировками, обеспечивающими в первую очередь пуск аспирационных систем и газопылеулавливающих установок, а затем технологического оборудования;\n3) устройством кабин наблюдения и дистанционного управления;\n4) применением вибробезопасного оборудования, виброизолирующих, виброгасящих и вибропоглощающих устройств, обеспечивающих снижение уровня вибрации;\n5) ограждением движущихся частей технологического оборудования;\n6) устройством защитного заземления и зануления, выбором соответствующих схем электроснабжения и применением автоматического отключения при повреждении изоляции электроустановок;\n7) установкой знаков безопасности и окраской опасных зон технологического оборудования в сигнальные цвета.\n38. Контрольно-измерительные и автоматические регулирующие приборы, а также термометры или терморегуляторы ванн должны быть видны с рабочего места. Доступ к ним должен быть свободным.\nШирина основных проходов к рабочим местам должна соответствовать габаритам обрабатываемых деталей и составлять не менее 1,5 м около ванн с подогревом и не менее 1,0 м около холодных ванн.\n39. Постоянные рабочие места в производственных помещениях, в которых осуществляются процессы жидкостной обработки сырья и полуфабрикатов, должны быть оборудованы настилами и решетками, предохраняющими ноги работников от намокания и охлаждения.\n40. Участки выполнения работ, связанных с разбрызгиванием агрессивных жидкостей, должны быть ограждены с размещением соответствующих знаков безопасности.\n41. Инструмент должен находиться на рабочих местах в специальных инструментальных шкафах, на стеллажах, рабочих столах, расположенных рядом с технологическим оборудованием, или внутри него, если это предусмотрено конструкцией оборудования.\n42. Шкафы, стеллажи и рабочие столы по своим размерам должны соответствовать наибольшим габаритам укладываемых на них изделий.\nИзделия, уложенные в шкафы, на стеллажи или на рабочие столы, не должны выступать за их контуры.\n43. На полках шкафов, стеллажей и на рабочих столах должны быть указаны предельно допустимые для них нагрузки.\n44. Уборка производственных помещений и рабочих мест должна производиться с помощью централизованных вакуумных установок, промышленных пылесосов или влажным способом.\n45. Организация рабочего места должна обеспечивать возможность его ежесменной уборки без применения растворителей.\n46. Для хранения чистого и сбора использованного обтирочного материала в специально отведенных местах производственных помещений должна быть установлена металлическая тара с закрывающимися крышками.\n47. Тара с использованным обтирочным материалом должна регулярно освобождаться по мере ее наполнения, но не реже одного раза в смену.\nIV. Общие требования охраны труда при осуществлении производственных процессов и эксплуатации технологического оборудования\n48. Безопасность производственных процессов нанесения металлопокрытий должна обеспечиваться:\n1) автоматизацией производственных процессов, являющихся источником вредных и (или) опасных производственных факторов;\n2) комплексной механизацией и автоматизацией ручного труда, дистанционным управлением производственными процессами и операциями;\n3) заменой производственных процессов и операций, связанных с наличием вредных и (или) опасных производственных факторов, процессами и операциями, при которых указанные факторы отсутствуют или имеют меньшую интенсивность;\n4) заменой токсичных и горючих веществ менее токсичными, нетоксичными и негорючими веществами;\n5) исключением (ограничением) непосредственного контакта работников с веществами, растворами, исходными материалами и отходами производства, оказывающими вредное воздействие на организм работников, а также своевременное их удаление и обезвреживание;\n6) использованием блокировочных устройств, средств световой и звуковой сигнализации, аварийного отключения производственного оборудования при нарушениях производственных процессов;\n7) применением безопасных способов хранения и транспортирования исходных и вспомогательных веществ и материалов, заготовок и готовой продукции;\n8) применением средств индивидуальной и коллективной защиты работников.\n49. Производственные процессы нанесения металлопокрытий, при осуществлении которых применяются или образуются вещества 1-го или 2-го классов опасности, должны обеспечивать максимальное исключение ручных операций и контактов работников с ними, что может быть реализовано посредством:\n1) непрерывности и замкнутости технологических процессов с осуществлением их в герметичной аппаратуре;\n2) автоматического или дистанционного управления производственными процессами;\n3) установки укрытий с вытяжной вентиляцией в местах выделения вредных веществ.\n50. Элементы технологического оборудования, излучающие электромагнитные поля высоких, ультравысоких и сверхвысоких частот (конденсаторы, ВЧ-трансформаторы, фидерные линии, индикаторы), должны быть экранированы.\n51. При работе ультразвукового оборудования должен быть полностью исключен непосредственный контакт работников с рабочей жидкостью, ультразвуковым инструментом и обрабатываемыми изделиями.\n52. Части механизмов, имеющие вращательное и возвратно-поступательное движение и представляющие опасность для работников, должны быть ограждены.\n53. Дверцы, люки для доступа к токоведущим частям технологического оборудования должны открываться с помощью ключей, специального инструмента или иметь блокировку, обеспечивающую полное снятие напряжения при их открывании.\n54. Работы с вредными и взрывопожароопасными веществами, используемыми при нанесении металлопокрытий, должны проводиться при включенных вентиляционных и аспирационных системах с применением работниками соответствующих средств индивидуальной защиты (далее - СИЗ).\n55. При работе на автоматах, полуавтоматах и других механизированных установках и поточных линиях по нанесению металлопокрытий должны соблюдаться требования, установленные технической (эксплуатационной) документацией организации-изготовителя.\nV. Требования охраны труда при очистке деталей с применением абразивных материалов\n56. Очистка изделий механическими способами (дробеметный, дробеструйный, пескоструйный и гидропескоструйный способы, очистка в галтовочных барабанах) должна производиться в изолированных от других производственных участков помещениях, оснащенных системой приточно-вытяжной вентиляции с очисткой воздуха и сбором абразивных материалов.\nПри гидропескоструйном способе очистки должна быть предусмотрена система сбора и очистки воды.\n57. Абразивные материалы, применяемые в сухом виде, необходимо очищать от примесей в сепараторах.\nПрименение для очистки деталей сухого кварцевого песка запрещается.\n58. В дробеструйных и гидропескоструйных камерах должна быть предусмотрена блокировка пусковых устройств с загрузочными.\nОткрывание ворот гидроочистных камер должно быть сблокировано с пуском насосов высокого давления.\n59. Процессы загрузки и возврата абразивных материалов в очистные камеры, а также загрузки (выгрузки) деталей в камеры и барабаны должны быть механизированы.\n60. Пуск очистных камер (барабанов) должен быть сблокирован с пуском вытяжных вентиляционных установок. При этом включение вентиляционных установок должно осуществляться с опережением, а выключение - с отставанием от пуска очистной установки.\n61. Гидромонитор должен быть закреплен на шаровой цапфе или подвешен на специальном кронштейне и снабжен амортизатором отдачи.\nПри высоких давлениях гидромонитор должен быть закреплен на специальной стойке, обеспечивающей безопасное управление им.\n62. Сжатый воздух перед подачей в очистные камеры должен пропускаться через масловодоотделитель.\n63. Очистка деталей должна проводиться в закрытых камерах и барабанах при включенной вытяжной вентиляции, оборудованной надежной системой блокировки.\n64. Загрузка, укладка и съем деталей на очистном оборудовании должны производиться при отключенной подаче абразива в рабочее пространство камер и барабанов.\nРаботу по загрузке, укладке и съему деталей необходимо проводить при исправной блокировке, исключающей подачу пульпы (смеси песка и воды) в очистную камеру.\n65. Извлечение абразива из деталей после их очистки путем применения струи сжатого воздуха запрещается.\n66. Управление соплом (пистолетом) при очистке деталей должно производиться вне рабочего пространства камеры.\nПри использовании механизированных (роботизированных) установок абразивной обработки допускается обдувка сжатым воздухом в герметизированной камере при непрерывном процессе обработки.\n67. Камеры для очистки крупных изделий должны быть снабжены механическими приспособлениями для перемещения изделий в камере.\nУправление приспособлениями должно быть механизировано.\n68. Детали, помещаемые для очистки в гидропескоочистную камеру, должны быть надежно закреплены.\n69. Процессы загрузки и возврата абразива в установках для дробеструйной и гидропескоструйной очистки, включение и выключение подачи сжатого воздуха, песка и пульпы должны быть механизированы.\n70. Рабочие столы, на которых производится механическая обработка перед напылением небольших по габаритам изделий с использованием ручного механизированного инструмента, должны быть укрыты и оборудованы местной вытяжной вентиляцией.\nОчистка деталей ручным механизированным инструментом с абразивными кругами в очистных камерах запрещается.\n71. При работе гидропескоочистных камер работник должен находиться вне камеры.\nМежду персоналом камеры гидроочистки и насосной станции должна быть установлена двусторонняя связь для согласованных действий.\n72. Очистка камеры от осадков должна быть механизирована.\nОчищать камеры от отработанной пульпы следует путем перекачивания ее в специальные отстойники и выброса осветленных сточных вод (из верхней части отстойников) в канализацию.\nVI. Требования охраны труда при очистке деталей в галтовочных барабанах\n73. Галтовочные барабаны должны быть облицованы звукоизолирующимии шумопоглощающими материалами.\nДля устранения или снижения уровня шума галтовка должна производиться в закрытых барабанах или в барабанах, помещенных в ванну с раствором щелочных солей.\n74. Загруженные изделия и абразивные материалы должны занимать около 80% объема галтовочного барабана. При этом объем, занимаемый абразивом должен быть в 2 раза больше объема, занимаемого изделиями.\n75. Температура изделий, поступающих в галтовочные барабаны, должна быть не выше 45°С.\n76. Вход в производственное помещение с уровнем шума выше 80 дБА должен быть обозначен знаком безопасности \"Работать с применением средств индивидуальной защиты органов слуха\".\nVII. Требования охраны труда при очистке деталей на шлифовально-полировальных и крацевальных станках\n77. Шлифование и полирование изделий из магниевых сплавов и сплавов бериллия должно производиться в отдельных изолированных помещениях.\nНа участках, на которых производится обработка изделий из магниевых сплавов и сплавов бериллия, запрещается обрабатывать детали из черных металлов.\nВсе поступающие на шлифование и полирование изделия из магниевых сплавов и сплавов бериллия должны быть освобождены от каркасов из черных металлов.\n78. При мокром шлифовании магниевых сплавов в качестве увлажнителя необходимо применять масло или масляную смесь. Масло должно быть свободно от минеральных кислот и иметь температуру вспышки не ниже 150°С. Количество масла должно быть достаточным для смачивания всей образующейся пыли.\nВ случае применения воды во время шлифования ее следует подавать в большом количестве для того, чтобы вся пыль смывалась и поступала вместе с водой в пылеприемник. Система подачи воды должна иметь блокировку с пуском станка, обеспечивающую автоматическое выключение станка в случае прекращения поступления воды.\n79. Работа на крацевальном станке должна выполняться с применением средств индивидуальной защиты глаз.\n80. До начала крацевания необходимо проверить надежность крепления щеток, \"ершей\" и кожухов.\n81. Сухое крацевание необходимо производить \"под вытяжкой\", для чего крацевальные круги должны быть заключены в вентиляционные кожухи.\n82. При крацевании мокрым способом устройство для смачивания деталей не должно допускать разбрызгивания раствора и попадания его на работника.\n83. При крацевании необходимо пользоваться специальным приспособлением (державкой), исключающим контакт рук работника с крацевальной щеткой.\nVIII. Требования охраны труда при ультразвуковой очистке деталей\n84. Ультразвуковые установки для очистки деталей должны быть установлены в изолированных помещениях или закрыты раздвижными укрытиями.\n85. При работе ультразвуковых установок должен быть исключен непосредственный контакт работников с рабочей жидкостью, ультразвуковым инструментом и обрабатываемыми деталями.\n86. Установки для ультразвуковой очистки деталей должны быть оборудованы подъемно-транспортными устройствами конвейерного типа, позволяющими механизировать все операции производственного процесса.\nЗагрузка деталей на подъемно-транспортные устройства и разгрузка их должны производиться вне помещения, в котором размещена ультразвуковая установка.\nПри использовании автоматизированных установок ультразвуковой промывки, в которых устройства загрузки, выгрузки деталей и ванны промывки выполнены в едином технологическом комплексе, загрузку, выгрузку и промывку допускается производить в одном помещении.\n87. Работы, выполняемые при открытых звукоизолирующих крышках и дверцах ультразвуковых установок, должны производиться при выключенных источниках колебаний.\nДопускается при работающем преобразователе погружать детали в ультразвуковую ванну в сетках или в перфорированных ванночках, снабженных ручками с виброизолирующим покрытием. Ручки не должны иметь жесткой связи с сетками и ванночками.\nIX. Требования охраны труда при очистке деталей органическими растворителями\n88. При очистке деталей органическими растворителями необходимо соблюдать следующие требования:\n1) очистку необходимо производить в отдельном помещении, оборудованном приточно-вытяжной вентиляцией и средствами пожаротушения;\n2) очистка должна производиться механизированным способом либо вручную;\n3) при очистке вручную пожароопасными органическими растворителями очищать (промывать) детали следует в специальных шкафах из негорючих материалов, внутри которых должны быть установлены столы или ванны из цветных металлов, над бортами которых и в верхней части шкафов должны быть устроены местные вентиляционные отсосы, а корпуса ванн должны быть заземлены;\n4) очистка должна производиться растворителями с антистатическими присадками; при очистке протиркой вручную следует применять хлопчатобумажные материалы, не накапливающие статическое электричество, и браслеты, заземленные на корпус шкафа;\n5) очистку в хлорированных углеводородах необходимо производить в герметизированных установках.\n89. На участках очистки органическими растворителями запрещается:\n1) пользоваться электронагревательными приборами;\n2) выполнять работы, связанные с искрообразованием.\n90. Чистку и ремонт технологического оборудования, содержащего остатки органических растворителей, необходимо производить после продувания его воздухом или паром до полного удаления паров растворителей.\nПри продувке должны быть включены вентиляционные устройства, предотвращающие загрязнение воздуха производственного помещения парами органических растворителей.\n91. Обезжиривание деталей трихлорэтиленом необходимо производить в герметически закрытых автоматизированных или механизированных установках с водяным охлаждением, оборудованных вытяжной вентиляцией.\nX. Требования охраны труда при химической и электрохимической очистке деталей\n92. При работе на ваннах электрохимической очистки должны быть приняты меры, исключающие искрообразование от короткого замыкания полюсов, контактирования подвесок со штангой или от соударения стальных деталей.\n93. Загружать и выгружать детали из ванны электрохимической очистки необходимо при отключенном электропитании.\nЗагрузка деталей до 1 т в ванны должна осуществляться в технологической таре с помощью специальных приспособлений (щипцы, крючки).\n94. При работе ванны электрохимической очистки во избежание взрыва необходимо периодически снимать пену с поверхности раствора и предусматривать меры, исключающие искрообразование.\nУдалять пену с поверхности раствора необходимо приспособлениями, изготовленными из материалов, устойчивых к рабочим средам.\n95. Детали, упавшие на дно ванны электрохимической очистки, следует извлекать приспособлениями при отключенных нагревателях.\n96. Составлять и корректировать ванны электрохимической очистки необходимо растворами щелочи и солей, заранее приготовленными в отдельной ванне. Заполнять ванны растворами следует насосом или заливочными приспособлениями.\nВанны с электролитом перед корректировкой должны быть охлаждены до температуры воздуха в помещении.\n97. Кристаллическую едкую щелочь следует вводить в действующую щелочную ванну небольшими (до 0,5 кг) порциями при непрерывном помешивании во избежание выброса щелочи.\nВ ванну с расплавленной щелочью воду необходимо добавлять ковшом с удлиненной ручкой. Вводить воду в ванну рекомендуется в виде 30-50-процентного водного раствора щелочи при температуре не выше 200°С.\nПролитые на пол жидкости должны немедленно убираться.\n98. Работать с раствором венской извести следует в резиновых перчатках, а протирку деталей сухой венской известью необходимо производить с применением средств индивидуальной защиты органов дыхания.\nСредства индивидуальной защиты после работы должны быть промыты обильной струей воды.\nXI. Требования охраны труда при травлении и электролитическом полировании деталей из металлов\n99. Участки травления и электролитического полирования должны размещаться в отдельных помещениях.\nДопускается установка травильных ванн для химического и электролитического травления в потоке термического участка.\n100. Производственные процессы травления и электролитического полирования деталей из черных и цветных металлов должны быть механизированы и автоматизированы.\nЕсли автоматизировать производственные процессы не представляется возможным, то заполнение ванн кислотой должно осуществляться при помощи заливочных приспособлений, а загрузка и выгрузка тяжелых и крупногабаритных деталей - с применением подъемно-транспортных механизмов и приспособлений.\n101. Подвесные приспособления (подвески, корзины) должны быть прочными, изготовленными из материала, устойчивого к воздействию кислот и щелочей.\n102. При монтаже деталей на приспособления, подвешивании и креплении их на штанги должно быть исключено падение деталей в травильную ванну.\nЗапрещается проверять крепление деталей на подвесках, встряхивая их над травильной ванной.\n103. Детали, обезжиренные в трихлорэтилене, перед погружением в крепкие щелочи и минеральные кислоты должны быть предварительно промыты в воде во избежание образования монохлорэтилена (самовоспламеняющееся вещество).\n104. Изделия, подлежащие травлению и электролитическому полированию, должны быть предварительно просушены.\n105. При электролитическом способе травления черных и цветных металлов запрещается загружать, выгружать детали, очищать штанги и исправлять контакты при включенном электропитании травильных ванн.\n106. Для уменьшения выделения водорода и вредных газов при травлении и электролитическом полировании деталей из черных металлов зеркало травильных ванн должно покрываться специальными присадками (пенообразователями, ингибиторами).\n107. Запрещается подогревать травильные растворы с соляной кислотой до температуры выше 35°С, а серной кислотой - выше 80°С. При проведении процессов травления должен использоваться автоматический регулятор температуры.\n108. При комбинированном, гидридном и кислотном травлении сплавов из бериллиевой бронзы и титана травильные ванны должны быть ограждены со стороны рабочего места металлическим щитом высотой не менее 3 м над полом с окнами из небьющегося стекла.\n109. Травление стали следует производить преимущественно электролитическим способом. Перед травлением детали с толстой окисной пленкой (окалиной) необходимо обработать раствором разрыхления окалины или удалить окалину при помощи струйной обработки.\nВанны для разрыхления окалины и химического оксидирования стали должны быть оборудованы крышками со смотровыми стеклами. Во время процесса крышки должны быть закрыты.\n110. Подготовительные работы по химическому обезжириванию и травлению алюминиевых сплавов следует проводить в травильных ваннах, оборудованных местной вытяжной вентиляцией или в вытяжных шкафах.\nВанны для травления алюминия должны быть оборудованы крышками, открывание и закрывание которых должно быть механизировано. При массовом травлении необходимо применять механизированные установки, полуавтоматы и конвейеры.\n111. При химической обработке деталей из магния и его сплавов должно быть исключено попадание на детали концентрированной азотной кислоты.\nДля предупреждения загорания деталей из магниевых сплавов концентрация азотной кислоты в травильной ванне была не более 30 г/л.\nЗапрещается загружать детали из магниевых сплавов в расплавленные щелочи.\n112. Обработка высокооловянистых титановых сплавов в расплавах щелочей, а также соприкосновение титана и его сплавов с дымящей азотной кислотой запрещаются.\n113. При химической обработке цветных металлов (магниевых и титановых сплавов) запрещается использование технологической оснастки (подвески, сетки), изготовленной из стали. Стальная оснастка должна быть изолирована полимерными материалами (полиэтилен, фторопласт, полихлорвинил).\n114. Запрещается хранить кислоты и щелочи в помещении, в котором производится обработка изделий из магния и титана.\n115. Вентиляция от вытяжных шкафов или ванн для травления меди и ее сплавов должна обеспечивать удаление оксидов азота и других вредных выделений. Травление меди и ее сплавов следует производить преимущественно в автоматизированных и механизированных установках.\nЗапрещается использовать разогретые травильные растворы.\n116. При травлении титана и его сплавов составы травильных ванн, температурный режим и время выдержки должны соответствовать технологической инструкции.\nТравление в расплаве щелочи с окислителями при температуре выше 470°С не допускается из-за возможности загорания титана в расплаве, взрыва и разбрызгивания щелочного раствора, особенно при обработке тонких листов.\n117. При загорании титана в расплаве щелочи необходимо немедленно выключить ванну и выгрузить детали. Для гашения горящего титана следует применять сухой песок, доломитовую пыль, порошковые огнетушители.\nПрименение воды, углекислоты, азота для гашения титана запрещается.\n118. При отключении вентиляции все работы по травлению и электролитическому полированию деталей из черных и цветных металлов должны быть немедленно прекращены.\nXII. Требования охраны труда при приготовлении растворов и электролитов\n119. Приготовление растворов и электролитов должно производиться в помещениях, оборудованных системами общеобменной и местной вытяжной вентиляции.\n120. Запас кислот в расходных кладовых не должен превышать месячной потребности.\n121. При приготовлении растворов из смеси кислот следует вводить кислоты в порядке возрастания их плотности. Разбавляя кислоты, необходимо вливать их только в холодную воду тонкой струей и одновременно перемешивать.\nПри приготовлении растворов из смеси кислот необходимо соблюдать следующую последовательность:\n1) при травлении черных металлов - заполнение травильных ванн холодной водой, добавление соляной кислоты, затем серной кислоты;\n2) при травлении меди и латуни - заполнение травильных ванн холодной водой, последовательное добавление соляной, азотной и серной кислот;\n3) при травлении титана и его сплавов - заполнение травильных ванн холодной водой, последовательное добавление плавиковой и азотной кислот;\n4) при приготовлении растворов для электролитического полирования - заполнение травильных ванн холодной водой, добавление фосфорной кислоты, затем серной кислоты.\nПри травлении черных металлов (углеродистых сталей) применение для приготовления растворов серной кислоты, загрязненной мышьяковистыми соединениями, запрещается.\n122. Едкие щелочи должны растворяться небольшими порциями при непрерывном перемешивании во избежание выбрасывания раствора.\nДобавление в раствор щелочи должно производиться с помощью приспособлений (пинцетов или сеток), медленно погружаемых в воду.\nДобавление воды в ванну с водным раствором едкого натра допускается только в холодный раствор во избежание выплескивания раствора из ванны.\n123. Растворение твердых химических веществ необходимо производить в сосудах, изготовленных из химически стойких материалов, в специально оборудованном помещении.\nЗагрузка в ванны сосудов с твердыми химическими веществами общей массой более 15 кг должна производиться с помощью грузоподъемных устройств.\n124. Пополнение водой ванн, имеющих температуру выше 100°С, должно производиться небольшой струей, регулируемой вентилем. Ванна при этом должна быть закрыта.\n125. Растворение щелочи и цианистых солей при массовом и крупносерийном производстве необходимо производить в механизированных установках.\n126. При работе с легковоспламеняющимися жидкостями запрещается применять искрообразующий инструмент, открытый огонь, неизолированные токоведущие элементы. При этом должны осуществляться мероприятия по исключению накопления зарядов статического электричества.\nПри возгорании легковоспламеняющихся жидкостей следует применять для тушения пенные и порошковые огнетушители. Допускается применение песка и асбестовых одеял.\n127. Вскрытие барабанов, заполненных твердыми химическими веществами, должно быть механизировано. При невозможности механизации процесса вскрытия барабанов их вскрытие необходимо производить с помощью специального ножа. Применять для этих целей ударный инструмент запрещается.\nВскрытие барабанов с хромовым ангидридом должно производиться медным или латунным инструментом. При этом необходимо применять средства индивидуальной защиты глаз, рук и органов дыхания.\nВскрытие тары с вредными химическими веществами должно производиться при включенной местной вытяжной вентиляции.\n128. Цианистые растворы должны приготовляться в отдельном помещении, оснащенном емкостями с растворами для обезвреживания случайных выплесков и аптечками для оказания первой помощи.\nРазвешивание цианистых соединений должно производиться в вытяжном шкафу при включенной вытяжной вентиляции с применением СИЗ.\nПолучение и расходование цианистых солей должны регистрироваться в журнале учета, находящемся у работника, ответственного за хранение и отпуск сильнодействующих ядовитых веществ.\nРастворение цианистых солей должно производиться в ваннах, помещенных в вытяжные шкафы, или в ваннах с бортовыми отсосами.\nПри вскрытии барабанов и растворении цианистых солей должен быть исключен контакт работников с цианистыми солями.\n129. Растворение хромового ангидрида необходимо производить с применением шлангового противогаза или фильтрующего респиратора, обеспечивающими полную очистку воздуха, подаваемого в зону дыхания работника.\n130. Запрещается контакт хромового ангидрида с уксусной кислотой, спиртом, керосином и другими легковоспламеняющимися и горючими жидкостями.\n131. Заполнение ванн кислотами и жидкими щелочами должно производиться при помощи сифонов с кранами или бочковыми химически стойкими насосами.\nПроцессы заполнения ванн большого объема агрессивными жидкостями, а также перекачка растворов из ванн должны осуществляться кислотоупорными насосами.\n132. Переливание кислоты или щелочи в ванны ручным способом допускается в исключительных случаях с помощью специальных приспособлений, обеспечивающих безопасную установку и наклон бутыли, а также насадок, исключающих расплескивание жидкости и выделение паров.\n133. Вскрытие емкостей с кислотой следует осуществлять постепенно и осторожно, так как возможен выброс скопившихся в верхней части емкости паров и газов.\n134. Растворы кислот, щелочей и пленкообразующих материалов в мерные пипетки необходимо набирать при помощи засасывающей резиновой груши или использовать для набора специальные автоматические пипетки.\n135. Раствор электролита перед добавлением щелочи в ванну оксидирования должен быть охлажден до температуры не выше 100°С, а расплав - до отвердевания.\n136. Для предупреждения выброса раствора из ванн оксидирования во время корректировки растворов и наполнения ванн должны применяться специальные приспособления (перфорированные ведра для растворения щелочи, трубки для подачи горячей воды, доходящие до дна ванн).\n137. Для уменьшения воздействия на работников выделений вредных паров при приготовлении растворов и электролитов следует в растворы для травления вводить пенообразователи или ингибиторы травления.\n138. На участках работ, на которых применяется азотная кислота, не должны находиться горючие вещества, материалы и отходы (стружка, опилки).\n139. Слив электролитов, растворов и воды из ванн должен производиться закрытым способом. При этом должна быть исключена возможность смешения в канализационной сети разных веществ, образующих токсичные газы, пары или плотные осадки, а также самовозгорания и взрыва при смешении с водой или другими химическими веществами.\n140. Электролиты, растворы, вода и другие жидкости перед спуском их в канализацию должны самотеком поступать в специальные отстойники или очистные сооружения для прохождения соответствующей очистки.\n141. Электролиты с содержанием тяжелых металлов спускать в канализацию запрещается. Шлам, содержащий токсичные вещества, должен подвергаться обезвреживанию. Полнота нейтрализации и обезвреживания должна быть подтверждена результатами анализа.\n142. Пролитую кислоту следует засыпать песком, нейтрализовать кальцинированной содой и убрать. При выделении газов или паров необходимо применять средства индивидуальной защиты органов дыхания.\nПри проливе щелочи следует нейтрализовать ее большим количеством воды.\nПри рассыпании сыпучих химических веществ их следует собрать совком, поместить в специальную тару для отходов и произвести влажную уборку.\n143. При приготовлении растворов для электрополирования и снятия никеля добавление глицерина в серную кислоту, содержащую хромовый ангидрид, следует производить тонкой струей при непрерывном перемешивании, не допуская сильного разогрева.\n144. При добавлении в ванны фосфатирования и оксидирования воды и концентрированного щелочного раствора для предупреждения выброса раствора из ванн необходимо применять воронки с трубками, доходящими до дна ванн.\nПри корректировке ванн оксидирования необходимо использовать заранее приготовленные растворы каустической соды.\nВанны химического фосфатирования должны корректироваться разбавленными растворами едкого натрия или фосфатирующего концентрата по результатам анализа.\n145. Для приготовления рабочего раствора ванн холодного фосфатирования необходимо использовать готовые соли монофосфата цинка и фосфатирующих концентратов. В случае отсутствия монофосфата цинка приготовление концентрата, необходимого для составления рабочих растворов ванн холодного фосфатирования, должно производиться в следующем порядке:\n1) заполнить ванну азотной кислотой;\n2) добавить фосфорную кислоту;\n3) добавить сухие цинковые белила (или окись цинка) в виде заранее приготовленной кашицы небольшими порциями при постоянном помешивании и охлаждении (температура концентрата не должна превышать 45-50°С).\nПодготовка концентрата должна производиться в отдельном помещении при работе вытяжной вентиляции.\n146. При приготовлении растворов и электролитов для исключения контактирования с вредными веществами работники должны применять следующие СИЗ:\n1) при работе с кислотами и щелочами - резиновые перчатки, респираторы или фильтрующие противогазы, защитные очки, прорезиненные фартуки;\n2) при работе с органическими растворителями - резиновые перчатки или напальчники, респираторы;\n3) при выполнении работ по растворению хромового ангидрида - шланговые противогазы или фильтрующие респираторы.\nПри применении растворов и электролитов работники должны применять защитные пасты и мази.\n147. По окончании работы все приспособления и инструменты должны быть промыты и обезврежены.\nПодножные решетки, борта ванн, пол на участках приготовления растворов и электролитов по окончании каждой смены должны промываться водой.\nXIII. Требования охраны труда при нанесении металлопокрытий электрохимическим способом\n148. Очистку штанг, подвесок, медных, цинковых, никелевых и других анодов следует производить с применением средств индивидуальной защиты рук.\n149. При работе на ваннах никелирования необходимо использовать защитные дерматологические средства индивидуальной защиты (далее - ДСИЗ), а после работы - регенерирующие ДСИЗ.\n150. При работе на ваннах с щелочными электролитами (оловянирование, цинкование) щели бортовых отсосов ванн необходимо периодически очищать от засорений щелочью. По окончании каждой смены борта ванн с щелочными электролитами, а также пол на участке производства работ должны промываться водой.\nНа каждом производственном участке руководителями работ должны быть составлены графики профилактического осмотра и ремонта щелочных ванн.\n151. Загружать детали в ванну с щелочным электролитом и выгружать их из ванны следует при снятом с ванны электрическом напряжении. Если по условиям производственного процесса загрузка и выгрузка деталей производятся при поданном на ванну напряжении, то необходимо следить за тем, чтобы детали не замыкали разноименные полюса.\nШтанги должны быть изолированы от корпуса ванны с электролитом.\n152. Ванны с цианистыми электролитами во время работы должны быть закрыты крышками.\nВанны с цианистыми электролитами, устанавливаемые на автоматических или полуавтоматических линиях, допускается эксплуатировать без крышек при наличии ограждающих устройств, исключающих доступ к ваннам во внерабочее время.\n153. Загрузка и растворение цианистых солей, корректировка ванн с цианистым электролитом, чистка и фильтрование растворов, приготовление обезвреживающего раствора, обезвреживание тары и отходов должны производиться под непосредственным руководством должностного лица, ответственного за безопасное производство работ (руководителя работ).\n154. В производственном помещении запрещается совместное хранение кислот и цианистых соединений.\n155. Изделия перед погружением в ванны с цианистым электролитом должны быть отмыты от остатков кислоты.\n156. Вытяжная вентиляция при проведении работ на ваннах с цианистыми электролитами должна включаться за 30 минут до начала работы.\nДля очистки выбрасываемого загрязненного воздуха вентиляционная установка должна быть снабжена фильтром, поглотителем цианистых соединений или оборудована водяной завесой.\nВ процессе работы необходимо осуществлять постоянный контроль за работой вытяжной вентиляции.\n157. Производственное помещение для работ с цианистыми электролитами должно быть оборудовано автоматическим устройством, сигнализирующим о появлении в воздухе вредных веществ.\nПри появлении в воздухе рабочей зоны запаха горького миндаля (запаха синильной кислоты) работа должна быть немедленно прекращена, работники выведены из помещения, а помещение провентилировано. Работы могут быть продолжены после проведения проверки (анализа) состояния воздушной среды в помещении и на рабочих местах.\n158. Инструмент, применяемый для работы на ваннах с цианистыми электролитами, должен иметь отличительную окраску.\n159. Отработанные цианистые электролиты, шлам и осадки сразу же после чистки ванн должны быть нейтрализованы.\n160. Чистка анодных и катодных штанг на цианистых ваннах должна производиться только после того, как они сняты с ванны и промыты водой.\n161. СИЗ при работе с цианистыми электролитами должны храниться отдельно от домашней и уличной одежды и не реже одного раза в неделю стираться. Перед стиркой СИЗ необходимо обезвреживать.\n162. После работы с цианистыми электролитами необходимо тщательно вымыть руки, прополоскать рот и принять душ.\n163. На участках хромирования должны находиться: стол, стенд или стеллаж для монтажа деталей, стол для химического обезжиривания кашицей венской извести (в случае использования венской извести), набор подвесок и приспособлений, обеспечивающих безопасные условия труда.\n164. Промывочные ванны должны располагаться рядом с ваннами хромирования.\n165. Местная вытяжная вентиляция на ваннах хромирования, работающих с подогревом, должна включаться одновременно с началом подогрева ванн, а выключаться - после полного охлаждения ванн.\nПри неисправности местной вытяжной вентиляции или неэффективном ее действии работа на ваннах хромирования запрещается.\n166. Растворение хромового ангидрида необходимо производить в шланговом противогазе или фильтрующем респираторе с коробками, обеспечивающими полную очистку воздуха, подаваемого в зону дыхания работника.\n167. Не допускается контакт хромового ангидрида со спиртом, уксусной кислотой, маслами, керосином и другими горючими жидкостями.\n168. Отработанный хромовый раствор необходимо сливать в емкости, стойкие к воздействию раствора, содержащего хромовые соединения, с соблюдением мер безопасности для последующей нейтрализации.\nСмена электролита и очистка ванны хромирования должны производиться в СИЗ.\n169. При случайном попадании хромового электролита в глаза, а также на кожу их следует промыть холодной проточной водой.\n170. Перед ваннами для анодирования должны быть уложены деревянные решетки, покрытые диэлектрическими ковриками.\n171. При анодировании магния и его сплавов должны быть предусмотрены мероприятия, предохраняющие от поражения электрическим током:\n1) загрузку и выгрузку ванн для анодирования необходимо производить при снятом напряжении;\n2) пульт управления процессом анодирования должен быть расположен в отдельном помещении;\n3) штанги должны быть изолированы от бортов ванны для анодирования.\n172. Очистку оборудования, штанг, контактов, анодных крючков, медных, цинковых, никелевых и других анодов необходимо производить влажным способом в резиновых перчатках.\nXIV. Требования охраны труда при нанесении металлопокрытий химическим способом\n173. Извлечение упавших в ванны фосфатирования и оксидирования деталей необходимо осуществлять с применением перфорированных совков при отключенных нагревателях ванн.\nДлина черенков перфорированных совков должна быть на 400 мм больше глубины ванн.\n174. Во избежание выплескивания раствора из ванны оксидирования до начала работы следует разбить корку щелочи на дне ванны.\nВключив нагрев ванны, необходимо перемешивать раствор, разрушая поверхность корки.\n175. Щели бортовых отсосов в ваннах фосфатирования и оксидирования должны очищаться не реже 1 раза в сутки.\n176. Детали, особенно с глухими отверстиями, необходимо промывать, чтобы в углублениях не оставалась щелочь.\nМелкие детали необходимо обрабатывать в перфорированных барабанах, погружаемых в ванны фосфатирования и оксидирования.\n177. Для улучшения условий труда горячее фосфатирование по возможности должно быть заменено ускоренным холодным фосфатированием методом распыления раствора (струйным методом).\n178. Химическое никелирование следует производить в установках химического никелирования, оборудованных, устройствами для равномерного нагрева электролита и бортовыми отсосами.\nУстановку химического никелирования следует оборудовать автоматическим устройством для регулирования концентрации водородных ионов, устройством автоматического контроля и поддержания температуры, приспособлениями для фильтрования, перемешивания электролита и подачи корректирующего раствора, устройством покачивания деталей.\n179. При работе на никелевых ваннах необходимо применять дерматологические средства индивидуальной защиты.\nXV. Требования охраны труда при нанесении металлопокрытий термофизическим способом\n180. Ванны горячего цинкования, расположенные на уровне пола (настила рабочей площадки), должны иметь по всему периметру ограждения высотой не менее 1 м. Со стороны загрузки и выгрузки изделий ванны должны быть снабжены по всей длине съемными барьерами.\n181. Трубы, подлежащие горячему цинкованию, должны быть короче ванн горячего цинкования не менее чем на 200 мм.\nГорячее цинкование только наружной поверхности труб запрещается.\n182. Трубы и другие изделия перед погружением в ванну горячего цинкования во избежание выброса горячего цинка из ванны должны быть просушены в сушильной камере и подогреты.\nПросушивание труб в сушильной камере должно производиться при температуре 90-110°С до полного испарения влаги, но не менее 30 минут.\nНаличие влаги на наружной или внутренней поверхности труб после их просушивания не допускается.\n183. Во время загрузки цинка в ванну горячего цинкования, а также во время загрузки и выгрузки труб и изделий из нее необходимо применять средства индивидуальной защиты глаз и лица от ожогов.\n184. Выгрузка цинка и гартцинка из ванн горячего цинкования должна производиться механизированным способом. Допускается выгрузка цинка и гартцинка сухими подогретыми перфорированными черпаками.\nВо время выгрузки цинка и гартцинка из ванн горячего цинкования нахождение работников в опасной близости от ванн запрещается без применения средств индивидуальной защиты от химических факторов, средств индивидуальной защиты от высоких температур и мер, обеспечивающих безопасное нахождения в опасной зоне.\nИзложницы, в которые будут сливаться расплавленные цинк и гартцинк, должны быть сухими.\n185. Производство ремонтных работ над ванной горячего цинкования во время ее работы запрещается.\nВ случае аварийного ремонта механизмов ванна горячего цинкования с расплавленным раствором должна быть перекрыта металлическим настилом.\nДля аварийного выпуска цинка из ванны горячего цинкования с обеих сторон ванны в фундаменте должны быть устроены изложницы для приема всего цинка из ванны.\n186. При проведении диффузионного цинкования, хромирования и алюминирования открывание металлической тары с порошками (цинк, хром, алюминий) следует осуществлять в помещениях с помощью инструмента и приспособлений, не вызывающих искрообразования.\n187. Загрузка в электропечи и выгрузка технологических контейнеров массой более 7 кг должны выполняться с применением грузоподъемных механизмов и устройств.\n188. Разборку контейнеров после диффузионной металлизации следует осуществлять при температуре не выше 45°С с применением средств индивидуальной защиты органов дыхания и рук.\nXVI. Требования охраны труда при нанесении металлопокрытий электродуговым и газотермическим способами (металлизация)\n189. Работы по металлизации изделий должны выполняться в респираторе и защитных очках или в маске с подачей чистого воздуха в зону дыхания.\n190. При электродуговой металлизации должны выполняться следующие требования:\n1) аппараты для электродуговой металлизации должны быть заземлены;\n2) напряжение холостого хода источника питания постоянного тока при ручном процессе не должно превышать 80 В, при автоматическом или механизированном процессе - 90 В;\n3) настройка и регулировка распылительной головки должны производиться при снятом напряжении;\n4) электрометаллизатор должен быть оборудован устройством для защиты работников от действия электрической дуги;\n5) крепление шлангов к воздушному трубопроводу и штуцеру аппарата для электродуговой металлизации должно исключать возможность срыва;\n6) распылительные головки аппаратов для электродуговой металлизации должны обеспечивать стабильное горение электрической дуги.\n191. При проведении металлизации крупных изделий в специальных камерах камеры должны вентилироваться.\n192. При проведении металлизации цилиндрических изделий на токарном станке для удаления вредных газов и пыли должна устраиваться местная вытяжная вентиляция. При этом воронка воздухоприемника должна крепиться к суппорту станка и располагаться напротив распылительной головки за изделием на расстоянии 2-5 см от него.\n193. При нанесении покрытий газопламенным (газотермическим) способом должны выполняться следующие требования:\n1) при зажигании горючей смеси распылительная головка газовых металлизаторов должна работать без хлопков и обеспечивать стабильное горение пламени;\n2) соединения узлов и деталей, связанных с коммуникацией горючих газов и их смесей, должны быть герметичными и исключать попадание воздуха в кислородный и ацетиленовый каналы;\n3) при питании от сети в местах потребления кислорода и горючих газов должны быть установлены газоразборные посты, оснащенные затворами, предотвращающими распространение обратного удара в газовые магистрали;\n4) при питании от единичных газовых баллонов между баллонным редуктором и металлизатором должно устанавливаться предохранительное устройство;\n5) газовые баллоны должны размещаться вне помещения, в котором наносятся металлопокрытия.\n194. Перед пуском установки для напыления покрытий необходимо проверить на герметичность газораспределительный пульт, газовые магистрали и систему охлаждения, проверить быстродействие электромагнитных и других клапанов, а также исправность системы блокировок и электроавтоматики.\nПри длительных перерывах в работе газового металлизатора должны быть перекрыты запорные вентили на газоподводящих коммуникациях, баллонах, газовых редукторах и выпущен газ из рукавов (трубопроводов).\n195. Воздух или газ, транспортирующие напыляемый материал, должны быть очищены от масла и влаги.\n196. При проведении детонационного напыления в целях устранения влияния опасных и вредных производственных факторов необходимо выполнять следующие требования:\n1) размещать детонационные установки в герметичных и звукоизолирующих боксах;\n2) обеспечивать устройство общеобменной приточно-вытяжной вентиляции и местных отсосов в зоне напыления;\n3) обеспечивать экранирование вспышки детонации соответствующими светофильтрами;\n4) размещать газовые баллоны вне помещения детонационного напыления;\n5) обеспечивать автоматическое открывание дверей рабочего бокса только после достижения концентрации вредных выбросов уровня ПДК.\nНапыление покрытий детонационным способом должно производиться при работающей приточно-вытяжной вентиляции, закрытых дверях бокса и в присутствии второго металлизатора (оператора установок напыления).\n197. Управление детонационной установкой во время процесса напыления должно производиться с дистанционного пульта управления.\nНаблюдение за процессом напыления должно осуществляться из отдельного помещения - операторской через смотровое стекло, оборудованное двойным бронестеклом.\n198. Смена деталей должна производиться при отключенной подаче рабочих газов в ствол установки.\nПосле окончания работ по напылению наличие остаточного давления не допускается.\n199. Операции по засыпке и уборке порошков в бункеры установок для напыления следует проводить с использованием местных отсосов или в специальных камерах и кабинах, снабженных вытяжной вентиляцией.\n200. Нанесение покрытий ручным способом должно осуществляться в звукоизолированных кабинах или на специальных участках с использованием звукоизолирующих кожухов.\n201. Присутствие посторонних в зоне размещения оборудования очистки и нанесения покрытий во время его работы или наладки запрещается.\n202. При выполнении работ по напылению операторы установок напыления должны применять СИЗ из неискрообразующих материалов.\nПри плазменном нанесении покрытий в закрытых сосудах, а также при распылении материалов, выделяющих ядовитые пары и пыль (свинец, цинк, олово, медь, кадмий), должны использоваться шлемы-маски с принудительной подачей воздуха в зону дыхания.\nXVII. Общие требования охраны труда, предъявляемые к транспортированию и хранению исходных материалов, сырья, заготовок, полуфабрикатов, готовой продукции и отходов производства\nПодача порошковых материалов в тару с помощью сжатого воздуха запрещается.\n203. Вредные и агрессивные жидкости должны храниться в механически прочной, химически стойкой и закрытой таре. На таре с химикатами должны быть надписи (этикетки, бирки) с точным указанием наименования химического вещества.\nХранение химикатов и растворов в открытой таре, а также без надписей на таре с точным указанием наименования химического вещества запрещается.\nЗаливка, слив вредных и агрессивных жидкостей должны осуществляться способами, исключающими выделение в воздух вредных веществ или контакт с ними работников.\n204. Сжиженные вредные газы (хлор, аммиак) в больших количествах должны храниться в специальных цистернах с ограничением их использования в баллонах.\n205. Материалы, заготовки и полуфабрикаты, применяемые в технологических процессах нанесения металлопокрытий, должны храниться в помещениях с контролируемой атмосферой или на специальных площадках раздельно по группам в зависимости от их способности к химическому воздействию (одного вещества на другое).\n206. Порядок и условия хранения и выдачи материалов, в том числе каждого химического вещества должны быть установлены в технологических регламентах, утвержденных работодателем или иным уполномоченным им должностным лицом, с учетом требований Правил.\n207. Допускается хранение кислоты, жидких щелочей в бутылях и других закрытых емкостях на открытых площадках, защищенных от воздействия атмосферных осадков и оборудованных ограждениями, исключающими вход на площадки посторонних лиц. На ограждениях должны вывешиваться предупреждающие плакаты \"Вход посторонним запрещен!\", \"Опасно! Кислота\".\n208. Места хранения химических веществ должны быть оборудованы стеллажами и шкафами и снабжены инвентарем, приспособлениями, средствами индивидуальной защиты, необходимыми для безопасного обращения с химическими веществами.\n209. Химические вещества и материалы должны храниться в предназначенной для хранения таре на складах, с учетом требований по их совместному хранению. На таре должна быть бирка или этикетка, на которой указываются: организация-изготовитель, наименование вещества, гарантийный срок хранения, надпись или символ, характеризующие опасность продукта и другие данные. Каждая партия веществ и материалов должна иметь документ (сертификат) качества.\n210. В местах хранения химических веществ и растворов должны быть вывешены инструкции по безопасному обращению с ними.\n211. В помещениях, где хранятся агрессивные жидкости и проводятся работы с ними, должны быть предусмотрены гидранты и другие, содержащиеся в чистоте устройства для промывки глаз и кожного покрова в течение 6-12 секунд после поражения со сливными раковинами.\nXVIII. Требования охраны труда при транспортировании (перемещении) исходных и вспомогательных материалов и отходов производства\n212. Транспортирование легковоспламеняющихся и горючих жидкостей должно осуществляться централизованно по трубопроводам. При сменной потребности в этих жидкостях до 200 кг каждого наименования допускается их подача к рабочему месту в закрытой небьющейся таре.\n213. Слив кислот из бочек и цистерн следует производить, создавая разрежение или специальными кислотостойкими насосами.\nПри большом потреблении кислот опасные и трудоемкие работы по сливу кислот должны быть механизированы путем устройства трубопроводов из кислотостойких материалов и установки в отдельных помещениях специальных насосов для перекачки кислот. Насосы для перекачки кислот должны иметь дистанционное включение. Двери насосной должны быть закрыты.\nПри расходе кислоты менее 400 кг в смену допускается подача ее на участки нанесения металлопокрытий в плотно закрытой небьющейся таре.\n214. Насосы, помпы, емкости, трубопроводы, арматура и другое оборудование для перелива кислот должны не реже 1 раза в три месяца, а резиновые шланги - ежемесячно испытываться давлением в 1,5 раза превышающим рабочее давление, с последующим нанесением клейма о проведенном испытании.\n215. При сливе кислот из железнодорожной цистерны в стационарную емкость нагнетательный шланг от центробежного насоса должен быть опущен в верхнюю горловину емкости, а не присоединен к сливному патрубку, во избежание гидравлического удара при включении насоса.\nСливные работы должны производиться с применением средств индивидуальной защиты органов дыхания; при этом работник должен находиться с наветренной стороны.\nЗапрещается сливать концентрированные кислоты на открытом воздухе в дождь, метель и при сильном ветре.\n216. Наполнение цистерн, контейнеров и других больших емкостей агрессивными жидкостями, а также опорожнение их должно быть механизировано и производиться путем перекачки их кислотоупорными насосами с двойными сальниками по трубопроводам из кислотостойких материалов (коррозионностойкая сталь, пластмасса) или по шлангам, изготовленным из кислотостойкой резины.\n217. При заполнении емкостей агрессивными жидкостями 10% объема должно оставаться незаполненным во избежание разрыва емкости вследствие теплового расширения жидкости.\n218. Устройства для слива кислот (краны, вентили, задвижки) должны быть изготовлены из кислотостойких материалов, легко открываться и иметь графитовую сальниковую набивку.\n219. Цистерны для транспортирования кислот должны иметь верхний люк с вытяжной трубкой, снабженной запорными устройствами, плотно закрывающимися при помощи струбцин или барашков.\n220. Перед открыванием крышки верхней горловины цистерн и контейнеров с агрессивной жидкостью необходимо открыть кран воздушной трубки, установленной в крышке люка.\nОткрывание крышки люка путем нанесения по ней ударов запрещается.\n221. Транспортирование бутылей с кислотами и жидкими щелочами должно производиться на рессорных тележках двумя работниками со скоростью не более 5 км/ч.\n222. На емкости для транспортировки кислот должны быть нанесены наименование соответствующей кислоты и надпись \"Опасно - кислота\".\n223. Емкости для транспортировки кислот и щелочей, а также других агрессивных жидкостей перед их заполнением должны быть промыты, нейтрализованы (содовым или щелочным растворами) и просушены.\n224. Цианистые соли со склада в производственное подразделение необходимо транспортировать в закрытых барабанах или в запечатанных банках специально выделенными транспортными средствами в сопровождении должностных лиц, назначенных работодателем.\n225. Абразивные материалы должны транспортироваться в закрытой таре поставщика или в технологической таре.\n226. Контейнеры и цистерны, перевозимые на автомашинах, должны быть надежно закреплены в кузове автомашины.\n227. При транспортировке бутыли с кислотами и жидкими щелочами должны герметично закрываться во избежание расплескивания и разбрызгивания.\n228. Нахождение работников в кузове автомашины во время транспортировки кислот и жидких щелочей запрещается.\nXIX. Требования охраны труда при хранении кислот\n229. В производственных подразделениях кислоты должны храниться в помещениях с кислотоупорными полами и стенами в закрытых кислотостойких резервуарах или в таре организации-поставщика.\nЗапрещается хранить кислоты в подвальных помещениях.\nВ помещении, в котором хранятся кислоты, необходимо постоянно следить за исправным состоянием емкостей и трубопроводов, своевременным ремонтом и заменой арматуры, качеством уплотнения фланцев.\nЗапас кислот в кладовых производственных подразделений не должен превышать месячной потребности.\n230. На складах хранения кислот должны иметься резервные емкости для аварийного слива кислот, кислотоупорные насосы, передвижные фильтры, растворы извести или соды для нейтрализации пролитых кислот, а также резиновые шланги со специальными наконечниками, создающими необходимый напор водяной струи для смывания кислоты, попавшей на тело работника.\n231. При входе в помещение, в котором хранятся кислоты, должен быть устроен пандус или порог, предотвращающий растекание жидкости в случае аварии.\n232. Кислоты должны храниться в следующей таре:\n1) азотная кислота всех концентраций - в алюминиевых бочках и цистернах;\n2) азотная кислота средней агрессивности - в бочках и цистернах из коррозионно-стойкой стали;\n3) серная кислота всех концентраций - в бочках, цистернах, таре производителя из коррозионно-стойкой стали, пластика или иного материала, инертного к кислотам;\n4) соляная кислота - в стальных гуммированных бочках и цистернах;\n5) плавиковая (фтористоводородная) кислота - в эбонитовых бидонах емкостью 20 л и в полиэтиленовых баллонах емкостью до 50 л.\nАзотная и серная кислоты в количестве до 40 л могут храниться в стеклянных бутылях.\n233. Внутренняя поверхность тары, предназначенной для хранения и транспортирования агрессивных жидкостей, способных вступать в химические соединения с материалами, из которых сделана тара, должна быть гуммирована или футерована материалами, устойчивыми к воздействию агрессивных жидкостей.\n234. Запрещается хранение кислот в помещении, в котором хранятся или применяются цианистые соединения.\n235. Бутыли с кислотами, поставленные в плетеные корзины с ручками или в деревянные обрешетки, должны устанавливаться в местах хранения группами (одного наименования) в 2-4 ряда, но не более 100 бутылей в каждой группе. Ширина проходов между рядами бутылей должна быть не менее 1 м. Пространство между бутылью и корзиной должно быть заполнено прокладочными материалами, пропитанными раствором хлористого кальция, во избежание воспламенения. Бутыли с кислотой должны быть защищены от воздействия на них солнечных лучей.\n236. Не допускается попадание в емкости для кислот бензина, керосина, масла и спирта.\n237. Во избежание пожара, взрыва или выделения ядовитых газов запрещается хранение кислот совместно с другими химическими веществами и материалами.\nXX. Требования охраны труда при хранении щелочей и других химических веществ\n238. Химические вещества в производственных подразделениях необходимо хранить в помещениях раздельно в зависимости от их способности к химическому взаимодействию. Порядок и условия хранения каждого химического вещества должны устанавливаться в технологических регламентах, утверждаемых работодателем или иным уполномоченным им должностным лицом.\n239. На таре для хранения химических веществ должны быть надпись, этикетка и бирка с точным наименованием химического вещества и указанием даты его получения. Длительно хранящиеся химические вещества необходимо периодически направлять на анализ в химическую лабораторию.\n240. Сосуды с едким натром должны иметь надпись \"Опасно! Едкий натр\".\n241. Трихлорэтилен должен храниться в вентилируемом помещении в герметичной оцинкованной, бакелитовой или стеклянной таре.\n242. Органические растворители, применяемые для очистки изделий, должны храниться в отдельном помещении с соблюдением требований пожарной безопасности.\n243. Цианистые соли должны храниться в отдельном пожаробезопасном, отапливаемом и постоянно закрытом складском помещении, доступ в которое разрешается только специальному обслуживающему персоналу. В отдельной (смежной) комнате следует оборудовать санпропускник, в котором должны быть установлены умывальник с подводом горячей и холодной воды и шкафы для хранения специальной одежды и других средств индивидуальной защиты.\n244. Складское помещение для хранения цианистых солей должно быть сухим, изолированным от общего склада и оборудовано вытяжной аварийной вентиляцией с пусковым устройством, размещенным снаружи помещения.\nПеред тем как войти в складское помещение, необходимо включить вентиляцию на 5-10 минут.\n245. Складское помещение для хранения цианистых солей должно быть оборудовано автоматическим индикаторным устройством. При обнаружении в воздухе складского помещения цианистого водорода помещение должно вентилироваться до полного его отсутствия, что должно быть подтверждено результатами анализа воздушной среды.\nВ аварийных случаях вход работников в складское помещение допускается в противогазах с аэрозольным фильтром. Тара для хранения цианистых солей (металлические банки или барабаны с надписью \"Яд\") должна быть герметично закупорена.\nПри доставке солей на склад должна быть исключена их просыпка из тары.\nВскрытие тары с цианистой солью должно производиться только в помещении для расфасовки.\n246. В складском помещении должны быть сосуд, емкость с 10-процентным раствором железного купороса и подвод воды для нейтрализации попавших на пол ядов. Разрешается хранение веществ только одного класса опасности.\n247. В помещении для расфасовки и растворения цианистых солей должны находиться ванны с бортовыми отсосами, вытяжной шкаф, инструмент и приспособления для расфасовки и растворения, а также закрывающаяся тара для доставки раствора в производственные подразделения.\nПомещение для расфасовки и растворения цианистых солей должно быть опломбировано и поставлено на охранную сигнализацию. Выдача ключей разрешается только лицам, поименованным в списке, утвержденном работодателем или уполномоченным им должностным лицом.\n248. Допускается хранение цианистых солей в растворенном состоянии в специально оборудованной комнате производственного помещения при осуществлении многократной корректировки ванн в течение рабочей смены.\nРастворы цианистых солей должны храниться в герметичной таре в вытяжном шкафу в количестве, не превышающем потребности одной смены. Дверцы шкафа должны быть заперты на замок и опломбированы.\nXXI. Требования охраны труда при сборе и хранении отходов производства\n249. Сбор и кратковременное хранение отходов, образующихся при нанесении металлопокрытий, должны осуществляться в специально отведенных для этого местах производственного подразделения.\n250. Отходы производства металлопокрытий, содержащие вредные вещества 1 и 2 классов опасности, необходимо хранить в изолированных помещениях в емкостях, исключающих загрязнение почвы, подземных вод, атмосферного воздуха.\n251. Удаление твердых отходов, слив отработанных кислотных, щелочных, цианистых и других растворов, обладающих токсичными свойствами, допускается производить после их нейтрализации.\n252. Титановые отходы должны собираться в закрытую металлическую тару согласно технологическим инструкциям. При этом следует учитывать, что пыль титана и его сплавов взрывоопасна; температура воспламенения титановой пыли 400°С.\n253. Использованный обтирочный материал должен собираться в металлический ящик или тару с плотно закрывающейся крышкой. Утилизацию и уничтожение обтирочного материала следует производить в специально отведенных для этого местах.\nПриложение\nк Правилам по охране труда\nпри нанесении металлопокрытий,\nутвержденным приказом\nМинистерства труда и социальной\nзащиты Российской Федерации\nот 12 ноября 2020 года N 776н\nРекомендуемый образец\nНАРЯД-ДОПУСК N ____\nНА ПРОИЗВОДСТВО РАБОТ С ПОВЫШЕННОЙ ОПАСНОСТЬЮ\n(наименование организации)\n1. Наряд\n1.1. Производителю работ\n(должность, наименование подразделения, фамилия и инициалы)\nс бригадой в составе\nчеловек поручается произвести следующие работы:\n(содержание, характеристика, место производства и объем работ)\n.\n1.2. При подготовке и производстве работ обеспечить следующие меры безопасности:\n.\n1.3. Начать работы: в _____час. _____мин. \"_____\"__________ 20_____ г.\n1.4. Окончить работы: в _____час. _____мин. \"_____\"__________ 20_____ г.\n1.5. Наряд выдал руководитель работ\n(наименование должности, фамилия и инициалы, подпись)\n1.6. С условиями работы ознакомлены:\nПроизводитель работ\n\"\n\"\n20\nг.\n(подпись)\n(фамилия и инициалы)\nДопускающий\n\"\n\"\n20\nг.\n(подпись)\n(фамилия и инициалы)\n2. Допуск\n2.1. Инструктаж по охране труда в объеме инструкций\n(указать наименования или номера инструкций, по которым проведен инструктаж)\nпроведен бригаде в составе\nчеловек, в том числе:\nN пп\nФамилия, инициалы\nПрофессия (должность)\nПодпись лица, получившего инструктаж\nПодпись лица, проводившего инструктаж\n2.2. Мероприятия, обеспечивающие безопасность работ, выполнены. Производитель работ и члены бригады с особенностями работ ознакомлены. Объект подготовлен к производству работ.\nДопускающий к работе\n\"\n\"\n20\nг.\n(подпись)\n2.3. С условиями работ ознакомлен и наряд-допуск получил.\nПроизводитель работ\n\"\n\"\n20\nг.\n(подпись)\n2.4. Подготовку рабочего места проверил. Разрешаю приступить к производству работ.\nРуководитель работ\n\"\n\"\n20\nг.\n(подпись)\n3. Оформление ежедневного допуска на производство работ\n3.1.\nОформление начала производства работ\nОформление окончания работ\nНачало работ (дата, время)\nПодпись производителя работ\nПодпись допускающего\nОкончание работ (дата, время)\nПодпись производителя работ\nПодпись допускающего\n3.2. Работы завершены, рабочие места убраны, работники с места производства работ выведены.\nНаряд-допуск закрыт в\nчас.\nмин.\n\"\n\"\n20\nг.\nПроизводитель работ\n\"\n\"\n20\nг.\n(подпись)\nРуководитель работ\n\"\n\"\n20\nг.\n(подпись)\nПримечание.\nНаряд-допуск оформляется в двух экземплярах: первый хранится у работника, выдавшего наряд-допуск, второй - у руководителя работ.\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 18.12.2020,\nN 0001202012180026\nОб утверждении Правил по охране труда при нанесении металлопокрытий  (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}