{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении методических указаний по разработке проектов нормативов образования отходов и лимитов на их размещение \n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении методических указаний по разработке проектов нормативов образования отходов и лимитов на их размещение\nОб утверждении методических указаний по разработке проектов нормативов образования отходов и лимитов на их размещение\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 07.12.2020 N 1021\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 7 декабря 2020 года N 1021\nОб утверждении\nметодических указаний по разработке проектов нормативов образования отходов и лимитов на их размещение\nВ соответствии с абзацем 53\nстатьи 5 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\"\n(Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2016, N 1, ст.24) и\nподпунктом 5.2.56 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219\n(Собрание законодательства Российской Федерации, 2015, N 47, ст.6586),\nприказываю:\n1. Утвердить прилагаемые\nметодические указания по разработке проектов нормативов образования отходов и лимитов на их размещение\n.\n2. Установить, что настоящий приказ вступает в силу с 1 января 2021 г. и действует до 1 января 2027 г.\nМинистр\nА.А.Козлов\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n25 декабря 2020 года,\nрегистрационный N 61835\nУТВЕРЖДЕНЫ\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nМетодические указания по разработке проектов нормативов образования отходов и лимитов на их размещение\nI. Общие положения\n1. Методические указания по разработке проектов нормативов образования отходов и лимитов на их размещение (далее - Методические указания), предназначены для юридических лиц или индивидуальных предпринимателей, осуществляющих хозяйственную и (или) иную деятельность на объектах, оказывающих негативное воздействие на окружающую среду I и II категорий, территориальных органов Федеральной службы по надзору в сфере природопользования, органов исполнительной власти субъектов Российской Федерации, осуществляющих государственный экологический надзор.\n2. Методические указания устанавливают единый подход к разработке и общие требования к содержанию и оформлению проектов нормативов образования отходов и лимитов на их размещение (далее - НООЛР), в котором обосновывается планируемая деятельность по образованию и обращению с отходами I-V классов опасности, образующимися в процессе осуществления юридическим лицом, индивидуальным предпринимателем хозяйственной и иной деятельности на объектах, оказывающих негативное воздействие на окружающую среду (далее - объекты НВОС), отнесенных I и II категорий.\n3. Действие Методических указаний не распространяется на отношения в области обращения с радиоактивными отходами, с биологическими отходами, с медицинскими отходами, веществами, разрушающими озоновый слой (за исключением случаев, если такие вещества являются частью продукции, утратившей свои потребительские свойства).\n4. НООЛР разрабатываются для каждого объекта НВОС I или II категорий.\n5. Основными задачами при разработке НООЛР являются:\nобоснование нормативов образования отходов;\nобоснование запрашиваемых лимитов на размещение отходов для объектов НВОС I категории;\nобоснование массы или объема размещаемых отходов для объектов НВОС II категории.\n6. При обосновании лимитов на размещение отходов для объектов НВОС I категории и массы или объемов размещаемых отходов для объектов НВОС II категории учитываются следующие сведения, включаемые в НООЛР:\nналичие на производственной территории и вместимость обустроенных мест (площадок) накопления отходов, предназначенных для формирования партии отходов с целью их дальнейшей обработки, утилизации, обезвреживания, размещения, передачи другим юридическим лицам, индивидуальным предпринимателям;\nимеющиеся технические возможности по обработке и (или) утилизации, и (или) обезвреживанию образующихся отходов юридическим лицом, индивидуальным предпринимателем самостоятельно либо посредством передачи другим юридическим лицам, индивидуальным предпринимателям;\nналичие соответствующих установленным требованиям объектов размещения отходов, эксплуатируемых юридическим лицом, индивидуальным предпринимателем или сторонними организациями, а также имеющиеся технические возможности по размещению в них планируемого количества отходов каждого вида и класса опасности;\nколичество планируемых к размещению отходов.\nII. Методы определения (расчета) нормативов образования отходов\n7. Норматив образования отходов определяет установленное количество отходов конкретного вида при производстве единицы продукции. За расчетную единицу продукции (работ, услуг) в зависимости от источника образования отходов могут приниматься:\nединица произведенной продукции, единица используемого сырья - для отходов производства;\nединица расстояния (например, километр) - для отходов обслуживания транспортных средств;\nединица площади - для отходов при уборке территории;\nчеловек - для отходов, образовавшихся в жилых помещениях, на производственных объектах, где количество образующихся отходов зависит от количества работающих;\nединица места - для гостиниц, столовых и других организаций и учреждений.\n8. Для обоснования нормативов образования отходов используются сведения, содержащиеся в одном из следующих источников информации:\nпоказатели, характеризующие образование отходов, в том числе технологические показатели образования отходов\n, содержащиеся в проектной документации, технологических регламентах, инструкциях, технических условиях, документах в области стандартизации и иных документах, регламентирующих хозяйственную или иную деятельность юридического лица, индивидуального предпринимателя;\n________________\nСтатья 1 Федерального закона от 10.01.2002 N 7-ФЗ (ред. от 27.12.2019) \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2019, N 30, ст.4097).\nудельные отраслевые нормативы образования отходов;\nсведения о сроке службы материалов и изделий;\nкритерии, указывающие на утрату товаров (продукции) потребительских свойств.\n9. В случае отсутствия соответствующих показателей, указанных в\nпункте 8 настоящих Методических указаний\n, нормативы образования отходов могут быть обоснованы расчетным путем с применением следующих методов:\nрасчет по материально-сырьевому балансу;\nэкспериментальный метод;\nметод расчета по фактическим объемам образования отходов (статистический метод).\n10. При расчете нормативов образования отходов по материально-сырьевому балансу количество образующихся отходов в единицу времени определяют расчетным путем, используя следующие данные:\nколичество используемого сырья и материалов;\nколичество сырья и материалов, перешедшее в продукцию (при необходимости);\nколичество произведенной продукции;\nнормы естественной убыли;\nколичество веществ, выбрасываемых в атмосферный воздух и сбрасываемых со сточными водами.\nВ качестве источников исходных данных для расчета используются технологические карты, описание рецептур, технологические регламенты и другая документация, регламентирующая использование сырья и материалов, материалы учета расхода сырья и материалов, получения продукции, результаты инвентаризации источников выбросов, сбросов загрязняющих веществ, источников образования отходов, данные контроля выбросов, сбросов и образования отходов. При необходимости могут быть проведены натурные замеры.\nПри применении метода материально-сырьевого баланса нормативы образования отходов рассчитывается по формуле:\n,\nгде\n- норматив образования отходов, тонн на единицу продукции;\nО - расчетное значение количества отходов, образующихся за единицу времени в тоннах, рассчитанное по материально-сырьевому балансу;\nq - объем продукции, выпускаемой за единицу времени.\n11. Экспериментальный метод позволяет определить норматив образования отходов на основе проведения опытных измерений в производственных условиях. Первоначально на основе статистической обработки опытных измерений массы полезного продукта, получаемого из единицы массы сырья (материалов), определяется показатель, характеризующий долю полезного продукта в единице сырья в процентах (\n). Исходя из значения этого показателя и данных о массе извлеченного из сырья полезного продукта (\n), определяется масса образования отходов (\n) по формуле:\n.\nНорматив образования отхода на единицу произведенной продукции определяется как отношение массы образования отходов к количеству продукции, при производстве которой образуется отход.\n12. Метод расчета нормативов образования отходов по фактическим объемам образования отходов (статистический метод) предусматривает расчет норматива образования отходов на основе статистической обработки информации по обращению с отходами за базовый (не менее 3-х лет) период. При этом сначала определяется удельное количество образования отходов по каждому году за рассматриваемый период. Удельное количество образования отходов исчисляется путем деления количества образовавшихся отходов на количество использованного сырья или произведенной продукции.\nНорматив образования отходов определяется по формуле:\n,\nгде\n- удельное количество образованного в i-м году отхода;\nT - количество лет в рассматриваемом периоде.\n13. При обосновании нормативов образования отходов любым из перечисленных выше методов в соответствующих разделах НООЛР и/или его приложениях указываются использованные данные с указанием источника информации. Данные могут быть представлены в табличном или текстовом виде.\nIII. Содержание и оформление нормативов образования отходов и лимитов на их размещение\n14. НООЛР, разрабатываемые применительно к объектам НВОС I категории, содержит:\nтитульный лист (согласно рекомендуемому образцу, содержащемуся в\nприложении N 1 к настоящим Методическим указаниям\n);\nсодержание НООЛР;\nобщие сведения о юридическом лице, индивидуальном предпринимателе;\nсведения о хозяйственной и иной деятельности;\nсведения об образуемых отходах;\nобоснование нормативов образования отходов;\nрасчет максимального образования отходов за год;\nобоснование запрашиваемых лимитов на размещение отходов, включающий:\nсведения о местах (площадках) накопления отходов;\nсведения о планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживании отходов;\nсведения о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания;\nсведения о планируемом ежегодном приеме отходов от других хозяйствующих субъектов с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания;\nсведения о планируемом ежегодном размещении отходов, принятых от других хозяйствующих субъектов, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов;\nсведения о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшего размещения;\nсводные данные по образованию отходов и запрашиваемым лимитам на их размещение;\nсписок использованных источников;\nприложения.\n15. НООЛР, разрабатываемые применительно к объектам НВОС II категории, содержит:\nтитульный лист (согласно рекомендуемому образцу, содержащемуся в\nприложении N 1 к настоящим Методическим указаниям\n);\nсодержание НООЛР;\nобщие сведения о юридическом лице, индивидуальном предпринимателе;\nсведения о хозяйственной и иной деятельности;\nсведения об образуемых отходах;\nобоснование нормативов образования отходов;\nрасчет максимального образования отходов за год;\nобоснование массы или объема планируемых на размещение отходов, включающий:\nсведения о местах (площадках) накопления отходов;\nсведения о планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживании отходов;\nсведения о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания;\nсведения о планируемом ежегодном приеме отходов от других хозяйствующих субъектов с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания;\nобоснование массы или объема планируемых к размещению отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов;\nобоснование массы или объема планируемых к ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшего размещения;\nсводные данные по образованию отходов;\nсписок использованных источников;\nприложения.\n16. В разделе \"Общие сведения о юридическом лице, индивидуальном предпринимателе\" НООЛР для объектов НВОС I и II категорий содержатся:\nполное и сокращенное наименование, в том числе фирменное наименование, организационно-правовая форма юридического лица, место его нахождения, государственный регистрационный номер записи о создании юридического лица и данные документа, подтверждающего факт внесения записи о юридическом лице в Единый государственный реестр юридических лиц, - для юридического лица;\nфамилия, имя и отчество (последнее - при наличии) индивидуального предпринимателя, место его жительства, данные документа, удостоверяющего его личность, государственный регистрационный номер записи о государственной регистрации в качестве индивидуального предпринимателя и данные документа, подтверждающего факт внесения записи об индивидуальном предпринимателе в Единый государственный реестр индивидуальных предпринимателей, - для индивидуального предпринимателя;\nидентификационный номер налогоплательщика (далее - ИНН);\nкоды по\nОбщероссийскому классификатору организационно-правовых форм\n(\nОКОПФ\n),\nОбщероссийскому классификатору основных фондов\n(\nОКОФ\n),\nОбщероссийскому классификатору видов экономической деятельности\n(\nОКВЭД\n),\nОбщероссийскому классификатору территорий муниципальных образований\n(\nОКТМО\n);\nвид основной хозяйственной и иной деятельности;\nномера телефонов, телефакса (при наличии);\nадрес электронной почты (при наличии);\nфамилии и инициалы руководителя юридического лица и лиц, ответственных за обращение с отходами (с указанием должностей);\nперечень структурных подразделений (основных и вспомогательных цехов, участков и других объектов, в том числе объектов размещения отходов), входящих в состав объекта НВОС, в результате хозяйственной и иной деятельности которых образуются отходы;\nперечень самостоятельно эксплуатируемых (собственных) объектов размещения отходов, не включенных в объекты НВОС, применительно к которому разрабатывается НООЛР.\n17. В разделе \"Сведения о хозяйственной и иной деятельности\" НООЛР для объектов НВОС I и II категорий в текстовой форме приводится краткая характеристика и показатели хозяйственной и иной деятельности объекта НВОС, в процессе которой образуются отходы.\nПо каждому структурному подразделению, входящему в состав объекта НВОС, информация по которым включена в НООЛР, представляются блок-схемы технологических процессов, включающие в виде отдельных блоков:\nиспользуемые сырье, материалы, полуфабрикаты;\nпроизводственные операции (без детализации производственных процессов);\nпроизводимую продукцию (оказываемые услуги, выполняемые работы);\nобразующиеся отходы;\nоперации по обращению с отходами, включающие их сбор, накопление, обработку, утилизацию, обезвреживание, размещение, а также по передаче отходов другим структурным подразделениям или другим хозяйствующим субъектам.\n18. В разделе \"Сведения об образуемых отходах\" НООЛР для объектов НВОС I и II категорий в табличной форме приводится перечень образующихся видов отходов (согласно рекомендуемому образцу, содержащемуся в\nприложении N 2 к настоящим Методическим указаниям\n). В графе 1\nприложения 2 к настоящим Методическим указаниям\nуказывается наименование вида отхода и код по\nфедеральному классификационному каталогу отходов\n, формируемому Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n(зарегистрирован Минюстом России 16 ноября 2011 г., регистрационный N 22313). Для отходов, не включенных в\nфедеральный классификационный каталог отходов\n, юридические лица и индивидуальные предприниматели указывают класс опасности, определенный в соответствии с порядком отнесения отходов I-V классов опасности к конкретному классу опасности, предусмотренном\nпунктом 1 статьи 14 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\"\n(Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2015, N 1, ст.11), а также реквизиты письма хозяйствующего субъекта, направленного в территориальный орган Росприроднадзора для подтверждения отнесения вида отходов к конкретному классу опасности для окружающей среды.\nВ данном разделе указываются:\nнаименование вида отхода по\nфедеральному классификационному каталогу отходов\n, формируемому в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n, (далее - ФККО);\nкод вида отхода по\nФККО\n;\nкласс опасности;\nпроисхождение или условия образования;\nагрегатное состояние и физическая форма;\nсостав отхода.\n19. В разделе \"Обоснование нормативов образования отходов\" НООЛР для объектов НВОС I и II категорий приводится обоснование нормативов образования отходов с учетом положений\nраздела II настоящих Методических указаний\n.\nОбоснование удельных показателей для каждого вида отхода оформляется в отдельном подразделе НООЛР данного раздела с указанием ссылки на соответствующие источники информации, а также на приложения, удостоверяющие количественные показатели.\nВ конце раздела представляется общий перечень образующихся отходов с указанием нормативов образования отходов (согласно рекомендуемому образцу, содержащемуся в\nприложении N 3 к настоящим Методическим указаниям\n). В графах 2 и 3\nприложения N 3 к настоящим Методическим указаниям\nуказываются наименование вида отхода и код по\nфедеральному классификационному каталогу отходов\n, формируемому Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n.\n20. В разделе \"Расчет максимального образования отходов за год\" НООЛР для объектов НВОС I и II категорий приводятся расчеты годового образовании отходов за каждый год периода действия НООЛР. Расчеты годового образования отходов для каждого вида отхода оформляются в отдельном подразделе НООЛР. Расчеты проводятся с использованием соответствующего норматива образования отходов и плановых показателей производства продукции, выполнения работ, оказания услуг. В подразделе приводятся расчеты по каждому структурному подразделению объекта НВОС (если вид отходов образуется в разных подразделениях) и по объектам НВОС в целом.\nПо результатам произведенных расчетов для каждого вида отходов определяется максимальное значение годового количества образования отходов по объекту НВОС. В конце раздела представляются сводные данные о нормативах образования отходов и максимальном годовом количестве образования отходов по объекту НВОС в целом (согласно рекомендуемому образцу, содержащемуся в\nприложении N 4 к настоящим Методическим указаниям\n). В графах 2 и 3\nприложения N 4 к настоящим Методическим указаниям\nуказываются наименование вида отхода и код по\nфедеральному классификационному каталогу отходов\n, формируемому Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n.\n21. В разделе \"Обоснование запрашиваемых лимитов на размещение отходов\" НООЛР для объектов НВОС I категории приводятся обоснование величины запрашиваемых лимитов на размещение отходов с учетом положений\nпункта 6 настоящих Методических указаний\n.\n21.1. В подразделе \"Сведения о местах (площадках) накопления отходов\" приводится перечень и вместимость мест (площадок, контейнеров, бункеров и других объектов) накопления отходов, предназначенных для формирования партии отходов с целью их дальнейшей обработки, утилизации, обезвреживания, размещения, передачи другим хозяйствующим субъектам в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 5 к настоящим Методическим указаниям\n). В графе 1\nприложения N 5 к настоящим Методическим указаниям\nуказывается номер объекта на карте-схеме расположения мест накопления отходов, включающейся в раздел \"Приложения\" НООЛР. В графах 3 и 4\nприложения N 5 к настоящим Методическим рекомендациям\nпри накоплении конкретного вида отхода в нескольких местах накопления указывается суммарная вместимость. В графах 5 и 6\nприложения N 5 к настоящим Методическим указаниям\nуказывается наименование вида отхода и код по\nфедеральному классификационному каталогу отходов\n, формируемому Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n. В графах 9 и 10\nприложения N 5 к настоящим Методическим указаниям\nпредельное количество накопления указывается с учетом всех имеющихся мест накопления отходов конкретного вида.\n21.2. В подразделе \"Сведения о планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживании отходов\" приводится обоснование количества планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживания отходов. При использовании отходов производств черных металлов IV и V классов опасности для ликвидации горных выработок в тексте раздела указывают реквизиты положительного заключения государственной экологической экспертизы на проект ликвидации горных выработок с использованием отходов производства черных металлов IV и V классов опасности. Количественные значения планируемой ежегодной обработки и (или) утилизации, и (или) обезвреживании отходов каждого вида приводятся в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 6 к настоящим Методическим указаниям\n). В графах 2 и 3\nприложения N 6 к настоящим Методическим указаниям\nуказывается наименование вида отхода и код по\nфедеральному классификационному каталогу отходов\n, формируемому Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n. В графе 5\nприложения N 6 к настоящим Методическим указаниям\nуказывается технологический процесс образования, утилизации или обезвреживания отходов.\n21.3. В подразделе \"Сведения о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания\" приводятся данные о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшей обработки, утилизации, обезвреживания, в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 7 к настоящим Методическим указаниям\n). В графах 2 и 3\nприложения N 7 к настоящим Методическим указаниям\nуказывается наименование вида отхода и код по\nфедеральному классификационному каталогу отходов\n, формируемому Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n. В графах 8, 9 и 10\nприложения N 7 к настоящим Методическим указаниям\nуказываются данные по хозяйствующему субъекту, которому передаются отходы в целях их обработки и (или) утилизации, и (или) обезвреживания, при необходимости могут быть изменены. Соответствующая информация отражается в отчете по результатам осуществления производственного экологического контроля. В графе 8\nприложения N 7 к настоящим Методическим указаниям\nуказывается идентификационный номер налогоплательщика.\n21.4. В подразделе \"Сведения о планируемом ежегодном приеме отходов от других хозяйствующих субъектов с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания\" приводятся данные о планируемом ежегодном приеме отходов от других хозяйствующих субъектов с целью их дальнейшей обработки, утилизации, обезвреживания, в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 8 к настоящим Методическим указаниям\n). В графах 2 и 3\nприложения N 8 к настоящим Методическим указаниям\nуказывается наименование вида отхода и код по\nфедеральному классификационному каталогу отходов\n, формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n. В графах 8, 9 и 10\nприложения N 8 к настоящим Методическим указаниям\nуказываются данные по хозяйствующему субъекту, от которого принимаются отходы в целях их обработки и (или) утилизации, и (или) обезвреживания, при необходимости могут быть изменены. Соответствующая информация отражается в отчете по результатам осуществления производственного экологического контроля. В графе 8\nприложения N 8 к настоящим Методическим указаниям\nуказывается идентификационный номер налогоплательщика.\n21.5. В подразделе \"Сведения о планируемом размещении отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов\" приводится обоснование планируемого ежегодного размещения отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов.\nВ обосновании используются результаты инвентаризации самостоятельно эксплуатируемых (собственных) объектов размещения отходов, проводимой в соответствии с\nПравилами инвентаризации объектов размещения отходов\n, утвержденными\nприказом Министерства природных ресурсов и экологии Российской Федерации от 25 февраля 2010 г. N 49\n(зарегистрирован Минюстом России 8 июня 2010 г., регистрационный N 17520) с изменениями, внесенными\nприказом Министерства природных ресурсов и экологии Российской Федерации от 9 декабря 2010 г. N 541\n(зарегистрирован Минюстом России 3 февраля 2011 г., регистрационный N 19685).\nСведения о планируемом ежегодном размещении отходов, образующихся у хозяйствующего субъекта, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов представляются в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 9 к настоящим Методическим указаниям\n). В графах 2 и 3\nприложения N 9 к настоящим Методическим указаниям\nуказывается наименование вида отхода и код по\nфедеральному классификационному каталогу отходов\n, формируемому Росприроднадзором в соответствии с Порядком ведения государственного кадастра отходов, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n. В графе 5\nприложения N 9 к настоящим Методическим указаниям\nуказывается наименование и номер объекта размещения отходов в государственном реестре объектов размещения отходов, формируемом Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n. В графе 5\nприложения N 9 к настоящим Методическим указаниям\nуказывается номер объекта на карте-схеме расположения самостоятельно эксплуатируемых (собственных) объектов размещения отходов, включающейся в раздел \"Приложение\" НООЛР.\nСведения о планируемом ежегодном размещении отходов, принятых от других хозяйствующих субъектов, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов представляются в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 10 к настоящим Методическим указаниям\n). В графах 2 и 3\nприложения N 10 к настоящим Методическим указаниям\nуказывается наименование вида отхода и код по\nфедеральному классификационному каталогу отходов\n, формируемому Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n. В графе 5\nприложения N 10 к настоящим Методическим указаниям\nуказывается наименование и номер объекта размещения отходов в государственном реестре объектов размещения отходов, формируемом Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n. В графе 5\nприложения N 10 к настоящим Методическим указаниям\nуказывается номер объекта на карте-схеме расположения самостоятельно эксплуатируемых (собственных) объектов размещения отходов, включающейся в раздел \"Приложение\" НООЛР.\n21.6. В подразделе \"Сведения о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшего размещения\" приводятся данные о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшего размещения в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 11 к настоящим Методическим указаниям\n). В графах 2 и 3\nприложения N 11 к настоящим Методическим указаниям\nуказывается наименование вида отхода и код по\nфедеральному классификационному каталогу отходов\n, формируемому Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n. В графах 8, 9 и 10\nприложения N 11 к настоящим Методическим указаниям\nуказываются данные по хозяйствующему субъекту, которому передаются отходы в целях размещения, при необходимости могут быть изменены. В графе 8\nприложения N 11 к настоящим Методическим указаниям\nуказывается идентификационный номер налогоплательщика. В графе 11\nприложения N 11 к настоящим Методическим указаниям\nуказывается наименование и номер объекта размещения отходов в государственном реестре объектов размещения отходов, формируемом Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n. В графе 11\nприложения N 11 к настоящим Методическим\nуказаниям указывается номер объекта на карте-схеме расположения самостоятельно эксплуатируемых (собственных) объектов размещения отходов, включающейся в раздел \"Приложение\" НООЛР.\n22. В разделе \"Сводные данные по образованию отходов производства и потребления и запрашиваемым лимитам на их размещение\" НООЛР для объектов НВОС I категории указываются перечень и количество видов отходов, планируемых к ежегодному размещению в конкретных объектах размещения отходов, в табличном виде (согласно рекомендуемому образцу содержащемуся в\nприложении N 12 к настоящим Методическим указаниям\n). В графах 1 и 2\nприложения 12 к настоящим Методическим указаниям\nуказывается наименование вида отхода и код по\nфедеральному классификационному каталогу отходов\n, формируемому Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n. В графах 6, 7, 17 и 18\nприложения 12 к настоящим Методическим указаниям\nуказывается наименование и номер объекта размещения отходов в государственном реестре объектов размещения отходов, формируемом Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n.\n23. В разделе \"Обоснование массы или объема планируемых к размещению отходов производства и потребления\" НООЛР для объектов НВОС II категории приводятся обоснование величины планируемых к размещению отходов с учетом положений\nпункта 6 настоящих Методических указаний\n.\n23.1. В подразделе \"Сведения о местах (площадках) накопления отходов\" приводится перечень и вместимость мест (площадок, контейнеров, бункеров и других объектов) накопления отходов, предназначенных для формирования партии отходов с целью их дальнейшей обработки, утилизации, обезвреживания, размещения, передачи другим хозяйствующим субъектам в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 5 к настоящим Методическим указаниям\n).\n23.2. В подразделе \"Сведения о планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживании отходов\" приводится обоснование количества планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживания отходов.\nПри использовании отходов производств черных металлов IV и V классов опасности для ликвидации горных выработок указывают реквизиты положительного заключения государственной экологической экспертизы на проект ликвидации горных выработок с использованием отходов производства черных металлов IV и V классов опасности.\nСведения о планируемой ежегодной обработке и (или) утилизации, и (или) обезвреживании отходов каждого вида приводятся в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 6 к настоящим Методическим указаниям\n).\n23.3. В подразделе \"Сведения о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания\" приводятся данные о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшей обработки, утилизации, обезвреживания, в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 7 к настоящим Методическим указаниям\n).\n23.4. В подразделе \"Сведения о планируемом ежегодном приеме отходов от других хозяйствующих субъектов с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания\" приводятся данные о планируемом ежегодном приеме отходов от других хозяйствующих субъектов с целью их дальнейшей обработки, утилизации, обезвреживания, в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 8 к настоящим Методическим указаниям\n).\n23.5. В подразделе \"Сведения о планируемом размещении отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов\" приводится обоснование планируемого ежегодного размещения отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов.\nВ обосновании используются результаты инвентаризации самостоятельно эксплуатируемых (собственных) объектов размещения отходов, проводимой в соответствии с\nПравилами инвентаризации объектов размещения отходов\n, утвержденными\nприказом Министерства природных ресурсов и экологии Российской Федерации от 25 февраля 2010 г. N 49\n.\nСведения о планируемом ежегодном размещении отходов, образующихся у хозяйствующего субъекта, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов представляются в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложение N 9 к настоящим Методическим указаниям\n).\nСведения о планируемом ежегодном размещении отходов, принятых от других хозяйствующих субъектов, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов представляются в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 10 к настоящим Методическим указаниям\n).\n23.6. В подразделе \"Обоснование массы или объема планируемых к ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшего размещения\" приводятся данные о планируемой ежегодной передаче отходов другим хозяйствующим субъектам с целью их дальнейшего размещения в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 11 к настоящим Методическим указаниям\n).\n24. В разделе \"Сводные данные по образованию отходов и их размещению\" НООЛР объектов НВОС II категории указываются перечень и количество видов отходов, планируемых к ежегодному размещению в конкретных объектах размещения отходов, в табличном виде (согласно рекомендуемому образцу, содержащемуся в\nприложении N 13 к настоящим Методическим указаниям\n). В графах 2, 3 и 4\nприложения 13 к настоящим Методическим указаниям\nуказывается наименование вида отхода и код по\nфедеральному классификационному каталогу отходов\n, формируемому Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n. В графах 7 и 9\nприложения 13 к настоящим Методическим указаниям\nуказывается наименование и номер объекта размещения отходов в государственном реестре объектов размещения отходов, формируемом Росприроднадзором в соответствии с\nПорядком ведения государственного кадастра отходов\n, утвержденным\nприказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792\n.\n25. В разделе \"Список использованных источников\" НООЛР для объектов НВОС I и II категорий приводится перечень использованных источников информации с указанием авторов, издательства и года издания.\n26. В раздел \"Приложения\" НООЛР объектов НВОС I и II категорий включаются:\nзаверенные хозяйствующим субъектом копии документов, подтверждающих данные материально-сырьевого баланса по основному производству;\nзаверенные хозяйствующим субъектом копии договоров на передачу отходов иным хозяйствующим субъектам с целью их обработки, утилизации, обезвреживания, размещения отходов определенных видов и классов опасности (при наличии);\nкарта-схема расположения самостоятельно эксплуатируемых (собственных) объектов размещения отходов;\nкарта-схема расположения мест накопления отходов;\nиные документы и материалы по усмотрению хозяйствующего субъекта.\nПриложение N 1\nк Методическим указаниям\nпо разработке нормативов\nобразования отходов и лимитов\nна их размещение, утвержденным\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nРекомендуемый образец\nУТВЕРЖДАЮ\nРуководитель юридического лица или индивидуальный предприниматель\nподпись\nФИО\n\"____\" _______________ 20____ г.\nНормативы образования отходов и лимитов на их размещение (НООЛР)\n(наименование объекта, оказывающего негативное воздействие на окружающую среду)\n(категория объекта)\n(наименование юридического лица, индивидуального предпринимателя)\nОтветственный исполнитель\nподпись\nрасшифровка\n(город, населенный пункт)\nгод\nПриложение N 2\nк Методическим указаниям\nпо разработке нормативов\nобразования отходов и лимитов\nна их размещение, утвержденным\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nРекомендуемый образец\nСведения об образуемых отходах\nN п/п\nНаименование вида отходов\nКод по\nФККО\nКласс опасности\nПроисхождение или условия образования\nАгрегатное состояние и физическая форма\nСостав, %\n1\n2\n3\n4\n5\n6\n7\nПриложение N 3\nк Методическим указаниям\nпо разработке нормативов\nобразования отходов и лимитов\nна их размещение, утвержденным\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nРекомендуемый образец\nНормативы образования отходов\nN п/п\nНаименование вида отходов\nКод отхода по\nФККО\nКласс опасности для ОС\nПроисхождение вида отходов\nЕдиница измерения\nЗначения норматива образования отходов\n1\n2\n3\n4\n5\n6\nПриложение N 4\nк Методическим указаниям\nпо разработке нормативов\nобразования отходов и лимитов\nна их размещение, утвержденным\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nРекомендуемый образец\nСводные данные о нормативах образования отходов и максимальном годовом количестве образования отходов\nN п/п\nНаименование вида отходов\nКод по\nФККО\nНорматив образования отходов\nМаксимальное годовое количество образования\nпо\nФККО\nЕдиница измерения\nВеличина\nотходов, тонн\n1\n2\n3\n4\n5\n6\nПриложение N 5\nк Методическим указаниям\nпо разработке нормативов\nобразования отходов и лимитов\nна их размещение, утвержденным\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nРекомендуемый образец\nСведения о местах (площадках) накопления отходов\nХарактеристика мест накопления отходов\nХарактеристика отходов\nНомер на карте-\nсхеме\nНаиме-\nнование\nВместимость\nНаименование вида отхода\nКод по\nФККО\nКласс опасности\nПланируемое ежегодное образование отходов\nПредельное количество накопления отходов\nт\nм\nт\nт\nм\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nПриложение N 6\nк Методическим указаниям\nпо разработке нормативов\nобразования отходов и лимитов\nна их размещение, утвержденным\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nРекомендуемый образец\nПланируемая ежегодная обработка и (или) утилизация отходов, и (или) обезвреживание отходов\nN п/п\nНаимено-\nвание вида отходов\nКод по\nФККО\nКласс опасности\nНаименование технологического процесса\nПланируемая ежегодная обработка и (или) утилизация отходов, и (или) их обезвреживание, тонн в год\nобра-\nботка\nутили-\nзация\nобез-\nврежи-\nвание\nвсего\n1\n2\n3\n4\n5\n6\n7\n8\n9\nПриложение N 7\nк Методическим указаниям\nпо разработке нормативов\nобразования отходов и лимитов\nна их размещение, утвержденным\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nРекомендуемый образец\nПланируемая ежегодная передача отходов другим хозяйствующим субъектам с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания\nN п/п\nНаиме-\nнование вида\nКод по\nФККО\nКласс опасности\nПланируемая ежегодная передача отходов, тонн в год\nФИО индивидуального предприни-\nДата и номер договора на\nСрок действия договора\nотходов\nдля обра-\nботки\nдля утили-\nзации\nдля обезв-\nрежи-\nвания\nмателя, наименование и место нахождения юридического лица, которые передают отходы, ИНН\nпередачу отходов\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nПриложение N 8\nк Методическим указаниям\nпо разработке нормативов\nобразования отходов и лимитов\nна их размещение, утвержденным\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nРекомендуемый образец\nПланируемый ежегодный прием отходов от других хозяйствующих субъектов с целью их дальнейшей обработки и (или) утилизации, и (или) обезвреживания\nN п/п\nНаиме-\nнование\nКод по\nФККО\nКласс опасности\nПланируемый ежегодный прием отходов, тонн в год\nФИО индивидуального\nДата и номер договора на\nСрок действия\nвида отходов\nдля обра-\nботки\nдля утили-\nзации\nдля обез-\nврежи-\nвания\nпредпринимателя, наименование и место нахождения юридического лица, которые передают отходы, ИНН\nпередачу отходов\nдоговора\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nПриложение N 9\nк Методическим указаниям\nпо разработке нормативов\nобразования отходов и лимитов\nна их размещение, утвержденным\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nРекомендуемый образец\nПланируемое ежегодное размещение отходов, образующихся у хозяйствующего субъекта, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов\nN п/п\nНаиме-\nнование вида отходов\nКод по\nФККО\nКласс опасности\nНаименование и номер объекта размещения отходов в\nПланируемое ежегодное размещение отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов, тонн в год\nГРОРО, номер по карте-схеме\nХранение\nЗахоро-\nнение\nВсего\n1\n2\n3\n4\n5\n6\n7\n8\nПриложение N 10\nк Методическим указаниям\nпо разработке нормативов\nобразования отходов и лимитов\nна их размещение, утвержденным\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nРекомендуемый образец\nПланируемое ежегодное размещение отходов, принятых от других хозяйствующих субъектов, на самостоятельно эксплуатируемых (собственных) объектах размещения отходов\nN п/п\nНаименование вида отходов\nКод по\nФККО\nКласс опасности\nНаименование и номер объекта размещения отходов\nПланируемое ежегодное размещение отходов на самостоятельно эксплуатируемых (собственных) объектах размещения отходов, тонн в год\nв ГРОРО, номер по карте-схеме\nХранение\nЗахоро-\nнение\nВсего\n1\n2\n3\n4\n5\n6\n7\n8\nПриложение N 11\nк Методическим указаниям\nпо разработке нормативов\nобразования отходов и лимитов\nна их размещение, утвержденным\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nРекомендуемый образец\nПланируемая ежегодная передача отходов другим хозяйствующим субъектам с целью их дальнейшего размещения\nN п/п\nНаиме-\nнование вида\nКод по\nФККО\nКласс опасности\nПланируемая ежегодная передача отходов, тонн в год\nФИО индивидуального предпринимателя,\nДата и номер договора на\nСрок действия договора\nНаименование и номер объекта\nотходов\nдля размещения\nнаименование и\nпередачу\nразмещения\nхране-\nние\nзахо-\nроне-\nние\nВсего\nместо нахождения юридического лица, которому передаются отходы, ИНН\nотходов\nотходов в ГРОРО, номер по карте-схеме\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\nПриложение N 12\nк Методическим указаниям\nпо разработке нормативов\nобразования отходов и лимитов\nна их размещение, утвержденным\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nРекомендуемый образец\nСводные данные по образованию отходов и запрашиваемым лимитам на их размещение\nN\nСведения об образовании отходов\nп/п\nНаименование вида отходов по\nКод по\nФККО\nНорматив образования отходов\nМаксимальное годовое количество образования\nФККО\nЕдиница измерения\nВеличина\nотходов, тонн\nА\n1\n2\n3\n4\n5\nПриложение N 12\n(продолжение)\nN\nОтходы, передаваемые для размещения другим индивидуальным предпринимателям, юридическим лицам\nп/п\nНаименование\nНомер объекта\nЛимиты на размещение отходов, тонн\nобъекта\nразмещения\nВсего\nВ том числе по гоlам, с указанием lаты начала и даты окончания\nразмещения отходов\nотходов в ГРОРО\n___.___.20\n20__\n20__\n20__\n20__\n20__\n20__\n___.___.20\nА\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\nПриложение N 12\n(продолжение)\nN\nОтходы, размещаемые на самостоятельно эксплуатируемых (собственных) объектах размещения отходов\nп/п\nНаименование\nНомер объекта\nЛимиты на размещение отходов, тонн\nобъекта\nразмещения\nВсего\nВ том числе по годам, с указанием даты начала и даты окончания\nразмещения отходов\nотходов в ГРОРО\n___.___.20\n20__\n20__\n20__\n20__\n20__\n20__\n___.___.20\nА\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\nПриложение N 13\nк Методическим указаниям\nпо разработке нормативов\nобразования отходов и лимитов\nна их размещение, утвержденным\nприказом Минприроды России\nот 7 декабря 2020 года N 1021\nРекомендуемый образец\nСводные данные по образованию отходов и их размещению\nN п/п\nКод отхода по\nФККО\nНаиме-\nнование отхода по\nФККО\nКласс опасности отхода по\nФККО\nМаксимальное образование, т/год\nРазмещение на собственных объектах размещения отходов, т/год\nПередача на размещение другим индивидуальным предпринимателям или юридическим лицам, т/год\nколи-\nчество\nномер объекта размещения отходов в ГРОРО\nколи-\nчество\nномер объекта размещения отходов в ГРОРО\n1\n2\n3\n4\n5\n6\n7\n8\n9\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 28.12.2020,\nN 0001202012280007\nОб утверждении методических указаний по разработке проектов нормативов образования отходов и лимитов на их размещение  (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}