{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Административного регламента Федерального агентства водных ресурсов по предоставлению государственной услуги по утверждению нормативов допустимых сбросов веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты для водопользователей по согласованию с Федеральной службой по гидрометеорологии и мониторингу окружающей среды, Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека, Федеральным агентством по рыболовству и Федеральной службой по надзору в сфере природопользования\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Административного регламента Федерального агентства водных ресурсов по предоставлению государственной услуги по утверждению нормативов допустимых сбросов веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты для водопользователей по согласованию с Федеральной службой по гидрометеорологии и мониторингу окружающей среды, Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека, Федеральным агентством по рыболовству и Федеральной службой по надзору в сфере природопользования\nОб утверждении Административного регламента Федерального агентства водных ресурсов по предоставлению государственной услуги по утверждению нормативов допустимых сбросов веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты для водопользователей по согласованию с Федеральной службой по гидрометеорологии и мониторингу окружающей среды, Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека, Федеральным агентством по рыболовству и Федеральной службой по надзору в сфере природопользования\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 02.06.2014 N 246\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 2 июня 2014 года N 246\nОб утверждении\nАдминистративного регламента Федерального агентства водных ресурсов по предоставлению государственной услуги по утверждению нормативов допустимых сбросов веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты для водопользователей по согласованию с Федеральной службой по гидрометеорологии и мониторингу окружающей среды, Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека, Федеральным агентством по рыболовству и Федеральной службой по надзору в сфере природопользования\nВ соответствии с\nФедеральным законом от 27 июля 2010 года N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\"\n(Собрание законодательства Российской Федерации, 2010, N 31, ст.4179; 2011, N 15, ст.2038; N 27, ст.3873, ст.3880; N 29, ст.4291; N 30, ст.4587; N 49, ст.7061; 2012, N 31, ст.4322; 2013, N 14, ст.1651, N 27, ст.3477, ст.3480, N 30, ст.4084, N 51, ст.6679, N 52, ст.6952, ст.6961, ст.7009),\nПравилами разработки и утверждения административных регламентов предоставления государственных услуг\n, утвержденными\nпостановлением Правительства Российской Федерации от 16 мая 2011 года N 373\n(Собрание законодательства Российской Федерации, 2011, N 22, ст.3169; N 35, ст.5092, 2012, N 28, ст.3908; N 36, ст.4903; N 50, ст.7070, N 52, ст.7507; 2014, N 5, ст.506),\nприказываю:\nУтвердить прилагаемый\nАдминистративный регламент Федерального агентства водных ресурсов по предоставлению государственной услуги по утверждению нормативов допустимых сбросов веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты для водопользователей по согласованию с Федеральной службой по гидрометеорологии и мониторингу окружающей среды, Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека, Федеральным агентством по рыболовству и Федеральной службой по надзору в сфере природопользования\n.\nМинистр\nС.Донской\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n20 августа 2014 года,\nрегистрационный N 33659\nАдминистративный регламент Федерального агентства водных ресурсов по предоставлению государственной услуги по утверждению нормативов допустимых сбросов веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты для водопользователей по согласованию с Федеральной службой по гидрометеорологии и мониторингу окружающей среды, Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека, Федеральным агентством по рыболовству и Федеральной службой по надзору в сфере природопользования\nI. Общие положения\nПредмет регулирования регламента\n1. Административный регламент Федерального агентства водных ресурсов по предоставлению государственной услуги по утверждению нормативов допустимых сбросов веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты для водопользователей по согласованию с Федеральной службой по гидрометеорологии и мониторингу окружающей среды, Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека, Федеральным агентством по рыболовству и Федеральной службой по надзору в сфере природопользования (далее - Административный регламент) определяет сроки и последовательность административных процедур (действий) Федерального агентства водных ресурсов и (или) его территориальных органов, порядок взаимодействия между структурными подразделениями Федерального агентства водных ресурсов (далее - Росводресурсы), а также взаимодействия территориальных органов Росводресурсов с юридическими и физическими лицами, в том числе индивидуальными предпринимателями, территориальными органами Федеральной службы по гидрометеорологии и мониторингу окружающей среды, Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека Федерального агентства по рыболовству, Федеральной службы по надзору в сфере природопользования при предоставлении государственной услуги по утверждению нормативов допустимых сбросов веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты (далее - государственная услуга).\nНастоящий Административный регламент не регулирует отношения по предоставлению государственной услуги по утверждению нормативов допустимых сбросов радиоактивных веществ в водные объекты для водопользователей.\nКруг заявителей\n2. Государственная услуга предоставляется юридическим и физическим лицам, в том числе индивидуальным предпринимателям (далее - Заявители), осуществляющим водопользование на основании решения о предоставлении водного объекта в пользование для сброса сточных вод и (или) дренажных вод, выданного в установленном порядке, или на основании лицензий на водопользование, срок действия которых не истек.\nТребования к порядку информирования о предоставлении государственной услуги\n3. Получение Заявителем информации по вопросам предоставления государственной услуги осуществляется при обращении в территориальные органы Росводресурсов и (или) их структурные подразделения по почте, по телефону, с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - Единый портал), а также при непосредственном обращении.\n3.1. Информация о месте нахождения, справочных телефонах, адресах официальных сайтов территориальных органов Росводресурсов приведена в\nПриложении 1 к Административному регламенту\n, а также размещена на официальном сайте Росводресурсов в сети Интернет по электронному адресу: voda.mnr.gov.ru.\n3.2. Прием Заявителей осуществляется по рабочим дням в территориальных органах Росводресурсов.\nГрафики приема посетителей территориальных органов Росводресурсов и (или) их структурных подразделений размещаются на информационных стендах и сайтах (при наличии) указанных органов.\n3.3. Информация по вопросам предоставления государственной услуги:\nразмещается на информационных стендах территориальных органов Росводресурсов, на официальном сайте Росводресурсов voda.mnr.gov.ru, официальном сайте (при наличии) территориального органа Росводресурсов в сети Интернет, на Едином портале gosuslugi.ru;\nпредоставляется при обращении в территориальные органы Росводресурсов и (или) их структурные подразделения по телефону, а также при непосредственном обращении.\n3.4. На информационных стендах в местах предоставления государственной услуги размещаются:\nтекст настоящего Административного регламента с приложениями;\nвыписки из нормативных правовых актов, содержащих нормы, регламентирующие деятельность по предоставлению государственной услуги;\nописание конечного результата предоставления государственной услуги;\nисчерпывающая информация о порядке предоставления государственной услуги (в текстовом и (или) графическом, схематическом виде со ссылкой на настоящий Административный регламент);\nобразцы заявлений на утверждение нормативов допустимых сбросов веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты (далее - НДС), на внесение изменений в приказ об утверждении НДС;\nперечень документов, необходимых для предоставления государственной услуги по утверждению НДС, внесению изменений в приказ об утверждении НДС;\nадрес официального сайта территориального органа Росводресурсов в сети \"Интернет\" (при наличии), адреса его электронной почты;\nинформация о месте нахождения, почтовом адресе территориального органа Росводресурсов;\nграфик работы сотрудников соответствующих структурных подразделений территориального органа Росводресурсов;\nпорядок получения консультаций по процедуре предоставления государственной услуги;\nинформация об официальных сайтах Федеральной службы по гидрометеорологии и мониторингу окружающей среды (далее - Росгидромет), Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека (далее - Роспотребнадзор), Федеральной службы по надзору в сфере природопользования (далее - Росприроднадзор), Федерального агентства по рыболовству (далее - Росрыболовство) (далее - согласующие уполномоченные органы исполнительной власти).\nЭлектронные адреса официальных сайтов в сети Интернет:\nРосгидромет: meteorf.ru.\nРоспотребнадзор: rospotrebnadzor.ru.\nРосприроднадзор: control.mnr.gov.ru.\nРосрыболовство: fish.gov.ru.\nИнформация, размещаемая на информационных стендах, должна содержать дату размещения, подпись руководителя (заместителя руководителя), начальника (заместителя начальника) структурного подразделения Росводресурсов или руководителя (заместителя руководителя) его территориального органа.\nТексты материалов печатаются удобным для чтения шрифтом (размер шрифта N 14 и более).\nВ случае оформления информационных материалов в виде брошюр размер шрифта может быть уменьшен.\n3.5. Консультации по процедуре утверждения НДС (далее - консультации) могут предоставляться по письменным обращениям, по телефону, лично Заявителю, а также в электронной форме.\nЧасы проведения личных консультаций, консультаций по телефону устанавливаются руководителем (заместителем руководителя) территориального органа Росводресурсов, исходя из особенностей деятельности конкретного территориального органа.\nВсе консультации являются безвозмездными.\n3.6. В каждом структурном подразделении Росводресурсов начальник соответствующего структурного подразделения Росводресурсов назначает должностное лицо, ответственное за рассмотрение поданных на утверждение НДС документов Заявителя и осуществляющее личное консультирование или консультирование по телефону.\nДолжностное лицо, ответственное за рассмотрение документов Заявителя, поданных на утверждение НДС, осуществляет личное консультирование или консультирование по телефону.\nДолжностное лицо, осуществляющее личное консультирование, должно быть обеспечено личной идентификационной карточкой и/или настольной табличкой.\nДолжностное лицо, оказывающее консультации, обязано приводить ссылки на нормативные правовые акты, содержащие положения, сообщаемые или разъясняемые Заявителям.\n3.7. При осуществлении личного консультирования, консультирования по телефону, Заявителю предоставляется следующая информация:\nо входящих номерах, под которыми зарегистрированы в системе делопроизводства заявление и прилагаемые к нему документы для утверждения НДС;\nо принятом решении по конкретному заявлению и прилагаемым к нему документам для утверждения НДС;\nо нормативных правовых актах, регламентирующих утверждение НДС, с указанием реквизитов документов;\nо перечне документов, необходимых для утверждения НДС;\nо месте размещения на официальном сайте Росводресурсов и/или территориальных органов Росводресурсов справочных материалов по процедуре утверждения НДС.\nВ случае, если для подготовки ответа требуется продолжительное время, должностное лицо, осуществляющее личное консультирование, может предложить Заявителю обратиться за необходимой информацией в форме письменной консультации либо назначить другое удобное для Заявителя время для личного консультирования.\n3.8. Консультирование по письменным обращениям осуществляется в форме письменных ответов на письменные обращения Заявителей.\nКонсультирование по обращениям в электронной форме осуществляется в форме ответов на обращения Заявителей, направляемых на указанные в обращениях адреса электронной почты.\nОтветы на письменные обращения должны содержать ответы на поставленные вопросы, фамилию, инициалы и номер телефона исполнителя.\nОтвет на письменное обращение подписывается руководителем или заместителем руководителя территориального органа Росводресурсов и направляется по почте. Срок направления ответа составляет тридцать календарных дней с момента регистрации в территориальном органе Росводресурсов письменного обращения Заявителя.\n3.9. Основными требованиями к информированию граждан о порядке оказания государственной услуги являются достоверность предоставляемой информации, четкость в изложении информации, полнота информирования.\nII. Стандарт предоставления государственной услуги\nНаименование государственной услуги\n4. Государственная услуга по утверждению нормативов допустимых сбросов веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты для водопользователей по согласованию с Федеральной службой по гидрометеорологии и мониторингу окружающей среды, Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека, Федеральным агентством по рыболовству и Федеральной службой по надзору в сфере природопользования.\nНаименование федерального органа исполнительной власти, предоставляющего государственную услугу\n5. Государственная услуга предоставляется территориальными органами Росводресурсов по согласованию с соответствующими территориальными органами Росгидромета, Роспотребнадзора, Росрыболовства и Росприроднадзора.\nТерриториальные органы Росводресурсов не вправе требовать от Заявителей осуществление действий, в том числе согласований, необходимых для получения государственной услуги и связанных с обращением в иные государственные органы и организации, за исключением получения услуг, включенных в перечень услуг, которые являются необходимыми и обязательными для предоставления государственных услуг, утвержденный Правительством Российской Федерации.\nОписание результата предоставления государственной услуги\n6. Результатами предоставления государственной услуги являются:\nутверждение НДС приказом территориального органа Росводресурсов и выдача заверенной копии приказа территориального органа Росводресурсов об утверждении НДС Заявителю либо предоставление Заявителю мотивированного отказа в утверждении НДС;\nвнесение изменений в приказ территориального органа Росводресурсов об утверждении НДС и выдача Заявителю соответствующей копии приказа либо предоставление мотивированного отказа во внесении изменений в приказ об утверждении НДС.\nСрок предоставления государственной услуги\n7. Территориальный орган Росводресурсов принимает решение об утверждении НДС, либо предоставлении мотивированного отказа в утверждении НДС в срок, не превышающий 45 рабочих дней с даты регистрации документов Заявителей.\nТерриториальный орган Росводресурсов принимает решение о внесении изменений в приказ об утверждении НДС либо об отказе во внесении изменений в приказ об утверждении НДС, в срок, не превышающий 15 рабочих дней со дня регистрации материалов Заявителей.\nПеречень нормативных правовых актов, регулирующих отношения, возникающие в связи с предоставлением государственной услуги\n8. Оказание государственной услуги осуществляется в соответствии с:\nВодным кодексом Российской Федерации от 3 июня 2006 года N 74-ФЗ\n(Собрание законодательства Российской Федерации, 2006, N 23, ст.2381; 2006, N 50, ст.5279; 2007, N 26, ст.3075; 2008, N 29, ст.3418; N 30, ст.3616; 2009, N 30, ст.3735; N 52, ст.6441; 2011, N 1, ст.32; N 29, ст.4281; N 30, ст.4590, ст.4594, ст.4596, ст.4605, N 48, ст.6732, N 50, ст.7343, ст.7359; 2012, N 26, ст.3446; N 31, ст.4322; 2013, N 19, ст.2314, N 27, ст.3440, N 43, ст.5452, N 52, ст.6961);\nФедеральным законом от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2004, N 35, ст.3607; 2005, N 1, ст.25; N 19, ст.1752; 2006, N 1, ст.10; N 52, ст.5498; 2007, N 7, ст.834; N 27, ст.3213; 2008, N 26, ст.3012; N 29, ст.3418; N 30, ст.3616; 2009, N 1, ст.17; N 11, ст.1261; N 52, ст.6450; 2011, N 1, ст.54; N 29, ст.4281; N 30, ст.4590, ст.4591, ст.4596; N 48, ст.6732; N 50, ст.7359; 2012, N 26, ст.3446; 2013, N 11, ст.1164, N 27, ст.3477, N 30, ст.4059, N 52, ст.6971, ст.6974; 2014,  N 11, ст.1092);\nФедеральным законом Российской Федерации от 12 марта 1999 года* N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"\n(Собрание законодательства Российской Федерации, 1999, N 14, ст.1650; 2002, N 1, ст.2; 2003, N 2, ст.167; N 27, ст.2700; 2004, N 35, ст.3607; 2005, N 19, ст.1752; 2006, N 1, ст.10; N 52, ст.5498; 2007, N 1, ст.21, ст.29; N 27, ст.3213; N 46, ст.5554; N 49, ст.6070; 2008, N 24, ст.2801, N 29, ст.3418; N 30, ст.3616; N 44, ст.4984; N 52, ст.6223; 2009, N 1, ст.17; 2010, N 40, ст.4969; 2011, N 1, ст.6; N 30, ст.4563, ст.4590, ст.4591, 4596; N 50, ст.7359; 2012, N 24, ст.3069; N 26, ст.3446; 2013, N 27, ст.3477, N 30, ст.4079, N 48, ст.6165);\n________________\n* Вероятно, ошибка оригинала. Следует читать: \"от 30 марта 1999 года\". - Примечание изготовителя базы данных.\nФедеральным законом Российской Федерации от 27 июля 2010 года N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\"\n(Собрание законодательства Российской Федерации, 2010, N 31, ст.4179; 2011, N 15, ст.2038; N 27, ст.3873, ст.3880; N 29, ст.4291; N 30, ст.4587; N 49, ст.7061; 2012, N 31, ст.4322; 2013, N 14, ст.1651, N 27, ст.3477, ст.3480, N 30, ст.4084, N 51, ст.6679, N 52, ст.6952, ст.6961, ст.7009);\nФедеральным законом от 4 мая 2011 года N 99-ФЗ \"О лицензировании отдельных видов деятельности\"\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; N 48, ст.6728; 2012, N 26, ст.3446; N 31, ст.4322; 2013, N 9, ст.874; N 27, ст.3477; 2013, N 9, ст.874, N 27, ст.3477);\nпостановлением Правительства Российской Федерации от 23 июля 2007 года N 469 \"О порядке утверждения нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей\"\n(Собрание законодательства Российской Федерации, 2007, N 31, ст.4088; 2009, N 12, ст.1429; 2011, N 9, ст.1246; N 24, ст.3500);\nпостановлением Правительства Российской Федерации от 16 мая 2011 года N 373 \"О разработке и утверждении административных регламентов исполнения государственных функций и административных регламентов предоставления государственных услуг\"\n(Собрание законодательства Российской Федерации, 2011, N 22 ст.3169; N 35, ст.5092; 2012, N 28, ст.3908, N 36, ст.4903, N 50, ст.7070, N 52, ст.7507; 2014, N 5, ст.506);\nпостановлением Правительства Российской Федерации от 16 августа 2012 года N 840 \"О порядке подачи и рассмотрения жалоб на решения и действия (бездействие) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2012, N 35, ст.4829);\nпостановлением Правительства Российской Федерации от 15 июня 2009 года N 477 \"Об утверждении Правил делопроизводства в федеральных органах исполнительной власти\"\n(Собрание законодательства Российской Федерации, 2009,  N 25, ст.3060; 2011, N 37, ст.5263);\nпостановлением Правительства Российской Федерации от 30 декабря 2011 года N 1216 \"О лицензировании деятельности в области гидрометеорологии и в смежных с ней областях (за исключением указанной деятельности, осуществляемой в ходе инженерных изысканий, выполняемых для подготовки проектной документации, строительства, реконструкции объектов капитального строительства), а также работ по активному воздействию на гидрометеорологические и геофизические процессы и явления\"\n(Собрание законодательства Российской Федерации, 2012, N 6, ст.663);\nприказом Министерства природных ресурсов Российской Федерации от 12 декабря 2007 года N 328 \"Об утверждении Методических указаний по разработке нормативов допустимого воздействия на водные объекты\"\n(зарегистрирован Министерством юстиции Российской Федерации 23.01.2008, регистрационный N 10974; Российская газета, 2008, N 62);\nприказом Министерства природных ресурсов Российской Федерации от 17 декабря 2007 года N 333 \"Об утверждении Методики разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей\"\n(зарегистрирован Министерством юстиции Российской Федерации 21.02.2008, регистрационный N 11198, Бюллетень нормативных актов федеральных органов исполнительной власти, 2008, N 22);\nприказом Росводресурсов от 30 августа 2007 года N 170 \"Об утверждении Регламента Федерального агентства водных ресурсов\"\n(зарегистрирован Министерством юстиции Российской Федерации 21.09.2007, регистрационный N 10166; Бюллетень нормативных актов федеральных органов исполнительной власти, 2007, N 48) с изменениями, внесенными\nприказом Росводресурсов от 27 августа 2008 года N 183\n(зарегистрирован Министерством юстиции Российской Федерации 16 сентября 2008 года, регистрационный N 12297; Бюллетень нормативных актов федеральных органов исполнительной власти, 2008, N 39).\nИсчерпывающий перечень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги\n9. Для утверждения НДС Заявитель представляет в территориальный орган Росводресурсов письменное заявление либо заявление в электронной форме с использованием Единого портала.\nВ заявлении указываются следующие сведения о Заявителе - полное и сокращенное (если имеется) наименование юридического лица в соответствии с учредительными документами, организационно-правовая форма, место государственной регистрации юридического лица и почтовый адрес его местонахождения - для юридического лица; фамилия, имя, отчество, место жительства, реквизиты основного документа, удостоверяющего личность - для физического лица и индивидуального предпринимателя, опись представляемых документов.\nВ случае, если заявление и прилагаемые к нему документы Заявителя направлены в форме электронных документов с использованием Единого портала, они должны быть заверены электронной подписью Заявителя.\nПолномочия представителей, выступающих от имени Заявителя, подтверждаются доверенностью, оформленной в соответствии с требованиями законодательства.\nФорма заявления приведена в\nПриложении N 2 к настоящему Административному регламенту\n.\nК заявлению прилагаются следующие документы Заявителя на бумажном носителе и CD-дисках, необходимые для предоставления государственной услуги (далее - документы Заявителя):\nа) пять экземпляров проекта НДС, содержащего:\n- ситуационный план (карту-схему) местности с привязкой территории организации, эксплуатирующей водосбросные сооружения, к водному объекту, используемому для сброса сточных вод, в том числе дренажных вод, с указанием сведений (расстояния от устья (для водотоков) и географических координат) о местонахождении каждого выпуска сточных, в том числе дренажных вод, фонового створа, расстояния от места сброса до фонового створа;\n- план территории организации, эксплуатирующей водосбросные сооружения, с наложением сетей водоснабжения, водоотведения и ливневой канализации с указанием мест размещения очистных сооружений;\n- данные о технологических процессах, в результате которых образуются сточные, в том числе дренажные воды;\n- данные о составе очистных сооружений, эффективности очистки;\nданные о соответствии работы очистных сооружений проектным характеристикам;\n- водохозяйственный баланс водопользования;\n- гидрологическую и гидрохимическую характеристику водного объекта на участке существующего или проектируемого выпуска сточных, в том числе дренажных вод, полученную в соответствии с\nпунктом 11 Методики разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей\n, утвержденной\nприказом Министерства природных ресурсов Российской Федерации от 17 декабря 2007 года N 333\n(далее -\nМетодика\n);\n- данные о качестве воды в контрольном створе водного объекта, после сброса сточных, в том числе дренажных вод, за последний календарный год, представленные в виде протоколов количественного химического анализа и актов отбора проб воды, подписанных ответственным лицом лаборатории; по данным аккредитованных в установленном порядке юридических лиц и (или) индивидуальных предпринимателей;\n- данные о величинах фоновых концентраций, принятых для расчета НДС в соответствии с\nпунктом 11 Методики\n;\n- данные о расходе сточных, в том числе дренажных вод отдельно по каждому выпуску сточных, в том числе дренажных вод, с характеристикой типа выпуска сточных, в том числе дренажных вод;\n- перечень нормируемых показателей состава и свойств сточных, в том числе дренажных вод;\n- расчет НДС в соответствии с\nМетодикой\n;\n- результаты расчета НДС, оформленные в соответствии с\nпунктами 1\n-\n8 приложения 1 к Методике\n, для каждого выпуска сточных, в том числе дренажных вод;\nб) пять экземпляров заполненных в соответствии с\nПриложением 2 к Методике\nданных о фактическом сбросе веществ и микроорганизмов отдельно по каждому выпуску за предыдущие 5 лет.\nПри ведении строительных работ, реконструкции объектов капитального строительства при наличии сбросов сточных, в том числе дренажных вод в водные объекты, Заявителем помимо заявления представляются на бумажном носителе и CD-дисках:\nа) пять экземпляров проекта НДС, содержащего:\n- ситуационный план (карту-схему) района строительства с указанием на нем границ земельного участка, предоставленного для размещения объекта строительства с привязкой к водному объекту, используемому для сброса сточных вод, в том числе дренажных вод с указанием сведений (географических координат) о местонахождении каждого выпуска сточных, в том числе дренажных вод;\n- данные о технологических процессах, в результате которых образуются сточные, в том числе дренажные воды;\n- данные о составе очистных сооружений; эффективности очистки;\n- гидрологическую и гидрохимическую характеристику водного объекта на участке существующего или проектируемого выпуска сточных, в том числе дренажных вод, полученную в соответствии с\nпунктом 11 Методики\n;\n- данные о качестве воды в контрольном створе водного объекта, после сброса сточных, в том числе дренажных вод, за последний календарный год, представленные в виде протоколов количественного химического анализа и актов отбора проб воды, по данным аккредитованных лабораторий;\n- данные о величинах фоновых концентраций, принятых для расчета НДС в соответствии с\nпунктом 11 Методики\n;\n- данные о расходе сточных, в том числе дренажных вод отдельно по каждому выпуску сточных, в том числе дренажных вод, с характеристикой типа выпуска сточных, в том числе дренажных вод;\n- перечень нормируемых показателей состава и свойств сточных, в том числе дренажных вод;\n- расчет НДС в соответствии с\nМетодикой\n;\n- результаты расчета НДС, оформленные в соответствии с\nпунктами 1\n-\n8 приложения 1 к Методике\nдля каждого выпуска сточных, в том числе дренажных вод.\nПри подаче документов Заявителя в электронной форме, с использованием Единого портала, документы предоставляются в одном экземпляре.\nДокументы Заявителя представляются в территориальный орган Росводресурсов (его структурное подразделение) по месту осуществления сбросов сточных, в том числе дренажных вод в водный объект по почте с уведомлением о вручении и с описью вложения, лично или через представителей, либо в электронной форме с использованием Единого портала.\nВ случае если документы Заявителя направлены в форме электронных документов с использованием Единого портала, они должны быть заверены электронной подписью Заявителя.\n9.1. В случае необходимости внесения изменений в приказ об утверждении НДС, Заявителем представляется составленное в произвольной форме заявление о внесении изменений в приказ об утверждении НДС, содержащее следующие сведения о Заявителе: полное и сокращенное (если имеется) наименование юридического лица в соответствии с учредительными документами, фамилия, организационно-правовая форма, место государственной регистрации юридического лица и почтовый адрес его местонахождения - для юридического лица; фамилия, имя, отчество, место жительства, реквизиты основного документа, удостоверяющего личность - для физического лица и индивидуального предпринимателя, опись представляемых документов.\nПолномочия представителей, выступающих от имени Заявителей, подтверждается доверенностью, оформленной в соответствии с требованиями законодательства.\nК заявлению прикладываются составленное в произвольной форме обоснование необходимости внесения изменений в приказ об утверждении НДС и справка о неизменности производственного процесса, расхода сырья и материалов, номенклатуры и объемов выпускаемой продукции (услуг), характеристик выпусков сбросов загрязняющих веществ со сточными водами в водный объект, подписанная Заявителем.\nИсчерпывающий перечень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги, которые находятся в распоряжении государственных органов, органов местного самоуправления и иных органов\n10. Для утверждения НДС, уполномоченный орган в течение 2 рабочих дней со дня представления Заявителем документов Заявителя запрашивает, в том числе в электронной форме с использованием единой системы межведомственного электронного взаимодействия, в Федеральной налоговой службе (ее территориальных органах):\nсведения из Единого государственного реестра юридических лиц - для юридических лиц;\nсведения из Единого государственного реестра индивидуальных предпринимателей - для индивидуальных предпринимателей.\nЗаявитель по собственной инициативе может представить документы, подтверждающие вышеуказанные сведения.\n10.1. Заявитель по собственной инициативе может представить следующие документы, подтверждающие необходимость внесения изменений в приказ об утверждении НДС:\nкопия документа, подтверждающего внесение изменений в сведения о юридическом лице в Единый государственный реестр юридических лиц (для юридических лиц);\nкопия документа, подтверждающего внесение изменений в сведения об индивидуальном предпринимателе в Единый государственный реестр индивидуальных предпринимателей (для индивидуального предпринимателя);\nкопия выданного ранее приказа об утверждении НДС и приложений к нему.\n10.2. Запрещается требовать от Заявителя предоставление документов и информации или осуществления действий, предоставление или осуществление которых не предусмотрено нормативными правовыми актами, регулирующими отношения, возникающие в связи с предоставлением государственной услуги, и настоящим Административным регламентом.\nЗапрещается требовать от Заявителя предоставление документов и информации, которые в соответствии с нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации и муниципальными правовыми актами находятся в распоряжении государственных органов, предоставляющих государственную услугу, иных государственных органов, органов местного самоуправления и (или) подведомственных государственным органам и органам местного самоуправления организаций, участвующих в предоставлении государственной услуги, за исключением документов, указанных в\nчасти 6 статьи 7 Федерального закона от 27 июля 2010 года N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\"\n.\nИсчерпывающий перечень оснований для отказа в приеме документов, необходимых для предоставления государственной услуги\n11. Основанием для отказа в приеме документов является в соответствии с\nпунктом 9 постановления Правительства Российской Федерации от 25 августа 2012 года N 852 \"Об утверждении правил использования усиленной квалифицированной электронной подписи при обращении за получением государственных и муниципальных услуг и о внесении изменения в правила разработки и утверждения административных регламентов предоставления государственных услуг\"\nнесоблюдение установленных условий признания действительности усиленной квалификационной подписи, выявленное в результате ее проверки.\nИсчерпывающий перечень оснований для приостановления или отказа в предоставлении государственной услуги\n12. Основания для приостановления предоставления государственной услуги законодательством Российской Федерации не предусмотрены.\n12.1. Основанием для отказа в рассмотрении документов Заявителя является представление документов Заявителя, указанных в\nпункте 9 Административного регламента\n, не в полном объеме.\nМотивированный отказ в рассмотрении документов Заявителя, с перечислением недостающих документов в соответствии с\nпунктом 9 Административного регламента\n, передается лично в руки Заявителю или его представителю (по доверенности) либо отправляется по почте в адрес Заявителя в течение 2 рабочих дней с момента регистрации в территориальном органе Росводресурсов документов Заявителя.\nПри подаче Заявителем документов в электронной форме с использованием Единого портала, по желанию Заявителя, предоставление сканированной копии отказа в рассмотрении документов Заявителя может производиться в электронной форме.\n12.2. Основанием для отказа в утверждении НДС является несоответствие проекта НДС положениям\nМетодики\nи (или) мотивированный отказ в согласовании проекта НДС от одного или нескольких согласующих уполномоченных органов исполнительной власти.\nМотивированный отказ в утверждении НДС с перечислением несоответствий\nМетодике\nи (или) приложением копий отказов в согласовании от согласующих уполномоченных органов исполнительной власти передается лично в руки Заявителю или его представителю (по доверенности) либо отправляется по почте в адрес Заявителя в течение 45 рабочих дней с момента регистрации в уполномоченном территориальном органе Росводресурсов документов Заявителя.\nПеречень услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, в том числе сведения о документе (документах), выдаваемом (выдаваемых) организациями, участвующими в предоставлении государственной услуги\n13. Государственная услуга предоставляется Росводресурсами через свои территориальные органы и их структурные подразделения по согласованию с соответствующими территориальными органами Росгидромета, Роспотребнадзора, Росрыболовства и Росприроднадзора, осуществляемому в рамках межведомственного взаимодействия.\nОказание иных услуг, необходимых и обязательных для предоставления государственной услуги, а также участие иных организаций в предоставлении государственной услуги не осуществляется.\nПорядок, размер и основания взимания государственной пошлины или иной платы, взимаемой за предоставление государственной услуги\n14. Государственная услуга предоставляется без взимания государственной пошлины или иной платы.\nПорядок, размер и основания взимания платы за предоставление услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, включая информацию о методике расчета размера такой платы\n15. При предоставлении государственной услуги оказание иных услуг, необходимых и обязательных для предоставления государственной услуги, не осуществляется.\nМаксимальный срок ожидания в очереди при подаче запроса о предоставлении государственной услуги и при получении результата предоставления государственной услуги\n16. Максимальный срок ожидания в очереди при подаче документов, указанных в\nпункте 9 Административного регламента\n, и при получении результата предоставления государственной услуги составляет 15 минут.\nСрок и порядок регистрации запроса заявителя о предоставлении государственной услуги, в том числе в электронной форме\n17. Срок регистрации документов Заявителя, в том числе поступивших в электронной форме с использованием Единого портала, составляет не более одного рабочего дня, следующего за днем поступления документов Заявителя в территориальный орган Росводресурсов.\nРегистрация осуществляется должностным лицом, ответственным за прием и регистрацию обращения о предоставлении государственной услуги.\nТребования к помещениям, в которых предоставляется государственная услуга, к месту ожидания и приема заявителей, размещению и оформлению визуальной, текстовой и мультимедийной информации о порядке предоставления государственной услуги\n18. Места оказания государственной услуги должны быть оборудованы системами кондиционирования (охлаждения и нагревания) воздуха, средствами пожаротушения и оповещения о возникновении чрезвычайной ситуации.\nВ местах оказания государственной услуги предусматривается оборудование парковочных мест, в том числе для инвалидов, доступных мест общественного пользования (туалетов) и хранения верхней одежды граждан.\nПрием граждан осуществляется в специально выделенных для этих целей помещениях.\nДля ожидания приема гражданами, заполнения необходимых для оказания государственной услуги документов отводятся места, оборудованные стульями, столами (стойками) для возможности оформления документов, которые обеспечиваются писчей бумагой и ручками.\nМеста получения информации об оказании государственной услуги оборудованы информационными стендами.\nПоказатели доступности и качества государственной услуги\n19. Критериями доступности и качества оказания государственной услуги являются:\nудовлетворенность заявителей качеством государственной услуги;\nполнота, актуальность и достоверность информации о порядке предоставления государственной услуги, в том числе в электронной форме;\nнаглядность форм размещаемой информации о порядке предоставления государственной услуги;\nсоблюдение сроков предоставления государственной услуги и сроков выполнения административных процедур при предоставлении государственной услуги;\nотсутствие обоснованных жалоб со стороны заявителей по результатам предоставления государственной услуги;\nпредоставление возможности подачи заявления в форме электронного документа;\nпредоставление возможности получения информации о ходе предоставления государственной услуги, в том числе с использованием информационно-телекоммуникационных технологий.\nОсновными показателями доступности и качества государственной услуги являются количество жалоб от Заявителей о нарушениях сроков предоставления государственной услуги, предусмотренных настоящим Административным регламентом, а также количество судебных исков по обжалованию решений и действий (бездействия) территориальных органов Росводресурсов и их должностных лиц, предоставляющих государственную услугу.\nИные требования, в том числе учитывающие особенности предоставления государственной услуги в многофункциональных центрах предоставления государственных и муниципальных услуг, и особенности предоставления государственной услуги в электронной форме\n20. Документы, необходимые для предоставления государственной услуги, могут быть поданы Заявителем в форме электронных документов, в том числе через многофункциональные центры предоставления государственных и муниципальных услуг, в порядке, установленном\nФедеральным законом от 27 июля 2010 года N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\"\n. В этом случае все уведомления о ходе предоставления государственной услуги, а также итоговые документы, направляются в электронной форме, если иное не указано Заявителем в заявлении.\n20.1. Для предоставления государственной услуги в электронной форме с использованием Единого портала Заявитель направляет документы в электронной форме с использованием Единого портала.\n20.2. Рассмотрение документов, полученных в электронной форме, осуществляется в том же порядке, что и рассмотрение документов, полученных лично от Заявителей или направленных по почте.\n20.3. В заявлении, направленном в электронной форме, указывается один из следующих способов получения копии приказа об утверждении нормативов допустимых сбросов:\nа) в виде бумажного документа, который Заявитель получает непосредственно при личном обращении;\nб) в виде электронного образа документа, который направляется Заявителю посредством электронной почты.\nIII. Состав, последовательность и сроки выполнения административных процедур, требования к порядку их выполнения, в том числе особенности выполнения административных процедур в электронной форме\n21. Предоставление государственной услуги включает следующие административные процедуры:\nутверждение НДС;\nвнесение изменений в приказ об утверждении НДС.\nУтверждение НДС\n22. Административная процедура по утверждению НДС включает следующие административные действия:\nприем и регистрация документов Заявителя;\nназначение ответственного должностного лица;\nпроверка комплектности документов Заявителя;\nсогласование НДС с соответствующими территориальными органами исполнительной власти субъектов Российской Федерации;\nрассмотрение НДС на соответствие положениям\nМетодики\n;\nоформление приказа об утверждении НДС либо мотивированного отказа в утверждении НДС;\nвыдача Заявителю заверенной копии приказа либо выдача Заявителю письма с мотивированным отказом;\nнаправление копии приказов об утверждении НДС ежемесячно, не позднее 10-го числа последующего месяца, в соответствующий территориальный орган федерального органа исполнительной власти, в полномочия которого входит выдача разрешений на сбросы загрязняющих веществ в водные объекты (Росприроднадзор);\nвнесение информации в реестр утвержденных НДС (соответствующий информационный ресурс - журнал, банк данных) и передача в архив территориального органа Росводресурсов документов и материалов по утверждению НДС.\n22.1. Основанием для начала административного действия является поступление в территориальный орган Росводресурсов по месту осуществления сбросов сточных, в том числе дренажных вод в водный объект, документов Заявителя, в соответствии с\nпунктом 9 настоящего Административного регламента\n, в том числе в электронной форме с использованием Единого портала.\nРегистрация документов Заявителя осуществляется в течение 1 рабочего дня.  Результатом действия являются зарегистрированные в установленном порядке документы Заявителя.\n22.2. Зарегистрированные документы Заявителя передаются начальнику структурного подразделения (отдела) территориального органа Росводресурсов, уполномоченного на предоставление государственной услуги, для назначения ответственного исполнителя для их рассмотрения.\n22.3. Ответственный исполнитель не позднее рабочего дня, следующего за днем получения документов проверяет комплектность документов, в том числе представленных на CD-дисках, на соответствие\nпункту 9 Административного регламента\n; осуществляет опись предоставленных документов с указанием даты приема документов, наименования Заявителя, наименования каждого документа, количества листов каждого документа, количества экземпляров каждого документа.\nКопия описи, с отметкой о дате приема документов Заявителя, направляется (вручается, возвращается) Заявителю.\nОтветственный исполнитель регистрирует документы Заявителя в Журнале учета принятых решений об утверждении НДС (внесении изменений в приказ об утверждении НДС, признании утвержденных НДС недействительными). При регистрации документам Заявителя присваивается соответствующий входящий номер.\nЖурнал учета принятых решений об утверждении НДС (внесении изменений в приказ об утверждении НДС, признании утвержденных НДС недействительными) должен содержать дату поступления документов Заявителя, входящий номер, наименование Заявителя, наименования водных объектов, результат рассмотрения проектов НДС (утверждено/отказано), регистрационный номер и дату приказа территориального органа об утверждении НДС (о внесении изменений в приказ об утверждении НДС, признании утвержденных НДС недействительными), фамилию, имя, отчество ответственного исполнителя.\nПри выявлении ответственным исполнителем некомплектности документов Заявителя, в том числе, представленных на CD-дисках, мотивированный отказ в рассмотрении документов с перечислением недостающих документов в соответствии с\nпунктом 9 Административного регламента\nпередается лично в руки Заявителю или его представителю (по доверенности) либо отправкой по почте в адрес Заявителя в течение 2 рабочих дней с момента регистрации в уполномоченном территориальном органе Росводресурсов документов Заявителя.\nПри подаче Заявителем документов в электронной форме, по желанию Заявителя, предоставление копии отказа в рассмотрении документов Заявителя может производиться в электронной форме.\n22.4. Основанием для начала административного действия по согласованию НДС с соответствующими территориальными органами исполнительной власти является поступление ответственному исполнителю полного комплекта документов Заявителя.\nОтветственный исполнитель в течение не более 5 рабочих дней с даты регистрации документов Заявителя:\nподготавливает сопроводительные письма к четырем экземплярам документов Заявителя в адрес согласующих уполномоченных органов исполнительной власти;\nзаполняет формы НДС в соответствии с\nПриложением 1 к Методике\n;\nподписывает сопроводительные письма у руководителя (заместителя руководителя) территориального органа Росводресурсов;\nнаправляет сопроводительные письма в соответствующие территориальные органы согласующих уполномоченных органов исполнительной власти с приложением одного экземпляра документов Заявителя, в том числе на CD-диске, формы НДС в соответствии с\nПриложением 1 к Методике\nи уведомления о вручении;\nвносит информацию о направлении документов Заявителя на согласование в соответствующие согласующие органы исполнительной власти в Журнал учета документов (проектов НДС), направленных на согласование и рассмотренных на соответствие\nМетодике\n.\nЖурнал учета документов (проектов НДС), направленных на согласование и рассмотренных на соответствие\nМетодике\n, должен содержать: наименование Заявителя, дату направления документов на согласование, исходящий номер, дату уведомления о вручении документов, дату получения согласования, входящий номер, результат согласования (согласовано/отказано), результат рассмотрения на соответствие\nМетодике\n(соответствует/не соответствует), фамилию, имя, отчество ответственного исполнителя.\nПри подаче Заявителем документов в электронной форме, документы Заявителя направляются в согласующие уполномоченные органы исполнительной власти в электронной форме с использованием единой системы межведомственного электронного взаимодействия.\nПри отсутствии ответа по почте, факсу или по электронной почте, от согласующих уполномоченных органов исполнительной власти в течение 30 рабочих дней со дня вручения документов, указанных в уведомлении о вручении, НДС считается согласованным согласующим уполномоченным органом исполнительной власти.\n22.5. Основанием для начала административного действия по рассмотрению НДС на соответствие положениям\nМетодики\nявляется поступление ответственному исполнителю полного комплекта документов Заявителя.\nОтветственный исполнитель проверяет соответствие проекта НДС положениям\nМетодики\nв течение периода времени, отведенного на согласование с согласующими уполномоченными органами исполнительной власти - 30 рабочих дней.\n22.6. Основанием для начала административного действия по оформлению мотивированного отказа в утверждении НДС является заключение ответственного исполнителя о несоответствии проекта НДС положениям\nМетодики\nи (или) наличие одного или более мотивированного отказа в согласовании НДС от согласующих уполномоченных органов исполнительной власти.\nОтветственный исполнитель подготавливает мотивированный отказ в утверждении НДС с перечислением несоответствий\nМетодике\n, дополняя его сведениями о рассмотрении документов Заявителя согласующими уполномоченными органами исполнительной власти; подписывает указанный мотивированный отказ у руководителя (заместителя руководителя) территориального органа Росводресурсов; вносит информацию о направлении мотивированного отказа в Журнал учета принятых решений об утверждении НДС (внесении изменений в приказ об утверждении НДС, признании утвержденных НДС недействительными).\nМотивированный отказ в утверждении НДС передается лично в руки Заявителю или его представителю (по доверенности) либо отправляется по почте в адрес Заявителя в течение 45 рабочих дней с момента регистрации в уполномоченном территориальном органе Росводресурсов документов Заявителя.\n22.7. Основанием для начала административного действия по оформлению приказа об утверждении НДС является заключение ответственного исполнителя о соответствии проекта НДС положениям\nМетодики\nи наличие согласований по форме\nПриложения 1 к Методике\nот всех согласующих уполномоченных органов исполнительной власти (отсутствие ответа от согласующих уполномоченных органов исполнительной власти по истечении 30 рабочих дней со дня вручения документов Заявителя).\nПри соответствии проекта НДС положениям\nМетодики\nи наличии согласования от всех согласующих уполномоченных органов исполнительной власти (отсутствии ответа от согласующих уполномоченных органов исполнительной власти по истечении 30 рабочих дней со дня вручения документов Заявителя) ответственный исполнитель готовит проект приказа территориального органа Росводресурсов об утверждении НДС.\nВ проект приказа включаются сведения об утверждении нормативов допустимых сбросов веществ и микроорганизмов в соответствии с\nМетодикой\n.\nДля каждого выпуска сточных, в том числе дренажных вод должна быть заполнена отдельная форма НДС, в виде приложения к приказу об утверждении НДС.\nПроект приказа территориального органа Росводресурсов об утверждении НДС оформляется в соответствии с формой, приведенной в Приложениях к\nМетодике\n, а также с\nПравилами делопроизводства в федеральных органах исполнительной власти\n, утвержденными\nпостановлением Правительства Российской Федерации от 15 июня 2009 года N 477\n(Собрание законодательства Российской Федерации, 2009, N 25, ст.3060; 2011, N 37, ст.5263), визируется в установленном порядке и направляется на подпись руководителю территориального органа Росводресурсов.\nПриказ территориального органа Росводресурсов об утверждении НДС подписывается руководителем территориального органа Росводресурсов. НДС являются действующими с момента утверждения соответствующего приказа территориального органа об утверждении НДС.\nФормы НДС являются приложениями к приказу об утверждении НДС. Формам НДС присваивается регистрационный номер. При этом первые шесть цифр регистрационного номера - день, месяц и две последние цифры года даты приказа территориального органа Росводресурсов об утверждении НДС, последующие цифры - номер приказа территориального органа Росводресурсов об утверждении НДС. В случае, если одним приказом осуществляется утверждение НДС по нескольким выпускам, через дефис проставляется номер приложения к приказу.\n22.8. Основанием для начала административного действия по выдаче Заявителю заверенной копии приказа либо выдаче Заявителю письма с мотивированным отказом является оформление приказа об утверждении НДС либо мотивированного отказа в утверждении НДС.\nВыдача пронумерованной, прошитой и заверенной в установленном порядке копии приказа об утверждении НДС Заявителю или представителю Заявителя (по доверенности), производится лично в руки либо отправкой по почте в адрес Заявителя.\nПри подаче Заявителем документов в электронной форме, по желанию Заявителя, предоставление сканированной копии приказа об утверждении НДС Заявителю может производиться в электронной форме.\nИнформация об утверждении НДС либо об отказе в утверждении НДС вносится в Журнал учета принятых решений об утверждении НДС (внесении изменений в приказ об утверждении НДС, признании утвержденных НДС недействительными).\nПри подаче Заявителем документов в электронной форме, по желанию Заявителя, предоставление сканированной копии отказа в утверждении НДС производится в электронной форме.\n22.9. Копии приказов об утверждении НДС ежемесячно, не позднее 10-го числа последующего месяца, направляются в соответствующий территориальный орган федерального органа исполнительной власти, в полномочия которого входит выдача разрешений на сбросы загрязняющих веществ в водные объекты (Росприроднадзор).\n22.10. Оригинал приказа об утверждении НДС хранится в территориальных органах Росводресурсов в течение 8 лет.\nДокументы Заявителя, представленные для утверждения НДС, в полном объеме хранятся в архиве территориального органа Росводресурсов, в течение срока, предусмотренного номенклатурой дел. При этом срок хранения документов не может быть меньше срока действия утвержденных НДС.\nФиксация результата выполнения административной процедуры, в том числе в электронной форме, осуществляется путем заполнения Журнала учета принятых решений об утверждении НДС (внесении изменений в приказ об утверждении НДС, признании утвержденных НДС недействительными).\n22.11. Блок-схема последовательности действий при оказании государственной услуги по утверждению НДС приведена в\nПриложении 3 к Административному регламенту\n.\nВнесение изменений в приказ об утверждении НДС\n23. Административная процедура по внесению изменений в приказ об утверждении НДС включает следующие административные действия:\nприем и регистрацию документов Заявителя;\nназначение ответственного должностного лица;\nрассмотрение документов Заявителя;\nвнесение изменений в приказ об утверждении НДС, либо подготовка письма Заявителю с мотивированным отказом во внесении изменений в приказ об утверждении НДС;\nвыдача Заявителю заверенной копии приказа, либо письма с мотивированным отказом во внесении изменений в приказ об утверждении НДС;\nнаправление копии приказа о внесении изменений в приказ об утверждении НДС ежемесячно, не позднее 10-го числа последующего месяца, в соответствующий территориальный орган федерального органа исполнительной власти, в полномочия которого входит выдача разрешений на сбросы загрязняющих веществ в водные объекты (Росприроднадзор);\nвнесение сведений в реестр утвержденных НДС (соответствующий информационный ресурс - журнал, банк данных) и передача в архив территориального органа Росводресурсов документов и материалов по утверждению НДС.\n23.1. В приказ об утверждении НДС могут быть внесены изменения при условии неизменности производственного процесса, расхода сырья и материалов, номенклатуры и объемов выпускаемой продукции (услуг), характеристик выпусков сбросов загрязняющих веществ со сточными водами в водный объект в случаях:\nреорганизации юридического лица, изменения наименования, в том числе фирменного наименования, места его нахождения, государственного регистрационного номера записи о регистрации юридического лица и данных документа, подтверждающего факт внесения записи о юридическом лице в Единый государственный реестр юридических лиц, - для юридического лица;\nизменения фамилии (имени, отчества) физического лица или индивидуального предпринимателя, места его жительства, данных документа, удостоверяющего его личность, государственного регистрационного номера записи о государственной регистрации в качестве индивидуального предпринимателя и данных документа, подтверждающего факт внесения записи об индивидуальном предпринимателе в Единый государственный реестр индивидуальных предпринимателей, - для индивидуального предпринимателя.\n23.2. Основанием для начала действия по внесению изменений в приказ об утверждении НДС является поступление в территориальный орган Росводресурсов, ранее утвердивший НДС, документов Заявителя согласно\nп.9.1 Административного регламента\n.\nОснования для отказа в приеме документов, необходимых для предоставления государственной услуги, отсутствуют.\nРегистрация документов Заявителя осуществляется в течение 1 рабочего дня. Результатом действия являются зарегистрированные в установленном порядке документы Заявителя.\nЗарегистрированные документы Заявителя передаются начальнику структурного подразделения (отдела) территориального органа Росводресурсов для назначения ответственного исполнителя для их рассмотрения.\n23.3. Начальник структурного подразделения территориального органа Росводресурсов назначает ответственного исполнителя.\nОтветственный исполнитель рассматривает документы Заявителя на соответствие перечню документов, указанных в\nпункте 9.1 Административного регламента\n.\nВ случае выявления некомплектности документов Заявителя готовит проект письма Заявителю о некомплектности, которое направляет на подпись заместителю руководителя территориального органа Росводресурсов, имеющему право подписи в соответствии с должностным регламентом.\nПри установлении комплектности документов Заявителя ответственный исполнитель рассматривает документы Заявителя и готовит проект приказа о внесении изменений в приказ об утверждении НДС либо мотивированный отказ во внесении изменений в приказ об утверждении НДС.\nОснованиями для отказа во внесении изменений в приказ об утверждении НДС является наличие в представленных документах Заявителя недостоверной или искаженной информации.\nОбщий срок принятия решения о внесении изменений в приказ об утверждении НДС, либо отказе во внесении изменений в приказ об утверждении НДС не должен превышать 15 рабочих дней со дня регистрации документов Заявителя.\n23.4. Результатом административной процедуры по внесению изменений в приказ об утверждении НДС является утверждение приказа о внесении изменений в приказ об утверждении НДС и выдача Заявителю заверенной копии приказа либо подписание письма о мотивированном отказе во внесении изменений в приказ об утверждении НДС и выдача Заявителю письма с мотивированным отказом; архивирование материалов.\nПриказу по внесению изменений в приказ об утверждении НДС присваивается порядковый номер, а утвержденным НДС - тот же регистрационный номер с добавлением соответствующей литеры П.\nВнесение изменений в приказ об утверждении НДС допускается только в период действия утвержденных в установленном порядке НДС.\nПриказом о внесении изменений в приказ об утверждении НДС не допускается увеличение срока действия НДС, указанного в приказе об утверждении НДС.\n23.5. Выдача копии приказа о внесении изменений в приказ об утверждении НДС Заявителю либо его представителю (по доверенности) производится лично в руки либо отправкой по почте в адрес Заявителя.\nПри подаче Заявителем документов в электронной форме с использованием Единого портала, по желанию Заявителя, предоставление копии приказа о внесении изменений в приказ об утверждении НДС может производиться в электронной форме.\nВыдача письма с мотивированным отказом во внесении изменений в приказ об утверждении НДС, с перечислением оснований для отказа, Заявителю либо его представителю (по доверенности) производится лично в руки либо отправкой по почте в адрес Заявителя.\nПредоставление копии письма с мотивированным отказом во внесении изменений в приказ об утверждении НДС может производиться в электронной форме.\n23.6. Документы Заявителя, представленные для внесения изменений в приказ об утверждении НДС, оригинал приказа или копия письма с мотивированным отказом во внесении изменений в приказ об утверждении НДС, в полном объеме хранятся в архиве территориального органа Росводресурсов, в течение срока, предусмотренного номенклатурой дел. При этом срок хранения документов не может быть меньше срока действия утвержденных НДС.\n23.7. Фиксация результата выполнения административной процедуры, в том числе в электронной форме, осуществляется путем заполнения Журнала учета принятых решений об утверждении НДС (внесении изменений в приказ об утверждении НДС, признании утвержденных НДС недействительными).\n23.8. Блок-схема последовательности действий при исполнении административной процедуры по внесению изменений в приказ об утверждении НДС приведена в\nПриложении 4 к Административному регламенту\n.\nIV. Порядок и формы контроля за предоставлением государственной услуги\nПорядок осуществления текущего контроля за соблюдением и исполнением ответственными должностными лицами положений Административного регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги, а также принятием ими решений\n24. Заместитель руководителя территориального органа Росводресурсов обеспечивает ведение Журнала учета принятых решений по утверждению НДС (внесении изменений в приказ об утверждении НДС, признании утвержденных НДС недействительными) и Журнала учета НДС, направленных на согласование и рассмотренных на соответствие\nМетодике\n.\n24.1. Заместитель руководителя территориального органа Росводресурсов обеспечивает подготовку ежеквартальных отчетов \"О принятых решениях по утверждению НДС\".\nЕжеквартальные отчеты готовятся на основании сведений, содержащихся в соответствующем журнале учета. Ежеквартальные отчеты предоставляются за подписью заместителя руководителя территориального органа Росводресурсов руководителю территориального органа Росводресурсов не позднее 10 числа месяца, следующего за отчетным.\n24.2. Руководитель территориального органа Росводресурсов обеспечивает подготовку ежеквартальных сводных отчетов \"О принятых решениях по утверждению НДС\".\nЕжеквартальные сводные отчеты предоставляются за подписью руководителя территориального органа Росводресурсов в Росводресурсы не позднее 15 числа месяца, следующего за отчетным.\nЕжегодные сводные отчеты готовятся нарастающим итогом на основании сведений, содержащихся в соответствующих ежеквартальных отчетах.\n24.3. Начальник соответствующего подразделения Росводресурсов обеспечивает подготовку сводных ежеквартальных и годовых отчетов \"О принятых решениях по утверждению НДС\".\n24.4. Текущий контроль за соблюдением последовательности действий, определенных административными процедурами по предоставлению государственной услуги, осуществляется должностными лицами, ответственными за организацию работы по предоставлению государственной услуги путем проверок соблюдения и исполнения ответственными исполнителями положений Административного регламента, нормативных правовых актов Российской Федерации.\n24.5. Периодичность осуществления текущего контроля устанавливается руководителем Росводресурсов или руководителем территориального органа Росводресурсов.\n24.6. Перечень должностных лиц, осуществляющих текущий контроль, устанавливается правовыми актами территориального органа Росводресурсов.\n24.7. Росводресурсы осуществляют координацию и методическое обеспечение деятельности территориальных органов по вопросам утверждения НДС, а также контроль за предоставлением государственной услуги.\nПорядок и периодичность осуществления плановых и внеплановых проверок полноты и качества предоставления государственной услуги, в том числе порядок и формы контроля за полнотой и качеством предоставления государственной услуги\n25. Контроль за предоставлением государственной услуги (далее - проверки) может быть плановым (осуществляться на основании полугодовых или годовых планов работы Росводресурсов или его территориальных органов) и внеплановым (проводиться по конкретному обращению Заявителя, органов государственной власти, иных заинтересованных лиц).\n25.1. При плановой проверке контролю подлежат:\n- соблюдение сроков прохождения документов Заявителя, начиная с даты регистрации;\n- обоснованность предложений ответственного исполнителя по принятию решений по утверждению НДС, внесению изменений в приказ об утверждении НДС, признанию утвержденных НДС недействительными;\n- правильность и обоснованность принятых решений;\n- полнота и правильность оформления документов по утверждению НДС, внесению изменений в приказ об утверждении НДС, признанию утвержденных НДС недействительными;\n- соблюдение сроков при предоставлении мотивированного отказа в утверждении НДС, внесению изменений в приказ об утверждении НДС.\n25.2. При внеплановой проверке по конкретному обращению Заявителей или иных заинтересованных лиц, рассмотрению подлежат действия (бездействие) и решения должностных лиц Росводресурсов при предоставлении государственной услуги, а также результаты принятых решений, на предмет соответствия предоставления государственной услуги порядку и срокам, установленным настоящим Административным регламентом.\n25.3. При проверке могут рассматриваться все вопросы, связанные с предоставлением государственной услуги (комплексные проверки), или исполнение отдельных административных процедур (тематические проверки).\n25.4. Результаты плановой и внеплановой проверок оформляются актом.\nАкт составляется в двух экземплярах в произвольной форме, при этом в акте приводится информация о выявленных в ходе проверки нарушениях административных процедур и сроков, установленных настоящим Административным регламентом, с указанием должностных лиц, допустивших нарушения; о правомочности и обоснованности принятых решений; о соответствии должностных регламентов государственных гражданских служащих, участвующих в предоставлении государственной услуги, настоящему Административному регламенту в части наличия в них записи о соответствующих административных действиях; о выводах комиссии по результатам проверки полноты и качества предоставления государственной услуги.\n25.5. Проверки полноты и качества предоставления государственной услуги осуществляются на основании правовых актов (приказов) Росводресурсов и их территориальных органов.\n25.6. Для проведения проверки полноты и качества предоставления государственной услуги может быть сформирована комиссия, в состав которой включаются государственные гражданские служащие Росводресурсов, его территориальных органов.\nДеятельность комиссии осуществляется в соответствии с правовыми актами (приказами) Росводресурсов.\nРезультаты деятельности комиссии оформляются в виде Акта проверки, в котором отмечаются выявленные недостатки и предложения по их устранению.\nАкт проверки подписывается председателем комиссии и руководителем проверяемого структурного подразделения территориального органа Росводресурсов, ответственного за утверждение НДС.\nОтветственность должностных лиц за решения и действия (бездействие) Росводресурсов, их территориальных органов, принимаемые (осуществляемые) ими в ходе предоставления государственной услуги\n26. По результатам проведенных проверок в случае выявления нарушений положений Административного регламента, иных нормативных правовых актов Российской Федерации осуществляется привлечение виновных лиц к ответственности в соответствии с законодательством Российской Федерации.\n26.1. Ответственный исполнитель несет персональную ответственность за соблюдение сроков рассмотрения документов и процедур.\n26.2. Должностное лицо, уполномоченное принимать решение о выдаче разрешительных документов - руководитель территориального органа Росводресурсов, несет персональную ответственность за правильность и обоснованность принятого решения.\n26.3. Соблюдение установленной руководителем Росводресурсов периодичности осуществления текущего контроля, в том числе сроков плановых проверок является обязательным.\nПо результатам осуществления контроля за предоставлением государственной услуги принимаются меры по устранению выявленных недостатков.\n26.4. Персональная ответственность государственных гражданских служащих Росводресурсов, их территориальных органов закрепляется в должностных регламентах в соответствии с требованиями законодательства Российской Федерации.\nПоложения, характеризующие требования к порядку и формам контроля за предоставлением государственной услуги, в том числе со стороны граждан, их объединений и организаций\n27. Контроль за исполнением административных процедур по предоставлению государственной услуги, в том числе со стороны граждан, их объединений и организаций, осуществляется с использованием соответствующей информации, размещенной на официальном Интернет-сайте Росводресурсов, территориальных органов Росводресурсов.\nЗаявители, граждане, их объединения и организации вправе осуществлять контроль за предоставлением государственной услуги путем направления обоснованной жалобы, содержащей информацию о наличии в действиях (бездействии) ответственных должностных лиц Росводресурсов и его территориальных органов, а также принимаемых ими решениях, нарушений порядка предоставления государственной услуги или ненадлежащего исполнения Административного регламента в соответствии с\nразделом V настоящего Административного регламента\n.\nГраждане, их объединения и организации вправе осуществлять контроль за предоставлением государственной услуги в иных не запрещенных нормативными правовыми актами способах.\nV. Досудебный (внесудебный) порядок обжалования решений и действий (бездействия) Росводресурсов, территориального органа Росводресурсов, а также их должностных лиц, при предоставлении государственной услуги\nИнформация для заявителя о его праве подать жалобу на решение и (или) действие (бездействие) федерального органа исполнительной власти и (или) его должностных лиц, федеральных государственных служащих, органа государственного внебюджетного фонда Российской Федерации и его должностных лиц при предоставлении государственной услуги\n28. Заявитель имеет право на обжалование решений и (или) действий (бездействия) Росводресурсов, территориальных органов Росводресурсов, и (или) их должностных лиц при предоставлении государственной услуги.\n28.1. Жалоба должна содержать:\nа) наименование органа, предоставляющего государственную услугу, должностного лица органа, предоставляющего государственную услугу, либо федерального государственного служащего, решения и действия (бездействие) которых обжалуются;\nб) фамилию, имя, отчество (последнее - при наличии), сведения о месте жительства Заявителя - физического лица или индивидуального предпринимателя; наименование, сведения о месте нахождения Заявителя - юридического лица, а также номер (номера) контактного телефона, адрес (адреса) электронной почты (при наличии) и почтовый адрес, по которым должен быть направлен ответ Заявителю;\nв) сведения об обжалуемых решениях и действиях (бездействии) органа, предоставляющего государственную услугу, его должностного лица либо федерального государственного служащего;\nг) доводы, на основании которых Заявитель не согласен с решением и действием (бездействием) органа, предоставляющего государственную услугу, его должностного лица, либо федерального государственного служащего. Заявителем могут быть предоставлены документы (при наличии), подтверждающие доводы Заявителя, либо их копии.\n28.2. В случае, если жалоба подается через представителя Заявителя, также представляется документ, подтверждающий полномочия на осуществление действий от имени Заявителя. В качестве документа, подтверждающего полномочия на осуществление действий от имени Заявителя, могут быть предоставлены:\nа) оформленная в соответствии с законодательством Российской Федерации доверенность (для физических лиц);\nб) оформленная в соответствии с законодательством Российской Федерации доверенность, заверенная печатью Заявителя и подписанная руководителем Заявителя или уполномоченным этим руководителем лицом (для юридических лиц);\nв) копии решения о назначении или об избрании, либо приказа о назначении физического лица на должность, в соответствии с которым такое физическое лицо обладает правом действовать от имени Заявителя без доверенности.\nПредмет жалобы\n29. Заявитель может обратиться с жалобой, в том числе в следующих случаях:\n1) нарушение срока регистрации запроса Заявителя о предоставлении государственной услуги;\n2) нарушение срока предоставления государственной услуги;\n3) требование у Заявителя документов, не предусмотренных нормативными правовыми актами Российской Федерации и настоящего Административного регламента, для предоставления государственной услуги;\n4) отказ в приеме документов, предоставление которых предусмотрено нормативными правовыми актами Российской Федерации и настоящим Административным регламентом, для предоставления государственной услуги;\n5) отказ в предоставлении государственной услуги, если основания отказа не предусмотрены федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, настоящим Административным регламентом;\n6) затребование с Заявителя при предоставлении государственной услуги платы, не предусмотренной нормативными правовыми актами Российской Федерации, настоящим Административным регламентом;\n7) отказ органа, предоставляющего государственную услугу, должностного лица органа, предоставляющего государственную услугу, в исправлении допущенных опечаток в выданных в результате предоставления государственной услуги документах либо нарушение установленного срока таких исправлений.\nОрганы государственной власти и уполномоченные на рассмотрение жалобы должностные лица, которым может быть направлена жалоба\n30. Жалоба на решения и (или) действия (бездействие) должностных лиц территориального органа Росводресурсов направляется руководителю территориального органа Росводресурсов.\nЖалоба на решения и (или) действия (бездействие) руководителя территориального органа Росводресурсов направляется руководителю Росводресурсов или его заместителю, курирующему (или контролирующему) исполнение данной государственной функции территориальными органами.\nПорядок подачи и рассмотрения жалобы\n31. Прием жалоб в письменной форме осуществляется в месте предоставления государственной услуги (в месте, где Заявитель подавал запрос на получение государственной услуги, нарушение порядка которой обжалуется, либо в месте, где Заявителем получен результат указанной государственной услуги).\nВремя приема жалоб совпадает со временем предоставления государственных услуг.\n31.1. Жалоба в письменной форме может быть также направлена по почте.\nВ случае подачи жалобы при личном приеме Заявитель представляет документ, удостоверяющий его личность в соответствии с законодательством Российской Федерации.\n31.2. В электронном виде жалоба может быть подана Заявителем посредством:\nа) официального сайта органа, предоставляющего государственную услугу, в информационно-телекоммуникационной сети \"Интернет\";\nб) федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\".\n31.3. При подаче жалобы в электронном виде документы, указанные в\nпункте 29.2* настоящего Административного регламента\n, могут быть представлены в форме электронных документов, подписанных электронной подписью, вид которой предусмотрен законодательством Российской Федерации, при этом документ, удостоверяющий личность Заявителя, не требуется.\n________________\n* Вероятно, ошибка оригинала. Следует читать: \"пункте 28.2\". - Примечание изготовителя базы данных.\n31.4. Жалоба может быть подана Заявителем через многофункциональный центр предоставления государственных и муниципальных услуг (далее - многофункциональный центр). При поступлении жалобы многофункциональный центр обеспечивает ее передачу в уполномоченный на ее рассмотрение орган в порядке и сроки, которые установлены соглашением о взаимодействии между многофункциональным центром и органом, предоставляющим государственную услугу (далее - соглашение о взаимодействии), но не позднее следующего рабочего дня со дня поступления жалобы.\nЖалоба на нарушение порядка предоставления государственной услуги многофункциональным центром рассматривается в соответствии с\nПравилами подачи и рассмотрения жалоб на решения и действия (бездействие) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации\n, утвержденными\nпостановлением Правительства Российской Федерации от 16 августа 2012 года N 840\n, органом, предоставляющим государственную услугу, заключившим соглашение о взаимодействии.\nПри этом срок рассмотрения жалобы исчисляется со дня регистрации жалобы в уполномоченном на ее рассмотрение органе.\n31.5. Жалоба рассматривается территориальным органом Росводресурсов, предоставляющим государственную услугу, порядок предоставления которой был нарушен вследствие решений и действий (бездействия) указанного органа, предоставляющего государственную услугу, его должностного лица. В случае, если обжалуются решения руководителя территориального органа Росводресурсов, предоставляющего государственную услугу, жалоба подается в Росводресурсы и рассматривается им в порядке, предусмотренном\nПравилами подачи и рассмотрения жалоб на решения и действия (бездействие) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации\n, утвержденными\nпостановлением Правительства Российской Федерации от 16 августа 2012 года N 840\n, и настоящим Административным регламентом.\n31.6. В случае, если жалоба подана Заявителем в орган, в компетенцию которого не входит принятие решения по жалобе в соответствии с требованиями\nпункта 30 настоящего Административного регламента\n, в течение 3 рабочих дней со дня ее регистрации указанный орган направляет жалобу в уполномоченный на ее рассмотрение орган и в письменной форме информирует Заявителя о перенаправлении жалобы.\nПри этом срок рассмотрения жалобы исчисляется со дня регистрации жалобы в уполномоченном на ее рассмотрение органе.\n31.7. В Росводресурсах и их территориальных органах определяются уполномоченные на рассмотрение жалоб должностные лица, которые обеспечивают:\nа) прием и рассмотрение жалоб;\nб) направление жалоб в уполномоченный на их рассмотрение орган в соответствии с\nпунктом 32.6* настоящего Административного регламента\n.\n________________\n* Вероятно, ошибка оригинала. Следует читать: \"пункте 31.6\". - Примечание изготовителя базы данных.\n31.8. В случае установления в ходе или по результатам рассмотрения жалобы признаков состава административного правонарушения, предусмотренного\nстатьей 5.63 Кодекса Российской Федерации об административных правонарушениях\n, или признаков состава преступления должностное лицо, уполномоченное на рассмотрение жалоб, незамедлительно направляет соответствующие материалы в органы прокуратуры.\nСроки рассмотрения жалобы\n32. Жалоба, поступившая в уполномоченный на ее рассмотрение территориальный орган Росводресурсов, подлежит регистрации не позднее следующего рабочего дня со дня ее поступления.\nЖалоба рассматривается в течение 15 рабочих дней со дня ее регистрации, если более короткие сроки рассмотрения жалобы не установлены территориальным органом Росводресурсов.\nВ случае обжалования отказа территориального органа Росводресурсов, предоставляющего государственную услугу, его должностного лица в приеме документов у Заявителя либо в исправлении допущенных опечаток и ошибок или в случае обжалования Заявителем нарушения установленного срока таких исправлений жалоба рассматривается в течение 5 рабочих дней со дня ее регистрации.\nПеречень оснований для приостановления рассмотрения жалобы\n33. Основания для приостановления рассмотрения жалобы отсутствуют.\nРезультат рассмотрения жалобы\n34. По результатам рассмотрения жалобы в соответствии с\nчастью 7 статьи 11.2 Федерального закона от 27 июля 2010 года N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\"\nРосводресурсы, территориальный орган Росводресурсов принимают решение об удовлетворении жалобы либо об отказе в ее удовлетворении.\nПри удовлетворении жалобы уполномоченный на ее рассмотрение орган принимает исчерпывающие меры по устранению выявленных нарушений, в том числе по выдаче Заявителю результата государственной услуги, не позднее 5 рабочих дней со дня принятия решения, если иное не установлено законодательством Российской Федерации.\nПорядок информирования заявителя о результатах рассмотрения жалобы\n35. Ответ по результатам рассмотрения жалобы направляется Заявителю не позднее дня, следующего за днем принятия решения, в письменной форме.\n35.1. В ответе по результатам рассмотрения жалобы указываются:\nа) наименование органа, предоставляющего государственную услугу, рассмотревшего жалобу, должность, фамилия, имя, отчество (при наличии) его должностного лица, принявшего решение по жалобе;\nб) номер, дата, место принятия решения, включая сведения о должностном лице, решение или действие (бездействие) которого обжалуется;\nв) фамилия, имя, отчество (при наличии) или наименование Заявителя;\nг) основания для принятия решения по жалобе;\nд) принятое по жалобе решение;\nе) в случае, если жалоба признана обоснованной, - сроки устранения выявленных нарушений, в том числе срок предоставления результата государственной услуги;\nж) сведения о порядке обжалования принятого по жалобе решения.\n35.2. Ответ по результатам рассмотрения жалобы подписывается уполномоченным должностным лицом Росводресурсов (территориального органа Росводресурсов).\nПо желанию Заявителя ответ по результатам рассмотрения жалобы может быть представлен не позднее дня, следующего за днем принятия решения, в форме электронного документа, подписанного электронной подписью уполномоченного должностного лица Росводресурсов (территориального органа Росводресурсов), вид которой установлен законодательством Российской Федерации.\n35.3. Уполномоченный на рассмотрение жалобы орган отказывает в удовлетворении жалобы в следующих случаях:\nа) наличие вступившего в законную силу решения суда, арбитражного суда по жалобе о том же предмете и по тем же основаниям;\nб) подача жалобы лицом, полномочия которого не подтверждены в порядке, установленном законодательством Российской Федерации;\nв) наличие решения по жалобе, принятого ранее в соответствии с требованиями настоящего Административного регламента в отношении того же Заявителя и по тому же предмету жалобы.\n35.4. Уполномоченный на рассмотрение жалобы орган вправе оставить жалобу без ответа в следующих случаях:\nа) наличие в жалобе нецензурных либо оскорбительных выражений, угроз жизни, здоровью и имуществу должностного лица, а также членов его семьи;\nб) отсутствие возможности прочитать какую-либо часть текста жалобы, фамилию, имя, отчество (при наличии) и (или) почтовый адрес Заявителя, указанные в жалобе.\nПорядок обжалования решения по жалобе\n36. Заявитель вправе обжаловать решение по жалобе в вышестоящем органе государственной власти.\nПраво заявителя на получение информации и документов, необходимых для обоснования и рассмотрения жалобы\n37. Заявитель имеет право на получение исчерпывающей информации и документов, необходимых для обоснования и рассмотрения жалобы, в том числе в электронной форме.\nРосводресурсы, территориальные органы Росводресурсов, предоставляющие государственную услугу, по письменному запросу Заявителя должны предоставить информацию и документы, необходимые для обоснования и рассмотрения жалобы, поданной по основаниям, предусмотренным\nпунктом 30 настоящего Административного регламента\n.\nСпособы информирования заявителей о порядке подачи и рассмотрения жалобы\n38. Информацию о порядке подачи и рассмотрения жалобы можно получить:\nа) на официальном сайте органа, предоставляющего государственную услугу;\nб) в информационно-телекоммуникационной сети \"Интернет\", на портале федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\";\nв) по телефонам, указанным в\nПриложении 1 к настоящему Административному регламенту\n;\nг) при личном обращении в уполномоченный орган, предоставляющий государственную услугу.\nПриложение 1\nАдреса Федерального агентства водных ресурсов, его территориальных органов и отделов водных ресурсов по субъектам Российской Федерации территориальных органов Федерального агентства водных ресурсов\nN\nНазвание управления\nАдрес места нахождения\nТелефон\nФакс\nE-mail/ Официальный сайт\nРосводресурсы\n117292, Москва, ул.Кедрова, 8, корп.1\n8 (495) 719-01-11\n8 (495) 124-58-29\nwater@mnr.gov.ru\nhttp://voda.mnr.gov.ru\n1\nАмурское бассейновое водное управление\n1.1\nАмурское БВУ\n680021, Россия, г.Хабаровск, ул.Герасимова, д.31\n8 (4212) 56-18-28 56-85-30\n8 (4212) 56-85-30\namur@bvu.kht.ru\n1.2\nОтдел водных ресурсов по Чукотскому автономному округу\n689000, Россия, г.Анадырь, ул.Куркутского, д.34\n8 (42722) 2-40-19\n8 (42722) 2-40-19\nstrelkova@kpr.chukotnet.ru\n1.3\nОтдел водных ресурсов по Камчатскому краю\n683031, Россия, г.Петропавловск-Камчатский, ул.Карла Маркса, д.29/1, оф.321\n8 (41522) 5-12-22\n8 (41522) 5-12-22\nvodresurs@mai.kamchatka.ru\n1.4\nОтдел водных ресурсов по Сахалинской области\n693020, Россия, г.Южно-Сахалинск, ул.Дзержинского, д.15, оф.432\n8 (4242) 50-52-14\n8 (4242) 50-52-09\nvoda@sakhalin.ru\n1.5\nОтдел водных ресурсов по Приморскому краю\n690000, Россия, г.Владивосток, Океанский пр-т, д.31\n8 (4232) 40-79-59\n8 (4232) 40-78-26\nponomarev@\nkpr.vladivostok.ru\n1.6\nОтдел водных ресурсов по Хабаровскому краю\n680021, Россия, г.Хабаровск, ул.Герасимова, д.31\n8 (4212) 56-89-29\n8 (4212) 56-06-59\nvodresurs@mail.redcom.ru\n1.7\nОтдел водных ресурсов по Амурской области\n675029, Россия, г.Благовещенск, пер.Чудиновский, д.15\n8 (4162) 35-21-91\n8 (4162) 35-21-91\nvodres@ascnet.ru\n1.8\nОтдел водных ресурсов по Еврейской автономной области\n679016, Россия, г.Биробиджан, ул.Советская, д.111\n8 (42622) 4-68-41\n8 (42622) 4-68-41\nvodaeao@on-line.jar.ru\n1.9\nОтдел водных ресурсов по Забайкальскому краю\n672090, Россия, г.Чита, ул.Амурская, д.91/15\n8 (3022) 23-26-71\n8 (3022) 23-27-90\nvoda@qeo.chita.ru\n2\nВерхне-Волжское бассейновое водное управление\n2.1\nВерхне-Волжское БВУ\n603001, Россия, г.Нижний Новгород, ул.Рождественская, д.38\n8 (831) 430-55-82\n8 (831) 430-56-16\nvvbvu@kis.ru http://www.vvbvu.ru\n2.2\nОтдел водных ресурсов по Владимирской области\n600000, Россия, г.Владимир, ул.2-я Никольская, д.8\n8 (4922) 32-48-39\n8 (4922) 32-52-29\nvoda@vtsnet.ru\n2.3\nОтдел водных ресурсов по Ивановской области\n153032, Россия, г.Иваново, ул.Станкостроителей, д.18\n8 (4932) 29-22-14\n8 (4932) 23-30-34\nivovr@il.ru\n2.4\nОтдел водных ресурсов по Ярославской области\n150055, Россия, г.Ярославль, ул.Красноборская, д.8\n8 (4852) 35-91-55\n8 (4852) 35-82-37\nvvbvu@yaroslavl.ru\n2.5\nОтдел водных ресурсов по Костромской области\n156961, Россия, г.Кострома, проспект Мира, д.128-а\n8 (4942) 35-91-81\n8 (4942) 55-23-21\novrko@bk.ru\n2.6\nОтдел водных ресурсов по Пензенской области\n440018, Россия, г.Пенза, ул.Пушкина, д.167-б\n8 (8412) 55-83-63\n8 (8412) 55-92-42\nvodsl@penza.com.ru\n2.7\nОтдел водных ресурсов по Нижегородской области\n603001, Россия, г.Нижний Новгород, ул.Рождественская, д.38\n8 (831) 430-55-77\n8 (831) 430-55-77\nvvbvu@kis.ru\n2.8\nОтдел водных ресурсов по Чувашской Республике\n428024, Россия, г.Чебоксары, проспект Мира, д.90, корп.2\n8 (8352) 28-76-96\n8 (8352) 28-87-07\novr-chr@cbx.ru\n2.9\nОтдел водных ресурсов по Республике Марий Эл\n424000, Россия, г.Йошкар-Ола, пр.Ленина, д.24-а\n8 (8362) 41-05-31\n8 (8362) 42-23-22\novrvvbvu@mari-el.ru\n2.10\nОтдел водных ресурсов по Республике Мордовия\n430011, Россия, г.Саранск, ул.Степана Разина, д.17-а\n8 (8342) 23-17-21\n8 (8342) 23-17-20\nvoda@moris.ru\n3\nВерхне-Обское бассейновое водное управление\n3.1\nВерхне-Обское БВУ\n630087, Россия г.Новосибирск, ул.Немировича-Данченко, д.167\n8 (383) 346-02-59\n8 (383) 346-10-55\nvobvu@vobvu.nsk.su http://www.vobvunsk.ru/\n3.2\nОтдел водных ресурсов по Алтайскому краю\n656056, Россия, г.Барнаул, ул.Пролетарская, д.61\n8 (3852) 63-22-00\n8 (3852) 63-22-47\naltaiwater@ab.ru\n3.3\nОтдел водных ресурсов по Республике Алтай\n649002, Россия, г.Горно-Алтайск, ул.Титова, д.36\n8 (38822) 6-46-59\n8 (38822) 2-92-99\novr_ra@mail.gorny.ru\n3.4\nОтдел водных ресурсов по Кемеровской области\n650036, Россия, г.Кемерово, ул.Мирная, д.5\n8 (3842) 31-60-87\n8 (3842) 31-28-04\nbvu6k@ngs.ru\n3.5\nОтдел водных ресурсов по Томской области\n634021, Россия, г.Томск, ул.Шевченко, д.17\n8 (3822) 44-06-01\n8 (3822) 44-09-78\novrto@tomsk.gov.ru\n3.6\nОтдел водных ресурсов по Новосибирской области\n630087, Россия, г.Новосибирск, ул.Н.Данченко, д.167, к.511, 513, 515\n8 (383) 346-03-84\n8 (383) 346-41-01\n8 (383) 346-41-01\novrnso@ngs.ru\n4\nДвинско-Печорское бассейновое водное управление\n4.1\nДвинско-Печорское БВУ\n163000, Россия, г.Архангельск, наб.Северной Двины, д.112, корп.3\n8 (8182) 20-45-36\n8 (8182) 20-61-24\ndpbvu@dpbvu.ru\nhttp://www.dpbvu.ru/\n4.2\nОтдел водных ресурсов по Республике Коми\n167982, Россия, г.Сыктывкар, ул.Первомайская, д.78\n8 (8212) 44-10-44\n8 (8212) 44-10-44\nkomi@dpbvu.ru\n4.3\nОтдел водных ресурсов по Архангельской области\n163000, Россия, г.Архангельск, наб.Северной Двины, д.112, корп.3\n8 (8182) 21-03-56\n8 (8182) 21-03-56\narh_nao@dpbvu.ru\n4.4\nОтдел водных ресурсов по Вологодской области\n160000, Россия, г.Вологда, ул.Зосимовская, д.65\n8 (8172) 75-14-79\n8 (8172) 72-93-65\nvologda@dpbvu.ru\n4.5\nОтдел водных ресурсов по Мурманской области\n183016, Россия, г.Мурманск, ул.Софьи Перовской, д.17\n8 (8152) 45-36-31\n8 (8152) 45-20-68\nmurmansk@dpbvu.ru\n5\nДонское бассейновое водное управление\n5.1\nДонское БВУ\n344022, Россия, г.Ростов-на-Дону, ул.М.Горького, д.239\n8 (863) 264-87-66\n8 (863) 264-87-66\ndbvu@rostel.ru,\ndbvu@donpac.ru\nhttp://www.donbvu.ru/\n5.2\nОтдел водных ресурсов по Белгородской области\n308023, Россия, г.Белгород, ул.Студенческая, д.18\n8 (472) 234-31-80\n8 (472) 234-31-80\novr@mail.belgorod.ru\n5.3\nОтдел водных ресурсов по Воронежской области\n394016, Россия, г.Воронеж, Московский проспект, д.64\n8 (473) 234-10-40\n8 (473) 252-25-08\nkomvod@box.vsi.ru\n5.4\nОтдел водных ресурсов по Курской области\n305021, Россия, г.Курск, ул.Школьная, д.50\n8 (471) 258-39-35\n8 (471) 253-79-88\novrkrs@mail.kusknet.ru\n5.5\nОтдел водных ресурсов по Липецкой области\n398000, Россия, г.Липецк, ул.Советская, д.3\n8 (474) 223-39-60\n8 (474) 223-39-59\naqua@lipetsk.ru\n5.6\nОтдел водных ресурсов по Ростовской области\n344022, Россия, г.Ростов-на-Дону, ул.М.Горького, д.239\n8 (863) 266-53-41\n8 (863) 264-87-66\ndbvu@rostel.ru, dbvu@donpac.ru\n5.7\nОтдел водных ресурсов по Тамбовской области\n392000 Россия, г.Тамбов, ул.Монтажников, д.6\n8 (475) 256-32-25\n8 (475) 256-14-68\nvodnikigu@tamb.ru\n6\nЕнисейское бассейновое водное управление\n6.1\nЕнисейское БВУ\n660062, Россия, г.Красноярск, пр.Свободный, д.72\n8 (3912) 44-45-41\n8 (3912) 46-32-03\nenbvu@mail.ru\nhttp://enbvu.krasnoyarsk.ru/\n6.2\nОтдел водных ресурсов по Республике Тыва\n667010, Россия, г.Кызыл, ул.Московская, д.2\n8 (39422) 5-26-47\n8 (39422) 5-15-62\naqua@tuva.ru\n6.3\nОтдел водных ресурсов по Красноярскому краю\n660062, Россия, г.Красноярск, пр.Свободный, д.72\n8 (3912) 44-59-71\n-\nenbvu@mail.ru\n6.4\nОтдел водных ресурсов по Республике Хакасия\n655017, Россия, г.Абакан, ул.Щетинкина, д.20, а/я 239\n8 (3902) 22-12-63\n8 (3902) 22-38-75\nvoda.khakasiya@mail.ru\n6.5\nОтдел водных ресурсов по Иркутской области\n664000, Россия, г.Иркутск, ул.Марата, д.44\n8 (3952) 24-33-50\n8 (3952) 33-52-34\nirktovr@yandex.ru\n6.6\nОтдел водных ресурсов по Республике Бурятия\n670000, Россия, г.Улан-Удэ, ул.Борсоева, д.13б\n8 (3012) 21-90-03\n8 (3012) 21-11-93\nbaikalkomvod@mail.ru\n7\nЗападно-Каспийское бассейновое водное управление\n7.1\nЗападно-Каспийское БВУ\n367026, Россия, г.Махачкала, ул.Виноградная, д.18а\n8 (8722) 64-46-68\n8 (8722) 64-49-21\nzkbvu@datacom.ru http://www.zkbvu.ru/\n7.2\nОтдел водных ресурсов по Республике Дагестан\n367026, Россия, г.Махачкала, ул.Виноградная, д.18а\n8 (8722) 64-60-27\n-\nzkbvu@dinet.ru\n7.3\nОтдел водных ресурсов по Кабардино-Балкарской Республике\n360030, Россия, г.Нальчик, ул.Тарчокова, д.18а\n8 (8662) 47-75-41\n8 (8662) 47-75-41\ntovrkbr@kbrn.ru\n7.4\nОтдел водных ресурсов по Республике Северная Осетия - Алания\n362021, Россия, г.Владикавказ, ул.Иристонская, д.25а\n8 (8672) 74-85-17\n8 (8672) 74-45-40\nvoda@globalalania.ru\n7.5\nОтдел водных ресурсов по Республике Калмыкия\n358000, Россия, г.Элиста, ул.Лермонтова, д.4\n8 (84722) 5-44-86\n8 (84722) 5-44-86\ntovr_elista@poshta.ru\n7.6\nОтдел водных ресурсов по Республике Ингушетия\n386231, Россия, г.Карабулак, ул.Джабагиева, д.62\n8 (8734) 44-53-87\n8 (8734) 44-53-87\ninguhvoda@mail.ru\n7.7\nОтдел водных ресурсов по Чеченской Республике\n364059, Россия г.Грозный, ул.Старопромысловское шоссе, д.40\n8 (8712) 22-35-03\n8 (8712) 22-35-03\ntovrpochr@rambler.ru\n8\nКамское бассейновое водное управление\n8.1\nКамское БВУ\n614000, Россия, г.Пермь, ул.25 Октября, д.28а\n8 (342) 212-88-44\n8 (342) 212-88-44\nkambvu@mail.ru\nhttp://www.kambvu.narod.ru/\n8.2\nОтдел водных ресурсов по Республике Башкортостан\n450006 Россия, г.Уфа, ул.Ленина, д.86\n8 (3472) 73-95-65\n8 (3472) 73-95-65\novrrb@mail.ru\n8.3\nОтдел водных ресурсов по Удмуртской Республике\n426051, Россия, г.Ижевск, ул.Максима Горького, д.73\n8 (3412) 51-07-74\n8 (3412) 51-07-74\novrur@udrn.net\n8.4\nОтдел водных ресурсов по Кировской области\n610035, Россия, г.Киров, ул.Воровского, д.78\n8 (8332) 57-17-17\n8 (8332) 57-17-17\novrkirov@ptlan.com\n8.5\nОтдел водных ресурсов по Пермскому краю\n614000, Россия, г.Пермь, ул.25 Октября, д.28а\n8 (342) 212-98-82\n8 (342) 212-20-43\novrperm@mail.ru\n9\nКубанское бассейновое водное управление\n9.1\nКубанское БВУ\n350020, Россия, г.Краснодар, ул.Красная, д.180а\n8 (861) 253-73-07\n8 (861) 253-73-05\nkuban_bvu@mail.ru\nkbvu@mail.kuban.ru http://www.kbvu-fgu.ru/\n9.2\nОтдел водных ресурсов по Краснодарскому краю\n350020, Россия, г.Краснодар, ул.Красная, д.180а\n8 (861) 253-73-08\n8 (861) 253-73-05\nkuban_bvu@mail.ru\n9.3\nОтдел водных ресурсов по Республике Адыгея\n385000 Россия, г.Майкоп, ул.Пролетарская, д.236\n8 (8772) 52-11-42\n8 (8772) 52-18-42\novrpora@radnet.ru\n9.4\nОтдел водных ресурсов по Карачаево-Черкесской Республике\n369000, Россия, г.Черкесск, ул.Гагарина, д.17\n8 (87822) 6-13-20\n8 (87822) 5-84-01\nvoda@mail.svkchr.ru\n9.5\nОтдел водных ресурсов по Ставропольскому краю\n355037, Россия, г.Ставрополь, ул.Шпаковская, д.72а\n8 (8652) 77-42-02\n8 (8652) 74-13-26\novr-sk@mail.ru\n10\nЛенское бассейновое водное управление\n10.1\nЛенское БВУ\n677000, Россия, г.Якутск, ул.Толстого, д.20\n8 (4112) 34-45-75\n8 (4112) 34-38-77, 42-07-87\nlenabvu@sakha.ru http://www.lbvu.ykt.ru/\n10.2\nОтдел водных ресурсов по Республике Саха (Якутия)\n677000, Россия, г.Якутск, ул.Толстого, 20\n8 (4112) 34-51-26\n8 (4112) 42-07-87\nlenabvu_ovr@sakha.ru\n10.3\nОтдел водных ресурсов по Магаданской области\nРоссия, г.Магадан, ул.Пролетарская, д.11\n8 (4132) 62-17-48\n8 (4132) 62-10-28\nbvu@maglan.ru\n11\nМосковско-Окское бассейновое водное управление\n11.1\nМосковско-Окское БВУ\n123364, г.Москва, ул.Свободы, 65\n8 (495) 497-75-00\n8 (495) 497-75-00\nmobvu@rambler.ru http://www.mo-bvu.ru/\n11.2\nОтдел водных ресурсов по г.Москве\n117105, г.Москва, Варшавское шоссе, д.39-Л\n8 (495) 115-98-24\n8 (495) 115-98-24\novr-moskva@yandex.ru\n11.3\nОтдел водных ресурсов по Московской области\n117105, г.Москва, Варшавское шоссе, д.39-А\n8 (499) 611-45-62\n8 (499) 611-45-62\nmosoblvod@yandex.ru\n11.4\nОтдел водных ресурсов по Рязанской области\n390044,  Россия, г.Рязань, Московское шоссе, д.12\n8 (4912) 38-87-68\n8 (4912) 38-87-69\nwoda@email.ryazan.ru\n11.5\nОтдел водных ресурсов по Смоленской области\n214004, Россия, г.Смоленск, ул.Николаева, д.12-Б\n8 (4812) 38-25-25\n8 (4812) 38-33-62\nsovr@sci.smolensk.ru\n11.6\nОтдел водных ресурсов по Орловской области\n302001, Россия, г.Орёл, ул.Комсомольская, д.33\n8 (4862) 77-76-76\n8 (4862) 77-76-76\nbassein@mai57.ru\n11.7\nОтдел водных ресурсов по Тверской области\n170000, Россия, г.Тверь, Волоколамский проспект, д.3\n8 (4822) 34-54-67\n8 (4822) 34-54-67\nvodaresy@dep.tver.ru\n11.8\nОтдел водных ресурсов по Калужской области\n248620, Россия, г.Калуга, пер.Старичков, д.2-А\n8 (4842) 56-31-26\n8 (4842) 57-68-25\nvodniki@kaluga.ru\n11.9\nОтдел водных ресурсов по Брянской области\n241000, Россия, г.Брянск, ул.Калинина, д.34\n8 (4832) 66-36-09\n8 (4832) 74-28-54\ndrmprbrn@rol.ru\n11.10\nОтдел водных ресурсов по Тульской области\n300041, Россия, г.Тула, ул.Фридриха Энгельса, д.53\n8 (4872) 36-29-84\n8 (0872) 30-81-73\novrto@tula.net\n12\nНевско-Ладожское бассейновое водное управление\n12.1\nНевско-Ладожское БВУ\n199004, С.-Петербург, В.О., Средний пр., д.26\n8 (812) 323-31-13\n8 (812) 328-76-71\nwater@admiral.ru\nhttp://www.nord-west-water.ru/\n12.2\nОтдел водных ресурсов по Санкт-Петербургу и Ленинградской области\n199004, С.-Петербург, В.О., Средний пр., д.26\n8 (812) 323-31-13\n8 (812) 328-76-71\nwater@admiral.ru\n12.3\nОтдел водных ресурсов по Калининградской области\n236006, Россия, г.Калининград, ул.Кирпичная, д.7\n8 (4012) 53-58-23\n8 (4012) 53-86-17\novr.kaliningrad@mail.ru\n12.4\nОтдел водных ресурсов по Псковской области\n180007, Россия, г.Псков, ул.Петровская, д.51\n8 (8112) 62-98-19\n8 (8112) 62-98-19\npskovwater@infobox.ru\n12.5\nОтдел водных ресурсов по Республике Карелия\n185031, Россия, г.Петрозаводск, ул.А.Невского, д.28\n8 (8142) 56-16-98\n8 (8142) 57-31-46\ngidro@karelia.ru\n13\nНижне-Волжское бассейновое водное управление\n13.1\nНижне-Волжское БВУ\n400001, Россия, г.Волгоград, ул.Профсоюзная, д.30\n8 (8442) 94-86-72\n8 (8442) 93-02-36\nnvbvu@yandex.ru http://www.nvbvu.ru/\n13.2\nОтдел водных ресурсов по Астраханской области\n414000, Россия г.Астрахань, ул.Бакинская, 113\n8 (851-2) 39-19-58\n-\nowr_ao@astrakhan.net\n13.3\nОтдел водных ресурсов по Волгоградской области\n400001, Россия, г.Волгоград, ул.Профсоюзная, д.30\n8 (8442) 94-00-23\n8 (8442) 93-02-36\nnvbvu@yandex.ru\n13.4\nОтдел водных ресурсов по Саратовской области\n410031, Россия г.Саратов, ул.Астраханская, д.43, стр.2\n8 (8452) 51-13-07\n8 (8452) 51-13-09\nwaterg@renet.com.ru\n13.5\nОтдел водных ресурсов по Республике Татарстан\n420059, Россия г.Казань, ул.Аделя Кутуя, д.50\n8 (8432) 95-78-02\n8 (8432) 95-78-02\ntatvoda@mail.ru\n13.6\nОтдел водных ресурсов по Самарской области\n443010, Россия г.Самара, ул.Куйбышева, 145\n8 (8462) 33-31-20\n8 (8462) 33-31-20\nvoda@smr.oaosng.ru\n13.7\nОтдел водных ресурсов по Ульяновской области\n432063, Россия г.Ульяновск, ул.Советская, 8\n8 (8422) 41-16-87\n8 (8422) 41-16-87\nulvoda@mv.ru\n13.8\nОтдел водных ресурсов по Оренбургской области\n460040, Россия, г.Оренбург, ул.10 Линия, 2-а\n8 (3532) 70-56-53\n8 (3532) 70-56-86\norb-akva@mail.ru\n14\nНижне-Обское бассейновое водное управление\n14.1\nНижне-Обское БВУ\n625023, Россия, г.Тюмень, ул.Одесская, д.27\n8 (3452) 41-46-83, 41-46-56\n8 (3452) 41-46-83\nnobu@tyumen.ru http://nobwu.ru/\n14.2\nОтдел водных ресурсов по Курганской области\n640000, Россия, г.Курган, ул.М.Горького, д.41\n8 (3522) 42-19-72\n8 (3522) 42-19-72\novrnobvu@acmetelecom.ru\n14.3\nОтдел водных ресурсов по Свердловской области\n620014, Россия, г.Екатеринбург, ул.Вайнера, д.55\n8 (343) 257-65-75\n8 (343) 257-21-73\nugkom@r66.ru\n14.4\nОтдел водных ресурсов по Тюменской области\n625023, Россия, г.Тюмень ул.Одесская, д.27\n8 (3452) 41-49-97\n8 (3452) 41-00-08\nvoda@sibtel.ru\n14.5\nОтдел водных ресурсов по Ханты-Мансийскому автономному округу - Югре\n628012, Россия, г.Ханты-Мансийск, ул.Студенческая, д.2\n8 (3467) 32-78-73\n8 (3467) 32-78-83\nvoda@ugramail.ru\n14.6\nОтдел водных ресурсов по Челябинской области\n454084, Россия, г.Челябинск, ул.Калинина, д.13а\n8 (351) 790-30-27\n8 (351) 791-84-72\nubvu@chel.surnet.ru\n14.7\nОтдел водных ресурсов по Ямало-Ненецкому автономному округу\n629008, Россия, г.Салехард, ул.Ямальская, д.12\n8 (34922) 4-10-69\n8 (34922) 4-10-69\novrno@salekhard.ru\n14.8\nОтдел водных ресурсов по Омской области\n644046, Россия, г.Омск, ул.Степная, д.220\n8 (3812) 53-52-32\n8 (3812) 53-52-28\nomvod98@mail.ru\nПриложение 2\nФОРМА\nФирменный бланк Заявителя (при наличии)\nРуководителю территориального\nоргана Росводресурсов\nИсх. от _____ N _____\nВх. от _________ N ____\nЗаявление об утверждении нормативов допустимых сбросов веществ и микроорганизмов в водные объекты\nЗаявитель\n(наименование юридического лица, ФИО физического лица и (или) индивидуального предпринимателя и его паспортные данные)\nНаименование организации:\nАдрес места нахождения:\nФактический (почтовый) адрес:\nТелефон:\nАдрес электронной почты:\nИНН\nОГРН\nФ.И.О. руководителя организации\nНаправляем в Ваш адрес на рассмотрение документы для утверждения нормативов допустимых сбросов веществ и микроорганизмов в водные объекты:\n1.\n2.\n(опись представляемых документов)\n(должность руководителя)\n(подпись руководителя)\n(расшифровка подписи)\nМ.П.\nПриложение 3\nБлок-схема предоставления государственной услуги по утверждению НДС\nЗаявитель\nПоступление в уполномоченный территориальный орган\nРосводресурсов заявления об утверждении НДС и материалов Заявителя\nПодготовка и направление Заявителю мотивированного\nНЕТ\nМатериалы предоставлены в полном объеме\nотказа в рассмотрении материалов Заявителя\nДА\nНаправление на согласование и рассмотрение на соответствие положениям\nМетодики\nНДС согласовано согласующими\nМатериалы Заявителя\nНЕТ\nПодготовка и направление\nтерриториальными органами исполнительной власти (отсутствие ответа в течение 30 рабочих дней с даты уведомления о вручении)\nсоответствуют положениям\nМетодики\nЗаявителю мотивированного отказа\nДА\nНЕТ\nДА\nПодготовка и направление Заявителю\nПодготовка приказа территориального органа Росводресурсов об утверждении НДС\nмотивированного отказа\nВыдача Заявителю копии приказа об утверждении НДС\nВнесение информации об утверждении документа в журнал учета принятых\nрешений об утверждении НДС\nПриложение 4\nБлок-схема исполнения административной процедуры по внесению изменений в приказ об утверждении НДС\nЗаявитель\nПоступление в уполномоченный территориальный орган Росводресурсов материалов Заявителя\nПрием и регистрация материалов Заявителя\nРассмотрение материалов Заявителя\nВыявлены основания для отказа во внесении изменений в приказ об утверждении НДС\nДА\nПодготовка и направление Заявителю мотивированного отказа во внесении изменений в приказ об утверждении НДС\nНЕТ\nОформление приказа о внесении изменений в приказ об утверждении НДС\nВнесение информации в журнал учета принятых решений об утверждении НДС\nВыдача Заявителю копии приказа о внесении изменений в приказ об утверждении НДС\nЭлектронный текст документа\nподготовлен ЗАО \"Кодекс\" и сверен по:\nРоссийская газета,\nN 229, 08.10.2014\nОб утверждении Административного регламента Федерального агентства водных ресурсов по предоставлению государственной услуги по утверждению нормативов допустимых сбросов веществ (за исключением радиоактивных веществ) и микроорганизмов в водные объекты для водопользователей по согласованию с Федеральной службой по гидрометеорологии и мониторингу окружающей среды, Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека, Федеральным агентством по рыболовству и Федеральной службой по надзору в сфере природопользования (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}