{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Административного регламента Министерства сельского хозяйства Российской Федерации по предоставлению государственной услуги по государственной регистрации пестицидов и (или) агрохимикатов (с изменениями на 6 сентября 2019 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Административного регламента Министерства сельского хозяйства Российской Федерации по предоставлению государственной услуги по государственной регистрации пестицидов и (или) агрохимикатов (с изменениями на 6 сентября 2019 года)\nОб утверждении Административного регламента Министерства сельского хозяйства Российской Федерации по предоставлению государственной услуги по государственной регистрации пестицидов и (или) агрохимикатов (с изменениями на 6 сентября 2019 года)\nПриказ Минсельхоза России от 09.07.2015 N 294\nСтраница\nМИНИСТЕРСТВО СЕЛЬСКОГО ХОЗЯЙСТВА РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 9 июля 2015 года N 294\nОб утверждении\nАдминистративного регламента Министерства сельского хозяйства Российской Федерации по предоставлению государственной услуги по государственной регистрации пестицидов и (или) агрохимикатов\n(с изменениями на 6 сентября 2019 года)\nДокумент с изменениями, внесенными:\nприказом Минсельхоза России от 17 мая 2016 года N 187\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 16.06.2016, N 0001201606160019);\nприказом Минсельхоза России от 6 декабря 2017 года N 611\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.12.2017, N 0001201712280003);\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 19.11.2019, N 0001201911190004).\nВ соответствии с\nФедеральными законами от 19 июля 1997 года N 109-ФЗ \"О безопасном обращении с пестицидами и агрохимикатами\"\n(Собрание законодательства Российской Федерации, 1997, N 29, ст.3510; 2003, N 2, ст.153, ст.167; 2004, N 27, ст.2711; 2006, N 43, ст.4412; 2008, N 26, ст.3022; 2009, N 1, ст.17, ст.21; 2010, N 41, ст.5189; 2011, N 30, ст.4590, ст.4596),\nот 27 июля 2010 года N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\"\n(Собрание законодательства Российской Федерации, 2010, N 31, ст.4179; 2011, N 15, ст.2038, N 27, ст.3873, ст.3880; N 29, ст.4291; N 30, ст.4587; N 49, ст.7061; 2012, N 31, ст.4322; 2013, N 14, ст.1651; N 27, ст.3477, ст.3480; N 30, ст.4084; N 51, ст.6679; N 52, ст.6952, ст.6961, ст.7009; 2014, N 26, ст.3366; N 30, ст.4264; 2015, N 1, ст.67, ст.72),\nпостановлениями Правительства Российской Федерации от 12 июня 2008 года N 450 \"О Министерстве сельского хозяйства Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2008, N 25, ст.2983; N 32, ст.3791; N 42, ст.4825; N 46, ст.5337; 2009, N 1, ст.150; N 3, ст.378; N 6, ст.738; N 9, ст.1119, ст.1121; N 27, ст.3364; N 33, ст.4088; 2010, N 4, ст.394; N 5, ст.538; N 16, ст.1917; N 23, ст.2833; N 6, ст.888; N 26, ст.3350; N 31, ст.4251, ст.4262; N 32, ст.4330; N 40, ст.5068; 2011, N 7, ст.983; N 12, ст.1652; N 14, ст.1935; N 18, ст.2649; N 22, ст.3179; N 36, ст.5154; 2012; N 28, ст.3900; N 32, ст.4561; N 37, ст.5001; 2013, N 10, ст.1038; N 29, ст.3969; N 33, ст.4386 N 45, ст.5822; 2014, N 4, ст.382; N 10, ст.1035; N 12, ст.1297; N 28 ст.4068; 2015, N 2, ст.491; N 11, ст.1611) и\nот 16 мая 2011 года N 373 \"О разработке и утверждении административных регламентов исполнения государственных функций и административных регламентов предоставления государственных услуг\"\n(Собрание законодательства Российской Федерации 2011, N 22, ст.3169, N 35, ст.5092; 2012, N 28, ст.3908; N 36, ст.4903; N 50, ст.7070; N 52, ст.7507; 2014, N 5, ст.506)\nприказываю:\n1. Утвердить прилагаемый\nАдминистративный регламент Министерства сельского хозяйства Российской Федерации по предоставлению государственной услуги по государственной регистрации пестицидов и (или) агрохимикатов\n.\n2. Признать утратившими силу:\nприказ Минсельхоза России от 17 июня 2009 года N 231 \"Об утверждении Административного регламента исполнения Федеральной службой по ветеринарному и фитосанитарному надзору государственной функции по осуществлению государственной регистрации пестицидов и агрохимикатов\"\n(зарегистрирован Минюстом России 13 июля 2009 года, регистрационный N 14330);\nприказ Минсельхоза России от 26 мая 2011 года N 145 \"О внесении изменений в Приказ Минсельхоза России от 17 июня 2009 года N 231\"\n(зарегистрирован Минюстом России 24 июня 2011 года, регистрационный N 21171).\nМинистр\nА.Н.Ткачев\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n11 ноября 2015 года,\nрегистрационный N 39663\nУТВЕРЖДЕН\nприказом Минсельхоза России\nот 9 июля 2015 года N 294\nАдминистративный регламент Министерства сельского хозяйства Российской Федерации по предоставлению государственной услуги по государственной регистрации пестицидов и (или) агрохимикатов\n(с изменениями на 6 сентября 2019 года)\nI. Общие положения\nПредмет регулирования Административного регламента\n1. Административный регламент Министерства сельского хозяйства Российской Федерации (далее - Минсельхоз России) по предоставлению государственной услуги по государственной регистрации пестицидов и (или) агрохимикатов (далее - Административный регламент и государственная услуга соответственно) устанавливает сроки и последовательность административных процедур (действий), осуществляемых Минсельхозом России, а также порядок взаимодействия Минсельхоза России с заявителями, иными органами государственной власти и организациями при предоставлении государственной услуги.\nКруг заявителей\n2. При предоставлении Минсельхозом России государственной услуги заявителями являются физические лица, в том числе индивидуальные предприниматели, юридические лица - Регистранты (далее - заявители), либо их уполномоченные представители.\nТребования к порядку информирования о предоставлении государственной услуги\n3. Пункт утратил силу с 30 ноября 2019 года -\nприказ Минсельхоза России от 6 сентября 2019 года N 532\n. - См.\nпредыдущую редакцию\n.\n4. Информация заявителям по вопросам предоставления государственной услуги и услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, сведения о ходе предоставления указанных услуг, в том числе справочная информация, предоставляются должностными лицами структурного подразделения Минсельхоза России, ответственного за предоставление государственной услуги, при личном приёме, посредством телефонной связи, почтовой связи, электронной почты, официального сайта Минсельхоза России в информационно-телекоммуникационной сети \"Интернет\", а также федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (http://www.gosuslugi.ru)*.\n________________\n*\nПостановление Правительства Российской Федерации от 24 октября 2011 г. N 861 \"О федеральных государственных информационных системах, обеспечивающих предоставление в электронной форме государственных и муниципальных услуг (осуществление функций)\"\n(Собрание законодательства Российской Федерации 2011, N 44, ст.6274; 2019, N 44, ст.6203).\n(Сноска дополнительно включена с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n)\nСправочная информация не представляется в многофункциональных центрах предоставления государственных и муниципальных услуг.\nДолжностные лица Минсельхоза России обязаны предоставлять заявителям справочную информацию при личном приёме, а также посредством телефонной связи.\nПо письменным обращениям, в том числе по обращениям, поступившим в электронной форме, ответ на обращение направляется по почтовому адресу (адресу электронной почты) заявителя в течение тридцати дней с даты регистрации в Минсельхозе России такого обращения.\n(Пункт в редакции, введенной в действие с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n. - См.\nпредыдущую редакцию\n)\n5. Справочная информация, в том числе: место нахождения и графики работы Минсельхоза России, его структурных подразделений, предоставляющих государственную услугу, федеральных органов исполнительной власти и организаций, обращение в которые необходимо для получения государственной услуги, справочные телефоны структурного подразделения Минсельхоза России, предоставляющего государственную услугу, организаций, участвующих в предоставлении государственной услуги, в том числе номер телефона-автоинформатора, адреса официального сайта, а также электронной почты и (или) формы обратной связи Минсельхоза России в информационно-телекоммуникационной сети \"Интернет\" размещается:\n(Абзац в редакции, введенной в действие с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n. - См.\nпредыдущую редакцию\n)\nна официальном сайте Минсельхоза России в информационно-телекоммуникационной сети \"Интернет\": www.mcx.ru.;\nв федеральной государственной информационной системе \"Единый портал государственных и муниципальных услуг (функций)\": (http://www.gosuslugi.ru);\nна информационном стенде, находящемся в помещении Минсельхоза России;\n(Абзац в редакции, введенной в действие с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n. - См.\nпредыдущую редакцию\n)\nв федеральной государственной информационной системе \"Федеральный реестр государственных услуг (функций)\".\n(Абзац дополнительно включен с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n)\nМинсельхоз России обеспечивает размещение и актуализацию информации, указанной в абзаце первом настоящего пункта, на официальном сайте Минсельхоза России в информационно-телекоммуникационной сети \"Интернет\" и в соответствующем разделе федерального реестра.\n(Абзац дополнительно включен с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n)\n6. На информационных стендах Минсельхоза России, предоставляющего государственную услугу, должна размещаться информация, указанная в\nпунктах 4-5 Административного регламента\n, а также:\n1) исчерпывающий перечень оснований для отказа в приеме документов, необходимых для предоставления государственной услуги;\n2) досудебный (внесудебный) порядок обжалования решений и действий (бездействия) Минсельхоза России (структурных подразделений Минсельхоза России), а также должностных лиц Минсельхоза России;\n3) перечень нормативных правовых актов, регулирующих отношения, возникающие в связи с предоставлением государственной услуги.\nТексты печатаются удобным для чтения шрифтом, без исправлений, наиболее важные места подчеркиваются.\nII. Стандарт предоставления государственной услуги\nНаименование государственной услуги\n7. Государственная услуга по государственной регистрации пестицидов и (или) агрохимикатов.\nНаименование федерального органа исполнительной власти, предоставляющего государственную услугу\n8. Государственная услуга предоставляется Министерством сельского хозяйства Российской Федерации.\n8.1. В предоставлении государственной услуги посредством межведомственного взаимодействия участвуют следующие федеральные органы исполнительной власти:\nФедеральная служба по надзору в сфере защиты прав потребителей и благополучия человека (Роспотребнадзор);\nФедеральная служба по надзору в сфере природопользования (Росприроднадзор);\nФедеральное казначейство (Казначейство России);\nФедеральная налоговая служба (ФНС России).\n8.2. При предоставлении государственной услуги Минсельхоз России не вправе требовать от заявителя осуществления действий, в том числе согласований, необходимых для получения государственной услуги и связанных с обращением в иные государственные органы, органы местного самоуправления, организации.\nОписание результата предоставления государственной услуги\n9. Результатами предоставления государственной услуги являются:\nвыдача заключений экспертизы регламентов применения пестицида и (или) агрохимиката и экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката и направление заявителю уведомления о результатах проведения соответствующих экспертиз;\nотказ в проведении экспертизы регламентов применения пестицида и (или) агрохимиката и экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката и направление заявителю уведомления об отказе в проведении соответствующих экспертиз;\nвыдача заявителю свидетельства о государственной регистрации пестицида и (или) агрохимиката, изменения (дополнения) к свидетельству о государственной регистрации пестицида и (или) агрохимиката и включение пестицида и (или) агрохимиката в Государственный каталог пестицидов и агрохимикатов;\nотказ в государственной регистрации пестицида и (или) агрохимиката и включению их в Государственный каталог пестицидов и агрохимикатов и направление заявителю уведомления об отказе в государственной регистрации пестицида и (или) агрохимиката и включению их в Государственный каталог пестицидов и агрохимикатов.\nСрок предоставления государственной услуги, срок приостановления предоставления государственной услуги, срок выдачи (направления) документов, являющихся результатом предоставления государственной услуги\n10. Срок предоставления государственной услуги - до 164 рабочих дней со дня регистрации заявления на организацию экспертизы регламентов применения пестицида и (или) агрохимиката и заявления на организацию проведения экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката в Минсельхозе России, включая следующие административные процедуры:\n(Абзац в редакции, введенной в действие с 27 июня 2016 года\nприказом Минсельхоза России от 17 мая 2016 года N 187\n. - См.\nпредыдущую редакцию\n)\n1) прием и регистрация заявлений, заявок и документов заявителя - до 1 рабочего дня;\n2) формирование и направление межведомственных запросов - до 5 рабочих дней;\n3) проведение экспертизы регламентов применения пестицида и (или) агрохимиката, экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката - до 124 рабочих дней;\n(Подпункт в редакции, введенной в действие с 27 июня 2016 года\nприказом Минсельхоза России от 17 мая 2016 года N 187\n. - См.\nпредыдущую редакцию\n)\n4) государственная регистрация пестицида и (или) агрохимиката и включение пестицида и (или) агрохимиката в Государственный каталог пестицидов и агрохимикатов - 29 рабочих дней;\n5) выдача свидетельства о государственной регистрации пестицида и (или) агрохимиката, изменения (дополнения) к свидетельству о государственной регистрации пестицида и (или) агрохимиката - в течение 5 рабочих дней со дня принятия решения о государственной регистрации пестицида и (или) агрохимиката.\n11. Срок выдачи (направления) документов, являющихся результатом предоставления государственной услуги:\n1) срок направления заявителю уведомления о результатах подготовки заключений экспертизы регламентов применения пестицида и (или) агрохимиката, экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката - не позднее 5 рабочих дней со дня подписания соответствующих заключений;\n2) срок направления уведомления заявителю об отказе в проведении соответствующих экспертиз - не позднее 5 рабочих дней со дня принятия такого решения;\n3) срок выдачи свидетельства о государственной регистрации пестицида и (или) агрохимиката, изменения (дополнения) к свидетельству о государственной регистрации пестицида и (или) агрохимиката - в течение 5 рабочих дней с момента принятия решения о государственной регистрации пестицида и (или) агрохимиката;\n4) срок направления уведомления заявителю об отказе в государственной регистрации пестицида и (или) агрохимиката - в течение 5 рабочих дней со дня принятия решения об отказе в государственной регистрации пестицида и (или) агрохимиката;\n5) включение пестицида и (или) агрохимиката (исключение) в Государственный каталог пестицидов и агрохимикатов - в течение 14 рабочих дней с момента выдачи свидетельства о государственной регистрации пестицида и (или) агрохимиката, изменения (дополнения) к свидетельству о государственной регистрации пестицида и (или) агрохимиката.\nПеречень нормативных правовых актов, регулирующих отношения, возникающие в связи с предоставлением государственной услуги с указанием их реквизитов и источников их опубликования\n12. Перечень нормативных правовых актов, регулирующих предоставление государственной услуги (с указанием их реквизитов и источников официального опубликования), подлежит обязательному размещению на официальном сайте Минсельхоза России в информационно-телекоммуникационной сети \"Интернет\", в федеральном реестре и в федеральной государственной информационной системе \"Единый портал государственных и муниципальных услуг (функций)\" (http://www.gosuslugi.ru).\nМинсельхоз России обеспечивает размещение и актуализацию перечня нормативных правовых актов, регулирующих предоставление государственной услуги, на официальном сайте Минсельхоза России в информационно-телекоммуникационной сети \"Интернет\", а также в соответствующем разделе федерального реестра.\n(Пункт в редакции, введенной в действие с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n. - См.\nпредыдущую редакцию\n)\nИсчерпывающий перечень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги и услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, подлежащих представлению заявителем, способы их получения заявителем, в том числе в электронной форме, порядок их представления\n13. Для предоставления государственной услуги заявитель (его уполномоченный представитель) представляет лично, по почте или посредством отправки через официальный сайт федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (http://www.gosuslugi.ru) следующие документы:\n(Абзац в редакции, введенной в действие с 8 января 2018 года\nприказом Минсельхоза России от 6 декабря 2017 года N 611\n. - См.\nпредыдущую редакцию\n)\n1) заявка на государственную регистрацию пестицида и (или) агрохимиката (\nприложения NN 1\n,\n2 к Административному регламенту\n);\n2) заявка на изменение сферы применения и (или) регламентов применения пестицида и (или) агрохимиката (\nприложения NN 3\n,\n4 к Административному регламенту\n);\n3) заявление на организацию экспертизы регламентов применения пестицида и (или) агрохимиката и заявление на организацию проведения экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката (\nприложения NN 8-11 к Административному регламенту\n);\n4) рекомендации о транспортировке, применении и хранении пестицида и (или) агрохимиката в соответствии с\nприказом Минсельхоза России от 29 февраля 2008 года N 67 \"Об установлении Требований к форме и порядку утверждения рекомендаций о транспортировке, применении и хранении пестицида и агрохимиката и к тарной этикетке\"\n;\n5) тарная этикетка пестицида и (или) агрохимиката в соответствии с\nприказом Минсельхоза России от 29 февраля 2008 года N 67 \"Об установлении Требований к форме и порядку утверждения рекомендаций о транспортировке, применении и хранении пестицида и агрохимиката и к тарной этикетке\"\n;\n6) экспертное заключение по определению эффективности применения пестицидов и (или) агрохимикатов и разработки регламентов их применения с приложением отчётов, за исключением экспертных заключений, указанных в\nподпункте 5 пункта 14 Административного регламента\n;\n(Подпункт в редакции, введенной в действие с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n. - См.\nпредыдущую редакцию\n)\n7) экспертные заключения по проведению экологических испытаний пестицида и (или) агрохимиката;\n8) санитарно-эпидемиологическое заключение на пестицид и (или) агрохимикат;\n9) документ, подтверждающий полномочия представителя, в случае представления комплекта документов представителем заявителя.\n13.1. Заявитель вправе обратиться через федеральную государственную информационную систему \"Единый портал государственных и муниципальных услуг (функций)\" (http://www.gosuslugi.ru) за получением государственной услуги с использованием усиленной квалифицированной электронной подписи.\nДокументы, необходимые для предоставления государственной услуги, указанные в\nпункте 13 Административного регламента\n, представляются заявителем на бумажном носителе или в электронной форме. Документы, прилагаемые к заявке/заявлению, представленные на бумажном носителе, должны быть заверены печатью заявителя (при ее наличии).\n(Абзац дополнительно включен с 8 января 2018 года\nприказом Минсельхоза России от 6 декабря 2017 года N 611\n)\nВ случае представления указанных документов в электронной форме их представление на бумажном носителе не требуется.\n(Абзац дополнительно включен с 8 января 2018 года\nприказом Минсельхоза России от 6 декабря 2017 года N 611\n)\nИсчерпывающий перечень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги, которые находятся в распоряжении государственных органов, органов местного самоуправления и иных органов, участвующих в предоставлении государственной услуги, и которые заявители вправе представить, а также способы их получения заявителями, в том числе в электронной форме, порядок их представления\n14. Для принятия решения о предоставлении государственной услуги Минсельхоз России в рамках межведомственного взаимодействия запрашивает следующие документы от федеральных органов исполнительной власти и подведомственных федеральным органам исполнительной власти организаций:\n(Абзац в редакции, введенной в действие с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n. - См.\nпредыдущую редакцию\n)\n1) заключение Роспотребнадзора по оценке опасности негативного воздействия пестицидов и (или) агрохимикатов на здоровье людей и разработке гигиенических нормативов, санитарных норм и правил;\n2) положительное заключение Росприроднадзора государственной экологической экспертизы проекта технической документации на пестицид и (или) агрохимикат;\n3) выписка из ЕГРЮЛ и ЕГРИП;\n4) сведения об уплате государственной пошлины за государственную регистрацию пестицидов и (или) агрохимикатов и (или) за внесение изменений в свидетельства о государственной регистрации пестицидов и агрохимикатов;\n5) экспертные заключения по определению эффективности применения пестицидов и (или) агрохимикатов и разработки регламентов их применения с приложением отчётов, выдаваемые организациями, находящимися в ведении Минсельхоза России.\n(Подпункт дополнительно включен с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n)\nЗаявитель вправе представить в Минсельхоз России документы, указанные в настоящем пункте по собственной инициативе.\nНепредставление указанных документов не является основанием для отказа заявителю в предоставлении государственной услуги.\n15. Запрещается требовать от заявителя:\nпредставления документов и информации или осуществления действий, представление или осуществление которых не предусмотрено нормативными правовыми актами, регулирующими отношения, возникающие в связи с предоставлением государственной услуги;\nпредставления документов и информации, которые в соответствии с нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации и муниципальными правовыми актами находятся в распоряжении государственных органов, предоставляющих государственную услугу, иных государственных органов, органов местного самоуправления и (или) подведомственных государственным органам и органам местного самоуправления организаций, участвующих в предоставлении государственных или муниципальных услуг, за исключением документов, указанных в\nчасти 6 статьи 7 Федерального закона от 27 июля 2010 года N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\"\n;\nпредставления документов и информации, отсутствие и (или) недостоверность которых не указывались при первоначальном отказе в приёме документов, необходимых для предоставления государственной услуги, либо в предоставлении государственной услуги, за исключением случаев, предусмотренных\nпунктом 4 части 1 статьи 7 Федерального закона от 27 июля 2010 г. N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\"\n.\n(Абзац дополнительно включен с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n)\nИсчерпывающий перечень оснований для отказа в приеме документов, необходимых для предоставления государственной услуги\n16. Основаниями для отказа в приеме документов, необходимых для предоставления государственной услуги являются:\n1) представление документов не на русском языке;\n2) представление неполного комплекта документов.\n(Пункт в редакции, введенной в действие с 8 января 2018 года\nприказом Минсельхоза России от 6 декабря 2017 года N 611\n. - См.\nпредыдущую редакцию\n)\nИсчерпывающий перечень оснований для приостановления или отказа в предоставлении государственной услуги\n17. Оснований для приостановления предоставления государственной услуги не имеется.\n17.1. Основаниями для отказа в предоставлении государственной услуги являются:\n1) отсутствие в экспертных заключениях по результатам регистрационных испытаний пестицида и (или) агрохимиката рекомендаций к государственной регистрации пестицида и (или) агрохимиката;\n2) несоответствие содержания заключений федеральных органов исполнительной власти по результатам регистрационных испытаний пестицида и (или) агрохимиката содержанию отчетов, сведений о пестициде и (или) агрохимикате, или представленной заявителем в Минсельхоз России информации о пестициде и (или) агрохимикате;\n3) наличие отрицательных результатов регистрационных испытаний пестицида и (или) агрохимиката, отрицательное экспертное заключение федеральных органов исполнительной власти и организаций;\n4) отсутствие сведений об уплате государственной пошлины за предоставление государственной услуги.\nПеречень услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, в том числе сведения о документе (документах), выдаваемом (выдаваемых) организациями, участвующими в предоставлении государственной услуги\n18. Для получения государственной услуги, заявителю необходимо получить экспертные заключения по результатам регистрационных испытаний пестицида и (или) агрохимиката.\nРегистрационные испытания пестицида и (или) агрохимиката являются услугой, необходимой и обязательной для предоставления Минсельхозом России государственной услуги и предоставляются юридическими лицами, которые имеют необходимое для этого научное и материально-техническое обеспечение, специалистов соответствующего профиля и квалификации в предоставлении государственной услуги (\nпункт 11 Перечня услуг, которые являются необходимыми и обязательными для предоставления федеральными органами исполнительной власти, Государственной корпорацией по атомной энергии \"Росатом\" государственных услуг и предоставляются организациями, участвующими в предоставлении государственных услуг\n, утверждённого\nпостановлением Правительства Российской Федерации от 6 мая 2011 года N 352\nво исполнение\nстатьи 9 Федерального закона N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\"\n).\n(Абзац в редакции, введенной в действие с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n. - См.\nпредыдущую редакцию\n)\nПорядок, размер и основания взимания государственной пошлины или иной платы, взимаемой за предоставление услуги\n19. За предоставление государственной услуги по государственной регистрации пестицидов и (или) агрохимикатов взимается государственная пошлина, размеры и порядок взимания которой установлены\nглавой 25.3 Налогового кодекса Российской Федерации\n.\n20. Согласно\nподпунктам 102\nи\n103 пункта 1 статьи 333.33 Налогового Кодекса Российской Федерации\nгосударственная пошлина уплачивается в следующих размерах:\n1) за государственную регистрацию пестицидов и (или) агрохимикатов - 5000 рублей;\n2) за внесение изменений в свидетельства о государственной регистрации пестицидов и (или) агрохимикатов - 350 рублей.\nПорядок, размер и основания взимания платы за предоставление услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, включая информацию о методике расчета размера такой платы\n21. Плата за регистрационные испытания пестицида и (или) агрохимиката взимается с заявителя в соответствии с\nприказом Минсельхоза России от 25 января 2012 года N 79 \"Об утверждении методики определения платы за оказание услуги по регистрационным испытаниям пестицида или агрохимиката, предоставляемой федеральными государственными бюджетными учреждениями, находящимися в ведении Минсельхоза России, и предельного размера платы за оказание услуги по регистрационным испытаниям пестицида или агрохимиката в части определения биологической эффективности пестицида или агрохимиката и разработки регламентов их применения, предоставляемой федеральными государственными бюджетными учреждениями, находящимися в ведении Минсельхоза России\"\n.\nМаксимальный срок ожидания в очереди при подаче заявки и заявления о предоставлении государственной услуги и при получении результата предоставления государственной услуги\n22. Срок ожидания заявителя в очереди при подаче заявки и заявления о предоставлении государственной услуги не должен превышать 15 минут.\n23. Срок ожидания заявителя в очереди при получении результата о предоставлении государственной услуги не должен превышать 15 минут.\nСрок и порядок регистрации заявки и заявления заявителя о предоставлении государственной услуги, в том числе в электронной форме\n24. Срок регистрации заявки/заявления при непосредственном обращении заявителя в Минсельхоз России составляет 30 минут.\n25. Срок регистрации заявки и заявления заявителя в случае использования средств почтовой, факсовой связи с момента их поступления в Минсельхоз России - 1 рабочий день.\nПри подаче заявки/заявления в электронной форме через федеральную государственную информационную систему \"Единый портал государственных и муниципальных услуг (функций)\": (http://www.gosuslugi.ru), информационно-телекоммуникационную сеть \"Интернет\" - срок регистрации заявки/заявления составляет 1 рабочий день.\nВ случае поступления заявки и заявления в день, предшествующий праздничному или выходному дню, их регистрация производится на следующий рабочий день, после выходного или праздничного дня.\n26. В государственной регистрации пестицида и (или) агрохимиката могут принимать участие несколько заявителей.\nВ случае, указанном в абзаце первом настоящего пункта, заявление на организацию экспертизы регламентов применения пестицида и (или) агрохимиката (\nприложения NN 8\n,\n9 к Административному регламенту\n), заявление на организацию проведения экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката (\nприложения NN 10\n,\n11 к Административному регламенту\n), заявка на государственную регистрацию пестицида и (или) агрохимиката (\nприложения NN 1\n,\n2 к Административному регламенту\n), заявки на изменение сферы применения и (или) регламентов применения пестицида и (или) агрохимиката (\nприложения NN 3\n,\n4 к Административному регламенту\n) подается совместно.\n27. Все регистрируемые входящие документы регистрируются в Системе электронного документооборота (СЭДО).\nРегистрация входящих документов осуществляется путем создания электронной регистрационной карточки в СЭДО, которой автоматически присваивается регистрационный номер.\nПосле регистрации в СЭДО на документе проставляется регистрационный штамп. Регистрационный штамп проставляется в правой нижней части лицевой стороны первой страницы документа и содержит сокращенное наименование Министерства или его структурного подразделения, зарегистрировавшего документ, дату и регистрационный индекс документа.\nПри поступлении документа с сопроводительным письмом регистрационный штамп проставляется на сопроводительном письме.\nТребования к помещениям, в которых предоставляется государственная услуга\n28. Помещения для приема заявителей должны соответствовать комфортным условиям для заявителей (в том числе для лиц с ограниченными возможностями здоровья) и оптимальным условиям работы государственных служащих с заявителями.\n29. Помещения для предоставления государственной услуги должны размещаться на нижних этажах, предпочтительнее на первом этаже здания Минсельхоза России. Должно быть обеспечено удобство расположения помещения, с точки зрения пешеходной доступности от остановок общественного транспорта (не более 10 минут).\n30. На территории, прилегающей к местонахождению Минсельхоза России, оборудуются места для парковки автотранспортных средств. Доступ заявителей к парковочным местам является бесплатным. В местах предоставления государственной услуги предусматривается оборудование доступных мест общественного пользования (туалетов) и хранения верхней одежды граждан.\n31. Для обслуживания лиц с ограниченными возможностями здоровья должны быть предусмотрены следующие условия:\nвозможность самостоятельного передвижения по территории, на которой расположено помещение, в котором предоставляется государственная услуга, а также входа в него и выхода из него, посадки в транспортное средство и высадки из него, в том числе с использованием кресла-коляски;\nоборудование помещений пандусами, специальными ограждениями и перилами, обеспечение беспрепятственного передвижения и разворота инвалидных колясок, размещение столов для инвалидов в стороне от входа с учетом беспрепятственного подъезда и поворота колясок, беспрепятственное пользование средствами связи и информации;\nсопровождение лиц с ограниченными возможностями здоровья, имеющих стойкие расстройства функции зрения и самостоятельного передвижения;\nдублирование необходимой для лиц с ограниченными возможностями здоровья звуковой и зрительной информации, а также надписей, знаков и иной текстовой и графической информации знаками, выполненными рельефно-точечным шрифтом Брайля;\nдопуск сурдопереводчика, тифлосурдопереводчика, собаки-проводника в помещение, в котором предоставляется государственная услуга при наличии документа, подтверждающего специальное обучение собаки-проводника;\nоказание лицам с ограниченными возможностями здоровья помощи в преодолении барьеров, мешающих получению ими государственной услуги наравне с другими лицами.\n(Пункт в редакции, введенной в действие с 27 июня 2016 года\nприказом Минсельхоза России от 17 мая 2016 года N 187\n. - См.\nпредыдущую редакцию\n)\n32. У входа в помещении должна быть размещена информационная табличка (вывеска) содержащая информацию о наименовании Минсельхоза России, адресе его местонахождения, режиме работы; номерах телефонов для справок, адресе официального сайта Минсельхоза России.\n33. Помещения для приема заявителей оборудуются противопожарной системой и средствами пожаротушения, системой оповещения о возникновении чрезвычайной ситуации. Вход и выход из помещений оборудуются соответствующими указателями.\n34. Помещения, предназначенные для ознакомления заявителей с информационными материалами, оборудуются информационными стендами.\nНа информационном стенде и официальном сайте Минсельхоза России размещаются:\nизвлечения из нормативных правовых актов, регулирующих отношения, возникающие в связи с предоставлением государственной услуги;\n(Абзац в редакции, введенной в действие с 8 января 2018 года\nприказом Минсельхоза России от 6 декабря 2017 года N 611\n. - См.\nпредыдущую редакцию\n)\nтекст Административного регламента с приложениями;\nадрес местонахождения, график (режим) работы, номера телефонов, адреса сайтов и электронной почты, по которым заявители могут получить необходимую информацию;\nконтактные телефоны специалистов, осуществляющих консультацию по вопросам государственной услуги;\nпорядок и сроки обжалования решений, действий или бездействия должностных лиц, оказывающих государственную услугу;\nформы заявок/заявлений и образцы их заполнения;\n(Абзац дополнительно включен с 8 января 2018 года\nприказом Минсельхоза России от 6 декабря 2017 года N 611\n)\nпорядок и способы получения результата предоставления государственной услуги;\n(Абзац дополнительно включен с 8 января 2018 года\nприказом Минсельхоза России от 6 декабря 2017 года N 611\n)\nпорядок информирования о ходе рассмотрения запроса и о результатах предоставления государственной услуги.\n(Абзац дополнительно включен с 8 января 2018 года\nприказом Минсельхоза России от 6 декабря 2017 года N 611\n)\n35. Для ожидания приема гражданами, заполнения необходимых для предоставления государственной услуги документов отводятся места, оборудованные стульями, столами (стойками) для возможности оформления документов, которые обеспечиваются писчей бумагой и письменными принадлежностями.\n36. Помещения консультационного пункта обозначаются соответствующими табличками с указанием номера комнаты, фамилии, имени, отчества (при наличии), должности работников, предоставляющих консультации.\n37. Каждое рабочее место государственного гражданского служащего должно быть оборудовано персональным компьютером с возможностью доступа к необходимым информационным базам данных, информационно-телекоммуникационной сети \"Интернет\", печатающим и сканирующим устройствами. При организации рабочего места предусматривается возможность свободного входа и выхода из помещения при необходимости.\nДля заявителя, находящегося на приеме, предусматривается место для раскладки документов.\n37.1. Визуальная, текстовая и мультимедийная информация о порядке предоставления государственной услуги размещается на информационных стендах или информационных терминалах в помещениях для ожидания и приема граждан, а также на официальном сайте Минсельхоза России.\n(Пункт дополнительно включен с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n)\nПоказатели доступности и качества государственной услуги\n38. Основными показателями доступности и качества государственной услуги являются количество жалоб от заявителей о нарушениях сроков предоставления государственной услуги, предусмотренных настоящим Административным регламентом, а также количество судебных исков по обжалованию решений Минсельхоза России, принимаемых при предоставлении государственной услуги.\nКачество и доступность государственной услуги характеризуются следующими показателями:\nвремя ожидания в очереди при подаче запроса - не более 15 минут;\nвремя ожидания в очереди при получении результата предоставления государственной услуги - не более 15 минут;\nотсутствием нарушений сроков предоставления государственной услуги;\nотсутствием жалоб на действия (бездействие) специалистов, предоставляющих государственную услугу;\nотсутствием жалоб на некорректное, невнимательное отношение специалистов, предоставляющих государственную услугу, к заявителям.\nЗаявитель вправе взаимодействовать с должностными лицами Минсельхоза России при предоставлении государственной услуги неограниченное количество раз. Продолжительность каждого такого взаимодействия не должна превышать 10 минут.\n(Абзац дополнительно включен с 8 января 2018 года\nприказом Минсельхоза России от 6 декабря 2017 года N 611\n)\n38.1. Получение государственной услуги в территориальных подразделениях Минсельхоза России (экстерриториальный принцип) не предусмотрено.\n(Пункт дополнительно включен с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n)\n38.2. Получение государственной слуги в многофункциональных центрах предоставления государственных и муниципальных услуг не предусмотрено.\n(Пункт дополнительно включен с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n)\n38.3. Заявителю при предоставлении государственной услуги в электронной форме с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (http://www.gosuslugi.ru) обеспечивается выполнение следующих действий:\n1) получение информации о порядке и сроках предоставления государственной услуги;\n2) формирование заявления, заявки;\n3) приём и регистрация Минсельхозом России заявлений, заявок и иных документов, необходимых для получения государственной услуги;\n4) оплата государственной пошлины за оказание государственной услуги;\n5) получение сведений о ходе рассмотрения заявки, заявления и иных документов;\n6) досудебное (внесудебное) обжалование решений и действий (бездействия) Минсельхоза России и его должностных лиц.\n(Пункт дополнительно включен с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n)\nИные требования, в том числе учитывающие особенности предоставления государственной услуги в многофункциональных центрах предоставления государственных и муниципальных услуг, и особенности предоставления государственной услуги в электронной форме\n39. Предоставление государственной услуги в многофункциональных центрах не осуществляется.\n40. При предоставлении государственной услуги в электронной форме посредством федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (http://www.gosuslugi.ru) заявителю обеспечивается возможность:\nполучения информации о порядке и сроках предоставления государственной услуги;\nформирования запроса;\nприема и регистрации структурным подразделением Минсельхоза России запроса и иных документов, необходимых для предоставления государственной услуги;\nуплаты государственной пошлины за предоставление государственной услуги и уплаты иных платежей, взимаемых в соответствии с законодательством Российской Федерации;\nполучения сведений о ходе выполнения запроса;\nдосудебного (внесудебного) обжалования решений и действий (бездействия) Минсельхоза России (структурных подразделений Минсельхоза России) и его должностных лиц.\n(Пункт в редакции, введенной в действие с 8 января 2018 года\nприказом Минсельхоза России от 6 декабря 2017 года N 611\n. - См.\nпредыдущую редакцию\n)\n40.1. Пункт утратил силу с 8 января 2018 года -\nприказ Минсельхоза России от 6 декабря 2017 года N 611\n. - См.\nпредыдущую редакцию\n.\n40.2. Пункт утратил силу с 8 января 2018 года -\nприказ Минсельхоза России от 6 декабря 2017 года N 611\n. - См.\nпредыдущую редакцию\n.\n40.3. Пункт утратил силу с 8 января 2018 года -\nприказ Минсельхоза России от 6 декабря 2017 года N 611\n. - См.\nпредыдущую редакцию\n.\n40.4. Пункт утратил силу с 8 января 2018 года -\nприказ Минсельхоза России от 6 декабря 2017 года N 611\n. - См.\nпредыдущую редакцию\n.\n40.5. Пункт утратил силу с 8 января 2018 года -\nприказ Минсельхоза России от 6 декабря 2017 года N 611\n. - См.\nпредыдущую редакцию\n.\nIII. Состав, последовательность и сроки выполнения административных процедур (действий), требования к порядку их выполнения, в том числе особенности выполнения административных процедур (действий) в электронной форме\nИсчерпывающий перечень Административных процедур\n41. Предоставление государственной услуги включает в себя следующие административные процедуры:\n1) прием и регистрация заявлений, заявок и документов заявителя;\n2) формирование и направление межведомственных запросов;\n3) организация экспертизы регламентов применения пестицида и (или) агрохимиката и организация проведения экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката;\n4) государственная регистрация пестицида и (или) агрохимиката и включение пестицида и (или) агрохимиката в Государственный каталог пестицидов и агрохимикатов.\nБлок-схема административных процедур приведена в\nприложении N 7 к Административному регламенту\n.\nПрием и регистрация заявлений, заявок и документов заявителя\n42. Основанием для начала административной процедуры является поступление в Минсельхоз России заявлений, заявок и прилагаемых к ним документов заявителя.\nЗаявители (их уполномоченные представители) имеют право направить заявления, заявки и документы почтовым отправлением, представить их лично или направить в форме электронного документа с использованием информационно-телекоммуникационных сетей общего пользования, в том числе информационно-телекоммуникационной сети \"Интернет\", включая Единый портал с последующей досылкой оригиналов документов на почтовый адрес Минсельхоза России.\n(Абзац в редакции, введенной в действие с 8 января 2018 года\nприказом Минсельхоза России от 6 декабря 2017 года N 611\n. - См.\nпредыдущую редакцию\n)\n43. Отметка о приеме заявления, заявки и документов заявителя проставляется на копии заявления, заявки. В отметке указывается дата и время приема, фамилия, имя, отчество (при наличии) принявшего заявление, заявку и документы уполномоченного должностного лица Минсельхоза России, контактные и справочные телефоны. Копия заявления, заявки и опись прилагающихся документов с отметкой о приеме заявления, заявки передаются заявителю.\n44. Структурное подразделение Минсельхоза России, ответственное за делопроизводство, принимает заявления, заявки и документы заявителя в течение 1 рабочего дня со дня их поступления и осуществляет их регистрацию.\n45. При поступлении заявлений, заявок и документов заявителя в форме электронного документа с использованием информационно-телекоммуникационных сетей общего пользования, в том числе информационно-телекоммуникационной сети \"Интернет\", включая Единый портал, регистрация поступивших документов осуществляется в течение 1 рабочего дня, следующего за днем их поступления.\n46. Информация о регистрации заявлений фиксируется должностными лицами Минсельхоза России, уполномоченными на совершение соответствующих административных процедур, в системе электронного документооборота Минсельхоза России.\n47. Ответственное за делопроизводство структурное подразделение Минсельхоза России передает заявление в день их регистрации структурному подразделению Минсельхоза России, ответственному за предоставление государственной услуги.\nФормирование и направление межведомственных запросов\n48. Основанием для начала административной процедуры, является отсутствие в Минсельхозе России одного или нескольких документов, предусмотренных\nпунктом 14 Административного регламента\nи необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги, находящихся в распоряжении федеральных органов исполнительной власти, указанных в\nпункте 8.1 Административного регламента\nи подведомственных федеральным органам исполнительной власти организаций.\n(Пункт в редакции, введенной в действие с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n. - См.\nпредыдущую редакцию\n)\n49. Ответственное должностное лицо Минсельхоза России осуществляет подготовку и направление межведомственного запроса в федеральные органы исполнительной власти и подведомственные федеральным органам исполнительной власти организации, в распоряжении которых находятся документы, необходимые для предоставления государственной услуги.\n(Абзац в редакции, введенной в действие с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n. - См.\nпредыдущую редакцию\n)\nПодготовленный в электронной форме межведомственный запрос подписывается электронной подписью директора Департамента или сотрудника Департамента, имеющего право электронной подписи.\nНаправление межведомственного запроса осуществляется по каналам единой системы межведомственного электронного взаимодействия.\nМаксимальный срок выполнения данного Административного действия составляет 5 рабочих дней.\n50. Результатом административной процедуры является получение от федеральных органов исполнительной власти и подведомственных федеральным органам исполнительной власти организаций по системе межведомственного электронного взаимодействия в электронной форме запрашиваемых документов либо отказа в их представлении.\n(Пункт в редакции, введенной в действие с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n. - См.\nпредыдущую редакцию\n)\n51. Способом фиксации результата административной процедуры является регистрация запрашиваемых документов.\n52. Непредставление (несвоевременное представление) федеральным органом исполнительной власти и подведомственной федеральному органу исполнительной власти организацией по межведомственному запросу документов и информации, указанных в\nпункте 14 Административного регламента\n, не может являться основанием для отказа в предоставлении заявителю государственной услуги.\n(Пункт в редакции, введенной в действие с 30 ноября 2019 года\nприказом Минсельхоза России от 6 сентября 2019 года N 532\n. - См.\nпредыдущую редакцию\n)\nОрганизация экспертизы регламентов применения пестицида и (или) агрохимиката, организация проведения экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката\n53. Основанием для начала административной процедуры являются поступление в уполномоченное структурное подразделение Минсельхоза России (далее - структурное подразделение) заявления на организацию экспертизы регламентов применения пестицида и (или) агрохимиката и заявления на организацию проведения экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката с приложением документов, указанных в\nпункте 13 Административного регламента\n.\n54. Прием и регистрация заявлений осуществляются в соответствии с\nпунктами 42-47 Административного регламента\n.\n55. Уполномоченным должностным лицом структурного подразделения проверяются представленные заявителем документы на наличие оснований для отказа в государственной услуге в соответствии с\nпунктом 17.1. Административного регламента\n.\n56. В случае правильности представления документов от заявителя, наличия при необходимости документа, подтверждающего полномочия представителя (полномочия представителя должны быть удостоверены в порядке, установленном законодательством Российской Федерации), а также положительных экспертных заключений по результатам регистрационных испытаний пестицида и (или) агрохимиката с приложением отчетов, уполномоченное должностное лицо структурного подразделения подготавливают положительные заключение экспертизы регламентов применения пестицида и (или) агрохимиката, заключение экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката.\n57. По результатам подготовки заключений экспертизы регламентов применения пестицида и (или) агрохимиката, экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката заявителю направляется уведомление о результатах проведения экспертизы регламентов применения пестицида и (или) агрохимиката, экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката.\n58. При наличии оснований, указанных в\nпункте 17.1 Административного регламента\nМинсельхоз России отказывает заявителю в проведении экспертизы регламентов применения пестицида и (или) агрохимиката, экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката, о чем заявителю направляется уведомление с указанием причины отказа.\n59. Минсельхоз России выдает по требованию заявителя заключение экспертизы регламентов применения пестицида и (или) агрохимиката, заключение экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката с рекомендацией к государственной регистрации пестицида и (или) агрохимиката.\n60. Результатом административной процедуры является подписание заключения экспертизы регламентов применения пестицида и (или) агрохимиката, заключения экспертизы результатов регистрационных испытаний пестицида и (или) агрохимиката и направление заявителю уведомления о результате проведения соответствующих экспертиз или направление заявителю уведомления об отказе в проведении соответствующих экспертиз.\nГосударственная регистрация пестицида и (или) агрохимиката и включение пестицида и (или) агрохимиката в Государственный каталог пестицидов и агрохимикатов\n61. Основанием для начала административной процедуры являются поступление в уполномоченное структурное подразделение заявки на государственную регистрацию пестицида и (или) агрохимиката, заявки на изменение сферы применения и (или) регламентов применения пестицида и (или) агрохимиката.\n62. Прием и регистрация заявок осуществляются в соответствии с\nпунктами 42-47 Административного регламента\n.\n63. Уполномоченным должностным лицом структурного подразделения проверяется правильность оформления заявок и наличие сведений об уплате государственной пошлины за государственную регистрацию пестицидов и (или) агрохимикатов, заявок, указанных в\nпункте 61 Административного регламента\n, а также при необходимости документа, подтверждающего полномочия представителя.\n64. По результатам рассмотрения, уполномоченным должностным лицом структурного подразделения представленных документов, готовится свидетельство о государственной регистрации пестицида и (или) агрохимиката, при изменении (дополнении) в свидетельство о государственной регистрации пестицида и (или) агрохимиката - дополнение к свидетельству о государственной регистрации пестицида и (или) агрохимиката об изменении сферы применения и (или) регламентов применения пестицида и (или) агрохимиката.\n65. Государственная регистрация пестицида и (или) агрохимиката подтверждается свидетельством о государственной регистрации пестицида и (или) агрохимиката, оформленным в соответствии с\nприложением N 5 к Административному регламенту\nи дополнением к свидетельству о государственной регистрации пестицида и (или) агрохимиката об изменении сферы применения и (или) регламентов применения пестицида и (или) агрохимиката (\nприложение N 6 к Административному регламенту\n), сроком не превышающий срок основного свидетельства о государственной регистрации пестицида и (или) агрохимиката.\n66. Свидетельство о государственной регистрации пестицида и (или) агрохимиката, дополнение к свидетельству о государственной регистрации пестицида и (или) агрохимиката об изменении сферы применения и (или) регламентов применения пестицида и (или) агрохимиката оформляются на бланках установленного образца, подлежащих строгому учету и имеющих необходимые степени защиты. Указанные бланки являются защищенной полиграфической продукцией уровня \"Б\".\n67. В случае участия в государственной регистрации пестицида и (или) агрохимиката нескольких заявителей выдаются свидетельство о государственной регистрации пестицида и (или) агрохимиката, дополнение к свидетельству о государственной регистрации пестицида и (или) агрохимиката об изменении сферы применения и (или) регламентов применения пестицида и (или) агрохимиката в одном подлинном экземпляре с указанием всех заявителей, наименование которых указано в их совместной заявке на государственную регистрацию пестицида и (или) агрохимиката, заявке на изменение сферы применения и (или) регламентов применения пестицида и (или) агрохимиката.\n68. В случае реорганизации заявителя, изменения наименования заявителя - юридического лица или перемена имени заявителя - индивидуального предпринимателя и документа о регистрации в качестве индивидуального предпринимателя, заявитель оформляет заявку на государственную регистрацию пестицида и (или) агрохимиката и возвращает в Минсельхоз России оригинал ранее выданного свидетельства о государственной регистрации пестицида и (или) агрохимиката, дополнения к свидетельству о государственной регистрации пестицида и (или) агрохимиката об изменении сферы применения и (или) регламентов применения пестицида и (или) агрохимиката. К заявке на государственную регистрацию пестицида и (или) агрохимиката прикладываются документы, подтверждающие реорганизацию заявителя, изменение наименования заявителя - юридического лица или изменение имени заявителя - индивидуального предпринимателя и документа о регистрации в качестве индивидуального предпринимателя. Минсельхоз России выдает заявителю новое свидетельство о государственной регистрации пестицида и (или) агрохимиката (\nприложение N 5 к Административному регламенту\n). При этом срок государственной регистрации пестицида и (или) агрохимиката сохраняется, новые регистрационные испытания не проводятся.\nМинсельхоз России вносит соответствующую запись об изменении заявителя в Государственный каталог пестицидов и агрохимикатов.\n69. Ранее выданные бланки свидетельств о государственной регистрации пестицида и (или) агрохимиката, дополнений к свидетельствам о государственной регистрации пестицида и (или) агрохимиката об изменении сферы применения и (или) регламентов применения пестицида и (или) агрохимиката списываются на основании акта об их списании в соответствии с законодательством Российской Федерации.\n70. В случае отказа заявителя от государственной регистрации пестицида и (или) агрохимиката на любой стадии предоставления государственной услуги вся документация, представленная заявителем в Минсельхоз России, в том числе, носящая конфиденциальный характер, подлежит возврату Минсельхозом России заявителю по его письменному запросу.\n71. После государственной регистрации пестицида и (или) агрохимиката Минсельхозом России присваивается регистрационный номер тарной этикетки пестицида и (или) агрохимиката (далее - тарная этикетка), указывается номер государственной регистрации пестицида и (или) агрохимиката в тарной этикетке и рекомендациях о транспортировке, применении и хранении пестицида и (или) агрохимиката.\n72. Пестицид и (или) агрохимикат включается в Государственный каталог пестицидов и агрохимикатов.\n73. По истечении срока государственной регистрации пестицида и (или) агрохимиката, пестицид и агрохимикат исключаются из Государственного каталога пестицидов и агрохимикатов.\n74. Включение (исключение) пестицидов и агрохимикатов в Каталог осуществляется на основании свидетельства о государственной регистрации пестицида и (или) агрохимиката или внесение изменений в Каталог на основании дополнения к свидетельству о государственной регистрации пестицида или агрохимиката об изменении сферы применения и (или) регламентов применения пестицида или агрохимиката в течение 14 дней с момента подписания соответствующего свидетельства или дополнения к свидетельству.\n75. Результатом административной процедуры является выдача заявителю свидетельства о государственной регистрации пестицида и (или) агрохимиката, дополнения к свидетельству о государственной регистрации пестицида и (или) агрохимиката об изменении сферы применения и (или) регламентов применения пестицида и (или) агрохимиката, или направление уведомления заявителю об отказе в государственной регистрации пестицида и (или) агрохимиката и включение (исключение) пестицида и агрохимиката в Каталог или внесение изменений в Каталог.\nIV. Формы контроля за исполнением Административного регламента\nПорядок осуществления текущего контроля за соблюдением и исполнением ответственными должностными лицами положений Административного регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги, а также принятием ими решений\n76. Текущий контроль за соблюдением последовательности действий и сроков исполнения административных процедур по предоставлению государственной услуги осуществляется постоянно государственными служащими, ответственными за выполнение административных действий, входящих в состав административных процедур, а также путем проведения руководителем структурного подразделения Минсельхоза России, Министра сельского хозяйства Российской Федерации проверок исполнения государственными служащими положений Административного регламента, иных нормативных правовых актов Российской Федерации.\n77. Для текущего контроля используются сведения, имеющиеся в электронной базе данных, служебной корреспонденции, устной и письменной информации государственных служащих, осуществляющих выполнение административных действий, входящих в состав административных процедур, книги учета соответствующих документов и иные материалы, содержащие сведения о соблюдении и исполнении ответственными должностными лицами положений Административного регламента и нормативные правовые акты, устанавливающие требования к предоставлению государственной услуги, а также принятию ими решений.\nПорядок и периодичность осуществления плановых и внеплановых проверок полноты и качества предоставления государственной услуги, в том числе порядок и формы контроля за полнотой и качеством предоставления государственной услуги\n78. Контроль за полнотой и качеством предоставления специалистами государственной услуги осуществляется в формах проведения проверок и рассмотрения жалоб на действия (бездействие) специалистов.\nПроверки могут быть плановыми и внеплановыми. Порядок и периодичность осуществления плановых проверок устанавливается Министром сельского хозяйства Российской Федерации, его заместителем.\nПри проверке могут рассматриваться все вопросы, связанные с предоставлением государственной услуги (комплексные проверки), или отдельный вопрос, связанный с предоставлением государственной услуги (тематические проверки). Проверка также может проводиться по конкретной жалобе.\n79. Внеплановые проверки проводятся в связи с проверкой устранения ранее выявленных нарушений, а также в случае получения жалоб на действия (бездействие) специалистов.\nОтветственность должностных лиц Минсельхоза России за решения и действия (бездействие), принимаемые (осуществляемые) ими в ходе предоставления государственной услуги\n80. Ответственность государственных служащих за выполнение административных действий, входящих в состав административных процедур, закрепляется в их должностных регламентах в соответствии с требованиями законодательства Российской Федерации.\n81. По результатам проведенных проверок в случае выявления нарушений осуществляется привлечение виновных лиц к ответственности в соответствии с законодательством Российской Федерации.\nТребования к порядку и формам контроля за предоставлением государственной услуги, в том числе со стороны граждан, их объединений и организаций\n82. Контроль за рассмотрением своих заявок, заявлений могут осуществлять заявители на основании полученной в Минсельхозе России информации.\nГраждане их объединения и организации вправе получать информацию о порядке предоставления государственной услуги, а также направлять замечания и предложения по улучшению качества предоставления государственных услуг.\nV. Досудебный (внесудебный) порядок обжалования решений и действий (бездействия) Минсельхоза России (структурных подразделений Минсельхоза России), а также должностных лиц Минсельхоза России\nИнформация для заявителя о его праве подать жалобу на решение и (или) действие (бездействие) Минсельхоза России и (или) его должностных лиц при предоставлении государственной услуги\n83. Заявители имеют право на обжалование решений и действий (бездействия) Минсельхоза России (структурных подразделений Минсельхоза России) и его должностных лиц в досудебном (внесудебном) порядке.\n84. Жалоба, поступившая в Минсельхоз России, подлежит регистрации не позднее следующего рабочего дня со дня ее поступления. Жалоба рассматривается в течение 15 рабочих дней со дня ее регистрации, если более короткие сроки рассмотрения жалобы не установлены Минсельхозом России на ее рассмотрение.\nВ случае обжалования отказа органа, предоставляющего государственную услугу, его должностного лица в приеме документов у заявителя либо в исправлении допущенных опечаток и ошибок или в случае обжалования заявителем нарушения установленного срока таких исправлений жалоба рассматривается в течение 5 рабочих дней со дня ее регистрации.\nПредмет жалобы\n85. Заявитель может обратиться с жалобой, в том числе в следующих случаях:\n85.1. нарушение срока регистрации запроса заявителя о предоставлении государственной услуги;\n85.2. нарушение срока предоставления государственной услуги;\n85.3. требование у заявителя документов, не предусмотренных нормативными правовыми актами Российской Федерации для предоставления государственной услуги;\n85.4. отказ в приеме документов, предоставление которых предусмотрено нормативными правовыми актами Российской Федерации для предоставления государственной услуги, у заявителя;\n85.5. отказ в предоставлении государственной услуги, если основания отказа не предусмотрены федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации;\n85.6. затребование с заявителя при предоставлении государственной услуги платы, не предусмотренной нормативными правовыми актами Российской Федерации;\n85.7. отказ Минсельхоза России, структурных подразделений Минсельхоза России, должностных лиц Минсельхоза России, структурных подразделений Минсельхоза России в исправлении допущенных опечаток и ошибок в выданных в результате предоставления государственной услуги документах, либо нарушение установленного срока таких исправлений.\n86. Основанием для начала процедуры досудебного (внесудебного) обжалования является жалоба заявителя, поданная в письменной форме на бумажном носителе, в том числе при личном приеме заявителя, или в электронном виде.\nОрганы государственной власти и уполномоченные на рассмотрение жалобы должностные лица, которым может быть направлена жалоба\n87. Действия (бездействие) должностного лица Минсельхоза России, структурного подразделения Минсельхоза России могут быть обжалованы вышестоящему должностному лицу Минсельхоза России или структурного подразделения Минсельхоза России.\n88. Действия (бездействие) руководителя структурного подразделения Минсельхоза России могут быть обжалованы заместителю Министра сельского хозяйства Российской Федерации, курирующему соответствующее направление деятельности.\nПорядок подачи и рассмотрения жалобы\n89. Жалоба подается в письменной форме на бумажном носителе, в том числе при личном приеме заявителя, или в электронном виде.\n90. Жалоба в письменной форме на бумажном носителе может быть также направлена по почте.\n91. В случае подачи жалобы при личном приеме заявитель представляет документ, удостоверяющий его личность в соответствии с законодательством Российской Федерации.\n92. В электронном виде жалоба может быть подана заявителем посредством:\n92.1. официального сайта Министерства сельского хозяйства Российской Федерации в информационно-телекоммуникационной сети \"Интернет\" (www.mcx.ru);\n92.2. федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (http://www.gosuslugi.ru).\n93. Жалоба должна содержать:\n93.1. наименование органа, предоставляющего государственную услугу, должностного лица органа, предоставляющего государственную услугу, либо федерального государственного служащего, решения и действия (бездействие) которых обжалуются;\n93.2 фамилию, имя, отчество (при наличии), сведения о месте жительства заявителя - физического лица либо наименование, сведения о месте нахождения заявителя - юридического лица, а также номер (номера) контактного телефона, адрес (адреса) электронной почты (при наличии) и почтовый адрес, по которым должен быть направлен ответ заявителю;\n93.3. сведения об обжалуемых решениях и действиях (бездействии) органа, предоставляющего государственную услугу, его должностного лица либо федерального государственного служащего;\n93.4. доводы, на основании которых заявитель не согласен с решением и действием (бездействием) органа, предоставляющего государственную услугу, его должностного лица либо федерального государственного служащего. Заявителем могут быть представлены документы (при наличии), подтверждающие доводы заявителя, либо их копии.\n94. В случае если жалоба подается через представителя заявителя, также представляется документ, подтверждающий полномочия на осуществление действий от имени заявителя. В качестве документа, подтверждающего полномочия на осуществление действий от имени заявителя, может быть представлена:\n94.1. оформленная в соответствии с законодательством Российской Федерации доверенность (для физических лиц);\n94.2 оформленная в соответствии с законодательством Российской Федерации доверенность, заверенная печатью (при ее наличии) заявителя и подписанная руководителем заявителя или уполномоченным этим руководителем лицом (для юридических лиц);\n(Пункт в редакции, введенной в действие с 8 января 2018 года\nприказом Минсельхоза России от 6 декабря 2017 года N 611\n. - См.\nпредыдущую редакцию\n)\n94.3. копия решения о назначении или об избрании либо приказа о назначении физического лица на должность, в соответствии с которым такое физическое лицо обладает правом действовать от имени заявителя без доверенности.\n95. Прием жалоб в письменной форме на бумажном носителе осуществляется Минсельхозом России, структурным подразделением Минсельхоза России, в месте предоставления государственной услуги (в месте, где заявитель подавал запрос на получение государственной услуги, нарушение порядка которой обжалуется, либо в месте, где заявителем получен результат указанной государственной услуги).\nСроки рассмотрения жалобы\n96. Жалобы рассматриваются уполномоченным должностным лицом Минсельхоза России, структурного подразделения Минсельхоза России. Жалобы на решения, принятые заместителем Министра сельского хозяйства Российской Федерации, рассматриваются непосредственно Министром сельского хозяйства Российской Федерации - 15 рабочих дней.\nРезультат рассмотрения жалобы\n97. В случае если принятие решения по жалобе, поданной заявителем, не входит в компетенцию Минсельхоза России, структурного подразделения Минсельхоза России, то в течение трех рабочих дней со дня ее регистрации Минсельхоза России, структурное подразделение Минсельхоза России направляет жалобу в уполномоченный на ее рассмотрение орган и в письменной форме информирует заявителя о перенаправлении жалобы.\n98. Должностные лица Минсельхоза России, структурного подразделения Минсельхоза России, уполномоченные на рассмотрение жалоб, обеспечивают:\n98.1. прием и рассмотрение жалоб в соответствии с требованиями Административного регламента;\n98.2. направление жалоб в уполномоченный на их рассмотрение орган в соответствии с\nпунктом 89 Административного регламента\n;\n98.3. в случае установления в ходе или по результатам рассмотрения жалобы признаков состава административного правонарушения, предусмотренного\nстатьей 5.63 Кодекса Российской Федерации об административных правонарушениях\n, или признаков состава преступления, незамедлительно направляют соответствующие материалы в органы прокуратуры.\n99. Жалоба, поступившая в Минсельхоз России, структурное подразделение Минсельхоза России, подлежит рассмотрению в течение пятнадцати рабочих дней со дня ее регистрации, а в случае обжалования отказа должностного лица Минсельхоза России, структурного подразделения Министерства в приеме документов у заявителя, либо в исправлении допущенных опечаток и ошибок или в случае обжалования нарушения установленного срока таких исправлений - в течение 5 рабочих дней.\n100. По результатам рассмотрения жалобы уполномоченное на рассмотрение жалобы должностное лицо Минсельхоза России, структурного подразделения Минсельхоза России принимает решение об удовлетворении жалобы либо об отказе в ее удовлетворении.\nПорядок информирования заявителя о результатах рассмотрения жалобы\n101. При удовлетворении жалобы уполномоченное на рассмотрение жалобы должностное лицо Минсельхоза России, структурного подразделения Минсельхоза России принимает исчерпывающие меры по устранению выявленных нарушений, в том числе по выдаче заявителю результата государственной услуги, не позднее пяти рабочих дней со дня принятия решения, если иное не установлено законодательством Российской Федерации.\n102. Ответ по результатам рассмотрения жалобы направляется заявителю не позднее дня, следующего за днем принятия решения, в письменной форме.\n103. В ответе по результатам рассмотрения жалобы указываются:\n103.1. наименование органа, предоставляющего государственную услугу, рассмотревшего жалобу, должность, фамилия, имя, отчество (при наличии) его должностного лица, принявшего решение по жалобе;\n103.2. номер, дата, место принятия решения, включая сведения о должностном лице, решение или действие (бездействие) которого обжалуется;\n103.3. фамилия, имя, отчество (при наличии) или наименование заявителя;\n103.4. основания для принятия решения по жалобе;\n103.5. принятое по жалобе решение;\n103.6. в случае, если жалоба признана обоснованной - сроки устранения выявленных нарушений, в том числе срок предоставления результата государственной услуги;\n103.7. сведения о порядке обжалования принятого по жалобе решения.\n104. Ответ по результатам рассмотрения жалобы подписывается уполномоченным на рассмотрение жалобы должностным лицом Министерства, структурного подразделения Минсельхоза России.\n105. По желанию заявителя ответ по результатам рассмотрения жалобы может быть представлен не позднее дня, следующего за днем принятия решения, в форме электронного документа, подписанного электронной подписью уполномоченного на рассмотрение жалобы должностного лица Минсельхоза России, структурного подразделения Минсельхоза России, вид которой установлен законодательством Российской Федерации.\n106. Минсельхоз России, структурное подразделение Минсельхоза России отказывает в удовлетворении жалобы в следующих случаях:\n106.1. наличие вступившего в законную силу решения суда, арбитражного суда по жалобе о том же предмете и по тем же основаниям;\n106.2. подача жалобы лицом, полномочия которого не подтверждены в порядке, установленном законодательством Российской Федерации;\n106.3. наличие решения по жалобе, принятого ранее в соответствии с требованиями Административного регламента в отношении того же заявителя и по тому же предмету жалобы.\n107. Минсельхоз России, структурное подразделение Минсельхоза России вправе оставить жалобу без ответа в следующих случаях:\n107.1. наличие в жалобе нецензурных либо оскорбительных выражений, угроз жизни, здоровью и имуществу должностного лица, а также членов его семьи;\n107.2. отсутствие возможности прочитать какую-либо часть текста жалобы, фамилию, имя, отчество (при наличии) и (или) почтовый адрес заявителя, указанные в жалобе.\n108. Заявитель имеет право на получение информации и документов в соответствии со стандартами раскрытия информации.\nПорядок обжалования решения по жалобе\n109. Решения Минсельхоза России, структурного подразделения Минсельхоза России, принятые в рамках исполнения государственной услуги, могут быть обжалованы в суды или арбитражные суды в соответствии с их подведомственностью и подсудностью в соответствии с законодательством Российской Федерации.\nПраво заявителя на получение информации и документов, необходимых для обоснования и рассмотрения жалобы\n110. Информация о порядке подачи и рассмотрения жалобы размещается на официальном сайте Минсельхоза России, Едином портале государственных услуг, на стендах в здании Минсельхоза России, а также может быть сообщена заявителю должностными лицами Минсельхоза России при личном контакте, с использованием средств информационно-телекоммуникационной сети \"Интернет\", почтовой, телефонной связи, посредством электронной почты.\nСпособы информирования заявителей о порядке подачи и рассмотрения жалобы\n111. Информирование заявителей о порядке подачи и рассмотрения жалобы осуществляется в соответствии с\nпунктом 6 настоящего Административного регламента\n.\nПриложение N 1\nк Административному регламенту\nМинистерства сельского хозяйства Российской Федерации\nпо предоставлению государственной услуги\nпо государственной регистрации пестицидов\nи (или) агрохимикатов, утвержденному приказом\nМинсельхоза России от 9 июля 2015 года N 294\nФОРМА\nЗаявка\nна государственную регистрацию пестицида\n(указывается отличительное наименование пестицида с указанием препаративной формы, действующего вещества, концентрации)\n(указывается для юридического лица - наименование Регистранта, ОГРН, адрес местонахождения, телефон, факс, адрес электронной почты, для физического лица - фамилия, имя, отчество (при наличии), ОГРНИП, адрес регистрации по месту жительства, пребывания, телефон, факс, адрес электронной почты)\nпросит зарегистрировать\n(указывается отличительное наименование пестицида с указанием препаративной формы, концентрации действующего вещества)\nПриложение: Сведения о пестициде (\nприложение N 1 к Порядку государственной регистрации пестицидов и агрохимикатов\n, утвержденному\nприказом Минсельхоза России от 10 июля 2007 года N 357\n).\n(Ф.И.О. руководителя организации-Регистранта (индивидуального предпринимателя-Регистранта))\nМ.П.\nПриложение N 2\nк Административному регламенту\nМинистерства сельского хозяйства Российской Федерации\nпо предоставлению государственной услуги\nпо государственной регистрации пестицидов\nи (или) агрохимикатов, утвержденному приказом\nМинсельхоза России от 9 июля 2015 года N 294\nФОРМА\nЗаявка\nна государственную регистрацию агрохимиката\n(указывается отличительное наименование агрохимиката с указанием торговых марок)\n(указывается для юридического лица - наименование Регистранта, ОГРН, адрес местонахождения, телефон, факс, адрес электронной почты, для физического лица - фамилия, имя, отчество (при наличии), ОГРНИП, адрес регистрации по месту жительства, пребывания, телефон, факс, адрес электронной почты)\nпросит зарегистрировать\n(указывается отличительное наименование агрохимиката с указанием торговых марок)\nПриложение: Сведения об агрохимикате (\nприложение N 2 к Порядку государственной регистрации пестицидов и агрохимикатов\n, утвержденному\nприказом Минсельхоза России от 10 июля 2007 года N 357\n).\n(Ф.И.О. руководителя организации-Регистранта (индивидуального предпринимателя-Регистранта))\nМ.П.\nПриложение N 3\nк Административному регламенту\nМинистерства сельского хозяйства Российской Федерации\nпо предоставлению государственной услуги\nпо государственной регистрации пестицидов\nи (или) агрохимикатов, утвержденному приказом\nМинсельхоза России от 9 июля 2015 года N 294\nФОРМА\nЗаявка\nна изменение сферы применения и (или) регламентов применения пестицида\n(указывается отличительное наименование пестицида с указанием препаративной формы, концентрации действующего вещества)\n(указывается для юридического лица - наименование Регистранта, ОГРН, адрес местонахождения, телефон, факс, адрес электронной почты, для физического лица - фамилия, имя, отчество (при наличии), ОГРНИП, адрес регистрации по месту жительства, пребывания, телефон, факс, адрес электронной почты)\nпросит зарегистрировать\n(указывается отличительное наименование пестицида с указанием препаративной формы, концентрации действующего вещества)\nНомер и дата свидетельства о государственной регистрации, выданные ранее на вышеуказанный пестицид _______________\nПриложение: Сведения о пестициде (\nприложение N 1 к Порядку государственной регистрации пестицидов и агрохимикатов\n, утвержденному\nприказом Минсельхоза России от 10 июля 2007 года N 357\n).\n(Ф.И.О. руководителя организации-Регистранта (индивидуального предпринимателя-Регистранта))\nМ.П.\nПриложение N 4\nк Административному регламенту\nМинистерства сельского хозяйства Российской Федерации\nпо предоставлению государственной услуги\nпо государственной регистрации пестицидов\nи (или) агрохимикатов, утвержденному приказом\nМинсельхоза России от 9 июля 2015 года N 294\nФОРМА\nЗаявка\nна изменение сферы применения и (или) регламентов применения агрохимиката\n(указывается отличительное наименование агрохимиката с указанием торговых марок)\n(указывается для юридического лица - наименование Регистранта, ОГРН, адрес местонахождения, телефон, факс, адрес электронной почты, для физического лица - фамилия, имя, отчество (при наличии), ОГРНИП, адрес регистрации по месту жительства, пребывания, телефон, факс, адрес электронной почты)\nпросит зарегистрировать\n(указывается отличительное наименование агрохимиката с указанием торговых марок)\nНомер и дата свидетельства о государственной регистрации, выданные ранее на вышеуказанный агрохимикат\nПриложение: Сведения об агрохимикате (\nприложение N 2 к Порядку государственной регистрации пестицидов и агрохимикатов\n, утвержденному\nприказом Минсельхоза России от 10 июля 2007 года N 357\n).\n(Ф.И.О. руководителя организации - Регистранта (индивидуального предпринимателя-Регистранта))\nМ.П.\nПриложение N 5\nк Административному регламенту\nМинистерства сельского хозяйства Российской Федерации\nпо предоставлению государственной услуги по\nгосударственной регистрации пестицидов и (или)\nагрохимикатов, утвержденному приказом\nМинсельхоза России от 9 июля 2015 года N 294\n(В редакции, введенной в действие\nс 27 июня 2016 года\nприказом Минсельхоза России\nот 17 мая 2016 года N 187\n. -\nСм.\nпредыдущую редакцию\n)\nФОРМА\nИзображение государственного герба Российской Федерации\nМИНСЕЛЬХОЗ РОССИИ\nСВИДЕТЕЛЬСТВО\nО ГОСУДАРСТВЕННОЙ РЕГИСТРАЦИИ ПЕСТИЦИДА И (ИЛИ) АГРОХИМИКАТА\nN _________ от \"__\" _________ г.\nНастоящее свидетельство выдано\n(указывается для юридического лица - наименование Регистранта, ОГРН, для физического лица - фамилия, имя, отчество (при наличии), ОГРНИП)\nВ соответствии с\nФедеральным законом от 19 июля 1997 года N 109-ФЗ \"О безопасном обращении с пестицидами и агрохимикатами\"\n(наименование пестицида и (или) агрохимиката)\nполучил государственную регистрацию за N _________________\nна срок по \"__\" _________ __ г. и допускается к обороту на территории Российской Федерации со следующими регламентами применения:\n(подпись)\nМ.П.\nПриложение N 6\nк Административному регламенту\nМинистерства сельского хозяйства Российской Федерации\nпо предоставлению государственной услуги по\nгосударственной регистрации пестицидов и (или)\nагрохимикатов, утвержденному приказом Минсельхоза России\nот 9 июля 2015 года N 294\n(В редакции, введенной в действие\nс 27 июня 2016 года\nприказом Минсельхоза России\nот 17 мая 2016 года N 187\n. -\nСм.\nпредыдущую редакцию\n)\nФОРМА\nИзображение государственного герба Российской Федерации\nМИНСЕЛЬХОЗ РОССИИ\nДОПОЛНЕНИЕ\nОБ ИЗМЕНЕНИИ СФЕРЫ ПРИМЕНЕНИЯ И (ИЛИ) РЕГЛАМЕНТОВ ПРИМЕНЕНИЯ ПЕСТИЦИДА И (ИЛИ) АГРОХИМИКАТА\nN _________ от \"__\" _________ г.\nК СВИДЕТЕЛЬСТВУ\nО ГОСУДАРСТВЕННОЙ РЕГИСТРАЦИИ ПЕСТИЦИДА И (ИЛИ) АГРОХИМИКАТА\nN _________ от \"__\" _________ г.\nНастоящее свидетельство выдано\n(указывается для юридического лица - наименование Регистранта, ОГРН, для физического лица - фамилия, имя, отчество (при наличии), ОГРНИП)\nВ соответствии с\nФедеральным законом от 19 июля 1997 года N 109-ФЗ \"О безопасном обращении с пестицидами и агрохимикатами\"\n(наименование пестицида и (или) агрохимиката)\nполучил государственную регистрацию за N ___________________________\nна срок по \"__\" ____________ __ г. и допускается к обороту на территории Российской Федерации со следующими измененными сферой и (или) регламентами применения:\n(подпись)\nМ.П.\nПриложение N 7\nк Административному регламенту\nМинистерства сельского хозяйства Российской Федерации\nпо предоставлению государственной услуги\nпо государственной регистрации пестицидов\nи (или) агрохимикатов, утвержденному приказом\nМинсельхоза России от 9 июля 2015 года N 294\nПриложение N 7 утратило силу с 30 ноября 2019 года -\nприказ Минсельхоза России от 6 сентября 2019 года N 532\n. -\nСм.\nпредыдущую редакцию\n.\nПриложение N 8\nк Административному регламенту\nМинистерства сельского хозяйства Российской Федерации\nпо предоставлению государственной услуги\nпо государственной регистрации пестицидов\nи (или) агрохимикатов, утвержденному приказом\nМинсельхоза России от 9 июля 2015 года N 294\n(В редакции, введенной в действие\nс 27 июня 2016 года\nприказом Минсельхоза России\nот 17 мая 2016 года N 187\n. -\nСм.\nпредыдущую редакцию\n)\nРЕКОМЕНДУЕМЫЙ ОБРАЗЕЦ\nЗаявление на организацию экспертизы регламентов применения пестицида\n(указывается отличительное наименование пестицида с указанием препаративной формы, действующего вещества и его концентрации)\n(указывается для юридического лица - наименование Регистранта, ОГРН, адрес местонахождения, телефон, факс, адрес электронной почты, для физического лица - фамилия, имя, отчество (при наличии), ОГРНИП, адрес регистрации по месту жительства, пребывания, телефон, факс, адрес электронной почты)\nпросит организовать экспертизу регламентов применения пестицида\n(указывается отличительное наименование пестицида с указанием препаративной формы, действующего вещества и его концентрации) на основании:\nна основании (оригиналы):\n1. экспертных заключений головных организаций;\n2. протоколов и отчетов по испытаниям пестицида по определению его эффективности и разработке регламентов его применения;\n3. сведений о пестициде (\nприложение N 1 к Порядку государственной регистрации пестицидов и агрохимикатов\n, утвержденному\nприказом Минсельхоза России от 10 июля 2007 года N 357\n).\n(Ф.И.О. руководителя организации-Регистранта (индивидуального предпринимателя-Регистранта))\nМ.П.\nПриложение N 9\nк Административному регламенту\nМинистерства сельского хозяйства Российской Федерации\nпо предоставлению государственной услуги по\nгосударственной регистрации пестицидов и (или)\nагрохимикатов, утвержденному приказом\nМинсельхоза России от 9 июля 2015 года N 294\n(В редакции, введенной в действие\nс 27 июня 2016 года\nприказом Минсельхоза России\nот 17 мая 2016 года N 187\n. -\nСм.\nпредыдущую редакцию\n)\nРЕКОМЕНДУЕМЫЙ ОБРАЗЕЦ\nЗаявление\nна организацию экспертизы регламентов применения агрохимиката\n(указывается отличительное наименование агрохимиката*)\n(указывается для юридического лица - наименование Регистранта, ОГРН, адрес местонахождения, телефон, факс, адрес электронной почты, для физического лица - фамилия, имя, отчество (при наличии), ОГРНИП, адрес регистрации по месту жительства, пребывания, телефон, факс, адрес электронной почты)\nпросит организовать экспертизу регламентов применения агрохимиката\n(указывается отличительное наименование агрохимиката*)\nна основании (оригиналы):\n1. экспертных заключений головных организаций;\n2. протоколов и отчетов по испытаниям агрохимиката по определению его эффективности и разработке регламентов его применения;\n3. сведений об агрохимикате (\nприложение N 2 к Порядку государственной регистрации пестицидов и агрохимикатов\n, утвержденному\nприказом Минсельхоза России от 10 июля 2007 года N 357\n).\n(Ф.И.О. руководителя организации-Регистранта (индивидуального предпринимателя-Регистранта))\nМ.П.\n________________\n* При наличии торговых марок в названии агрохимиката перечисляются все марки.\nПриложение N 10\nк Административному регламенту\nМинистерства сельского хозяйства Российской Федерации\nпо предоставлению государственной услуги\nпо государственной регистрации пестицидов\nи (или) агрохимикатов, утвержденному приказом\nМинсельхоза России от 9 июля 2015 года N 294\n(В редакции, введенной в действие\nс 27 июня 2016 года\nприказом Минсельхоза России\nот 17 мая 2016 года N 187\n. -\nСм.\nпредыдущую редакцию\n)\nРЕКОМЕНДУЕМЫЙ ОБРАЗЕЦ\nЗаявление на организацию проведения экспертизы результатов регистрационных испытаний пестицида\n(указывается отличительное наименование пестицида с указанием препаративной формы, концентрации препарата и действующего вещества)\n(указывается для юридического лица - наименование Регистранта, ОГРН, адрес местонахождения, телефон, факс, адрес электронной почты, для физического лица - фамилия, имя, отчество (при наличии), ОГРНИП, адрес регистрации по месту жительства, пребывания, телефон, факс, адрес электронной почты)\nпросит организовать проведение экспертизы результатов регистрационных испытаний пестицида\n(указывается отличительное наименование пестицида с указанием препаративной формы, концентрации препарата и действующего вещества)\nна основании:\n1) сведений о пестициде (\nприложение N 1 к Порядку государственной регистрации пестицидов и агрохимикатов\n, утвержденному\nприказом Минсельхоза России от 10 июля 2007 года N 357\n);\n2) отчетов о регистрационных испытаниях и экспертных заключений научно-исследовательских институтов, государственных экспертиз федеральных органов исполнительной власти в области безопасного обращения с пестицидами и агрохимикатами в части (оригиналы):\nа) определения эффективности применения и разработки регламентов применения;\nб) оценки опасности негативного воздействия на здоровье людей и разработку гигиенических нормативов, санитарных норм и правил;\nв) экологической оценки регламентов применения;\n3) рекомендаций о транспортировке, применении и хранении, тарной этикетки и технических условий\n(Ф.И.О. руководителя организации-Регистранта (индивидуального предпринимателя-Регистранта))\nМ.П.\nПриложение N 11\nк Административному регламенту\nМинистерства сельского хозяйства Российской Федерации\nпо предоставлению государственной услуги по\nгосударственной регистрации пестицидов и (или)\nагрохимикатов, утвержденному приказом\nМинсельхоза России от 9 июля 2015 года N 294\n(В редакции, введенной в действие\nс 27 июня 2016 года\nприказом Минсельхоза России\nот 17 мая 2016 года N 187\n. -\nСм.\nпредыдущую редакцию\n)\nРЕКОМЕНДУЕМЫЙ ОБРАЗЕЦ\nЗаявление на организацию проведения экспертизы результатов регистрационных испытаний агрохимиката\n(указывается отличительное наименование агрохимиката*)\n(указывается для юридического лица - наименование Регистранта, ОГРН, адрес местонахождения, телефон, факс, адрес электронной почты, для физического лица - фамилия, имя, отчество (при наличии), ОГРНИП, адрес регистрации по месту жительства, пребывания, телефон, факс, адрес электронной почты)\nпросит организовать проведение экспертизы результатов регистрационных испытаний агрохимиката\n(указывается отличительное наименование агрохимиката*)\nна основании (оригиналы):\n1) сведений об агрохимикате (\nприложение N 2 к Порядку государственной регистрации пестицидов и агрохимикатов\n, утвержденному\nприказом Минсельхоза Россииот 10 июля 2007 года N 35\n7);\n2) отчетов о регистрационных испытаниях и экспертных заключений научно-исследовательских институтов, государственных экспертиз федеральных органов исполнительной власти в области безопасного обращения с пестицидами и агрохимикатами в части:\nа) определения эффективности применения и разработки регламентов применения;\nб) оценки опасности негативного воздействия на здоровье людей и разработку гигиенических нормативов, санитарных норм и правил;\nв) экологической оценки регламентов применения;\n3) рекомендаций о транспортировке, применении и хранении тарной этикетки и технических условий\n(Ф.И.О. руководителя организации-Регистранта (индивидуального предпринимателя-Регистранта))\nМ.П.\n________________\n* При наличии торговых марок в названии агрохимиката перечисляются все марки.\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб утверждении Административного регламента Министерства сельского хозяйства Российской Федерации по предоставлению государственной услуги по государственной регистрации пестицидов и (или) агрохимикатов (с изменениями на 6 сентября 2019 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}