{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Правил выдачи разрешения на временные сбросы\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Правил выдачи разрешения на временные сбросы\nОб утверждении Правил выдачи разрешения на временные сбросы\nПостановление Правительства РФ от 16.05.2022 N 886\nСтраница\nПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ\nПОСТАНОВЛЕНИЕ\nот 16 мая 2022 года N 886\nОб утверждении\nПравил выдачи разрешения на временные сбросы\nВ соответствии с\nпунктом 6 статьи 23_1 Федерального закона \"Об охране окружающей среды\"\nПравительство Российской Федерации\nпостановляет:\n1. Утвердить прилагаемые\nПравила выдачи разрешения на временные сбросы\n.\n2. Настоящее постановление вступает в силу с 1 сентября 2022 г. и действует 6 лет.\nПредседатель Правительства\nРоссийской Федерации\nМ.Мишустин\nУТВЕРЖДЕНЫ\nпостановлением Правительства\nРоссийской Федерации\nот 16 мая 2022 года N 886\nПравила выдачи разрешения на временные сбросы\n1. Настоящие Правила определяют порядок выдачи разрешения на временные сбросы загрязняющих веществ (за исключением радиоактивных веществ) в водные объекты (далее соответственно - временно разрешенные сбросы, разрешение на временные сбросы) для действующих стационарных источников и (или) совокупности стационарных источников, расположенных на объекте, оказывающем негативное воздействие на окружающую среду и относящемся к объектам II категории (за исключением случаев получения такими объектами комплексного экологического разрешения) или III категории (далее соответственно - объекты, объекты II категории, объекты III категории).\n2. Временно разрешенные сбросы для объектов II категории устанавливаются в отношении загрязняющих веществ, включенных в перечень загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды, установленный в соответствии с\nпунктом 2 статьи 4_1 Федерального закона \"Об охране окружающей среды\"\n(далее - перечень загрязняющих веществ), а для объектов III категории - в отношении высокотоксичных веществ и веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), включенных в перечень загрязняющих веществ.\n3. Временно разрешенные сбросы устанавливаются при невозможности соблюдения нормативов допустимых сбросов действующим стационарным источником и (или) совокупностью стационарных источников, расположенных на объекте, на период выполнения разработанного в соответствии со\nстатьей 67_1 Федерального закона \"Об охране окружающей среды\"\nплана мероприятий по охране окружающей среды (далее - план мероприятий по охране окружающей среды) в соответствии с графиком достижения установленных нормативов допустимых сбросов.\n4. Временно разрешенные сбросы для объектов централизованных систем водоотведения поселений или городских округов устанавливаются при невозможности соблюдения нормативов допустимых сбросов технологически нормируемых веществ на основе фактических показателей массы сбросов загрязняющих веществ на уровне максимальных значений концентраций за последний календарный год эксплуатации объектов централизованных систем водоотведения поселений или городских округов (исключая аварийные сбросы).\n5. Временно разрешенные сбросы устанавливаются при подаче заявки на получение разрешения на временные сбросы (далее - заявка на получение разрешения) на основе фактических показателей объема и (или) массы сбросов загрязняющих веществ, которые определяются исходя из максимального значения концентрации загрязняющего вещества, за исключением периода осуществления сброса в аварийных ситуациях, а при подаче заявки на продление действия разрешения на временные сбросы (далее - заявка на продление разрешения) - в соответствии с планируемыми показателями уменьшения объема или массы сбросов загрязняющих веществ, предусмотренными планом мероприятий по охране окружающей среды, на период реализации указанного плана.\n6. Заявка на получение разрешения, заявка на продление разрешения либо заявка на переоформление разрешения на временные сбросы (далее - заявка на переоформление разрешения) подается юридическим лицом или индивидуальным предпринимателем, осуществляющим хозяйственную и (или) иную деятельность на объекте, по форме согласно\nприложению N 1\nс приложением документов, предусмотренных\nпунктами 8\nи\n9 настоящих Правил\n, а также документов, подтверждающих наступление случаев, указанных в\nпунктах 22\nи\n23 настоящих Правил\n, в территориальный орган Федеральной службы по надзору в сфере природопользования (при осуществлении хозяйственной и (или) иной деятельности на объектах, подлежащих федеральному государственному экологическому контролю (надзору) или в уполномоченный орган исполнительной власти субъекта Российской Федерации (при осуществлении хозяйственной и (или) иной деятельности на объектах, подлежащих региональному государственному экологическому контролю (надзору) по месту нахождения объекта, на котором расположены действующий стационарный источник и (или) совокупность стационарных источников (далее - уполномоченные органы).\n7. Заявка на получение разрешения, заявка на продление разрешения и заявка на переоформление разрешения подаются в виде документа на бумажном носителе либо в виде электронного документа, подписанного усиленной квалифицированной подписью, с указанием присвоенного в соответствии с\nпунктами 4\nи\n5 статьи 69_2 Федерального закона \"Об охране окружающей среды\"\nкода объекта, оказывающего негативное воздействие на окружающую среду.\n8. К заявке на получение разрешения, заявке на продление разрешения и заявке на переоформление разрешения прилагаются:\nа) копия плана мероприятий по охране окружающей среды;\nб) копии отчетов о выполнении плана мероприятий по охране окружающей среды (в случае наступления на день подачи заявки срока представления отчета о выполнении плана мероприятий по охране окружающей среды);\nв) копии протоколов исследований сточных вод, выполненных лабораториями, аккредитованными в соответствии с законодательством Российской Федерации об обеспечении единства измерений, при реализации юридическим лицом или индивидуальным предпринимателем программы производственного экологического контроля в соответствии с\nпунктом 2 статьи 67 Федерального закона \"Об охране окружающей среды\"\nза последний календарный год, предшествующий дате подачи заявки.\n9. К заявке на получение разрешения и заявке на продление разрешения, подаваемым в отношении объекта III категории, дополнительно прилагаются расчеты нормативов допустимых сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), включенных в перечень загрязняющих веществ, разработанные в соответствии со\nстатьей 22 Федерального закона \"Об охране окружающей среды\"\n.\n10. Уполномоченные органы регистрируют заявку на получение разрешения, заявку на продление разрешения и заявку на переоформление разрешения и прилагаемые к ним документы, поступившие в соответствии с\nпунктом 6 настоящих Правил\n, в течение 2 рабочих дней со дня подачи.\n11. Уполномоченные органы рассматривают представленные заявку на получение разрешения, заявку на продление разрешения и заявку на переоформление разрешения и прилагаемые к ним документы в течение 5 рабочих дней со дня регистрации и на основании результатов проверки полноты и достоверности сведений, содержащихся в заявке и прилагаемых к ней документах, принимают решение о ее принятии к рассмотрению либо о возврате без рассмотрения с указанием причин возврата, а также уведомляют заявителя о принятом решении.\n12. Основаниями для возврата без рассмотрения заявки на получение разрешения, заявки на продление разрешения и заявки на переоформление разрешения являются неполнота и (или) недостоверность сведений, содержащихся в заявке и прилагаемых к ней документах, а также непредставление документов, указанных в\nпунктах 8\nи\n9 настоящих Правил\n, и документов, подтверждающих наступление случаев, указанных в\nпунктах 22\nи\n23 настоящих Правил\n.\n13. Уполномоченные органы рассматривают заявку на получение разрешения и прилагаемые к ней документы в течение 30 календарных дней со дня их регистрации и принимают решение о выдаче разрешения на временные сбросы либо об отказе в выдаче разрешения на временные сбросы.\n14. Основаниями для отказа в выдаче разрешения на временные сбросы являются:\nа) несоответствие плана мероприятий по охране окружающей среды требованиям\nстатьи 67_1 Федерального закона \"Об охране окружающей среды\"\n;\nб) указание в качестве конечных показателей плана мероприятий по охране окружающей среды объема или массы сброса загрязняющих веществ, превышающих нормативы допустимых сбросов;\nв) недостижение итоговых показателей плана мероприятий по охране окружающей среды, разработанного заявителем в отношении объектов, оказывающих негативное воздействие на окружающую среду, в отношении которых подана заявка на получение разрешения, по истечении срока реализации такого плана.\n15. Разрешение на временные сбросы оформляется по форме согласно\nприложению N 2\nв виде документа на бумажном носителе и направляется заявителю по почте с уведомлением о вручении либо вручается ему или его представителю под роспись или в виде электронного документа, подписанного усиленной квалифицированной подписью, и направляется посредством электронной почты.\n16. Разрешение на временные сбросы выдается сроком на 1 год и ежегодно продлевается на 1 год в случае подачи заявки на продление разрешения юридическим лицом или индивидуальным предпринимателем, осуществляющим хозяйственную или иную деятельность на объекте, при условии выполнения предусмотренных планом мероприятий по охране окружающей среды мероприятий за предыдущий год и достижения установленных планом мероприятий по охране окружающей среды показателей снижения сбросов загрязняющих веществ в водные объекты.\nПродление разрешения на временные сбросы допускается исключительно в период, соответствующий сроку реализации плана мероприятий по охране окружающей среды, который не может превышать 7 лет и не подлежит продлению.\n17. Уполномоченные органы рассматривают заявку на продление разрешения и прилагаемые к ней документы в течение 10 рабочих дней со дня регистрации заявки и принимают решение о продлении действия разрешения на временные сбросы либо о прекращении действия разрешения на временные сбросы.\n18. Основаниями для прекращения действия разрешения на временные сбросы являются:\nа) невыполнение юридическим лицом, индивидуальным предпринимателем, осуществляющими хозяйственную и (или) иную деятельность на объекте II и (или) III категорий, предусмотренных планом мероприятий по охране окружающей среды мероприятий за предыдущий год, предшествующий году, в котором продлевается срок действия разрешения на временные сбросы, в части уменьшения объема или массы сбросов загрязняющих веществ в водные объекты;\nб) недостижение установленных планом мероприятий (этапом плана мероприятий) по охране окружающей среды показателей уменьшения сбросов загрязняющих веществ в водные объекты по состоянию на текущую дату продления разрешения на временные сбросы;\nв) наступление обстоятельств, являющихся основанием для расчета новых нормативов допустимых сбросов загрязняющих веществ в водные объекты для водопользователей, предусмотренных методиками и (или) методами разработки нормативов допустимых сбросов, утвержденными в соответствии с\nпунктом 6 статьи 22 Федерального закона \"Об охране окружающей среды\"\n(за исключением случаев, когда наступление указанных обстоятельств произошло непосредственно в результате реализации плана мероприятий по охране окружающей среды).\n19. При наступлении основания для прекращения действия разрешения на временные сбросы, указанного в\nподпункте \"в\" пункта 18 настоящих Правил\n, юридическое лицо или индивидуальный предприниматель, указанные в\nпункте 6 настоящих Правил\n, которым выдано разрешение на временные сбросы, уведомляют об этом уполномоченные органы в течение 10 рабочих дней со дня наступления такого основания.\nПо истечении 3 месяцев со дня уведомления уполномоченных органов разрешение на временные сбросы прекращает свое действие.\n20. Значения временных сбросов при выдаче разрешения на временные сбросы устанавливаются на уровне:\nа) максимальных значений концентраций технологически нормируемых веществ в сбросах за последний календарный год эксплуатации объектов централизованных систем водоотведения поселений или городских округов (исключая аварийные сбросы) (для объектов централизованных систем водоотведения поселений или городских округов);\nб) фактических показателей объема и (или) массы сбросов загрязняющих веществ, предусмотренных перечнем загрязняющих веществ (для объектов II категории, за исключением объектов централизованных систем водоотведения поселений или городских округов);\nв) фактических показателей объема и (или) массы сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), предусмотренных перечнем загрязняющих веществ (для объектов III категории).\n21. Значения временных сбросов при продлении разрешения на временные сбросы устанавливаются на уровне:\nа) планируемых показателей в соответствии с графиком поэтапного снижения сбросов загрязняющих веществ в водные объекты, предусмотренных перечнем загрязняющих веществ (графиком достижения установленных нормативов допустимых сбросов), на соответствующий период реализации плана мероприятий по охране окружающей среды (для объектов II категории, за исключением объектов централизованных систем водоотведения поселений или городских округов);\nб) планируемых показателей в соответствии с графиком поэтапного снижения сбросов технологически нормируемых веществ (графиком достижения установленных нормативов допустимых сбросов) на соответствующий период реализации плана мероприятий по охране окружающей среды (для объектов централизованных систем водоотведения поселений или городских округов);\nв) планируемых показателей в соответствии с графиком поэтапного снижения сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II класса опасности), предусмотренных перечнем загрязняющих веществ, в водные объекты (графиком достижения установленных нормативов допустимых сбросов) на соответствующий период реализации плана мероприятий по охране окружающей среды (для объектов III категории).\n22. Разрешение на временные сбросы подлежит переоформлению при условии неизменности производственного процесса, расхода сырья и материалов, номенклатуры и объемов выпускаемой продукции (услуг), характеристик источников сбросов в водные объекты до окончания срока его действия в следующих случаях:\nа) переход права собственности на действующий стационарный источник и (или) совокупность стационарных источников, расположенных на объекте, оказывающем негативное воздействие на окружающую среду, к другому юридическому лицу или индивидуальному предпринимателю;\nб) реорганизация юридического лица;\nв) приобретение субъектом предпринимательской деятельности в порядке, предусмотренном\nФедеральным законом \"О несостоятельности (банкротстве)\"\n, имущества (имущественного комплекса) предприятия-банкрота (лица, получившего разрешение на временные сбросы) при условии, что приобретатель имущества является юридическим лицом, созданным в соответствии с законодательством Российской Федерации;\nг) изменение наименования юридического лица, индивидуального предпринимателя, их адреса (места нахождения), фамилии, имени, отчества (при наличии), места жительства индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность.\n23. Держатель разрешения на временные сбросы вправе переоформить его по собственной инициативе при условии неизменности производственного процесса, расхода сырья и материалов, номенклатуры и объемов выпускаемой продукции (услуг), данных инвентаризации сбросов загрязняющих веществ в окружающую среду и их источников до окончания срока его действия в следующих случаях:\nа) передача юридическим лицом права пользования действующим стационарным источником и (или) совокупностью стационарных источников, расположенных на объекте, оказывающем негативное воздействие на окружающую среду, другому юридическому лицу, являющемуся его дочерним обществом, или передача права пользования указанными объектами юридическим лицом, являющимся дочерним обществом, юридическому лицу, являющемуся его основным обществом;\nб) заключение концессионного соглашения, договора аренды в отношении действующего стационарного источника и (или) совокупности стационарных источников, расположенных на объекте, оказывающем негативное воздействие на окружающую среду.\n24. Уполномоченные органы рассматривают заявку на переоформление разрешения и прилагаемые к ней документы в течение 10 рабочих дней со дня их регистрации и принимают решение о переоформлении разрешения на временные сбросы либо об отказе в переоформлении разрешения на временные сбросы.\n25. Основанием для отказа в переоформлении разрешения на временные сбросы является несоответствие условиям и основаниям переоформления разрешения на временные сбросы, указанным в\nпунктах 22\nи\n23 настоящих Правил\n, либо представление недостоверной информации.\n26. Пересмотр уполномоченными органами значений временно разрешенных сбросов в случае переоформления разрешения на временные сбросы не производится. Срок действия переоформленного разрешения на временные сбросы не должен превышать срока действия ранее выданного разрешения.\n27. При принятии решения о продлении разрешения на временные сбросы и решения о переоформлении разрешения на временные сбросы уполномоченными органами выдается новое разрешение на временные сбросы в соответствии с\nпунктом 15 настоящих Правил\n.\n28. Уполномоченные органы ведут реестр выданных ими разрешений на временные сбросы и размещают его на своих официальных сайтах в информационно-телекоммуникационной сети \"Интернет\" в порядке, установленном уполномоченными органами.\nПриложение N 1\nк Правилам выдачи разрешения\nна временные сбросы\n(форма)\nЗАЯВЛЕНИЕ\nна получение (продление, переоформление) разрешения на временные сбросы загрязняющих веществ (за исключением радиоактивных веществ) в водные объекты\nНаименование юридического лица (индивидуального предпринимателя)\n(полное и сокращенное (при наличии) наименование юридического лица,\nф.и.о. индивидуального предпринимателя и его паспортные данные)\nКод объекта, оказывающего негативное воздействие на окружающую среду, в соответствии с\nпунктами 4\nи\n5 статьи 69_2 Федерального закона \"Об охране окружающей среды\"\nНаправляем на рассмотрение документы для выдачи (продления, переоформления) разрешения на временные сбросы загрязняющих веществ (за исключением радиоактивных веществ) в водные объекты:\n1.\n2.\n(опись представляемых документов)\n(должность руководителя)\n(подпись руководителя)\n(расшифровка подписи)\nМ.П. (при наличии)\nПриложение N 2\nк Правилам выдачи разрешения\nна временные сбросы\n(форма)\nРАЗРЕШЕНИЕ\nна временные сбросы загрязняющих веществ (за исключением радиоактивных веществ) в водные объекты\nРазрешение от __________ N _________\nНаименование юридического лица или индивидуального предпринимателя\n(полное и сокращенное (при наличии) наименование юридического лица, организационно-правовая форма, ф.и.о. индивидуального предпринимателя и его паспортные данные)\nКод объекта, оказывающего негативное воздействие на окружающую среду, в соответствии с\nпунктами 4\nи\n5 статьи 69_2 Федерального закона \"Об охране окружающей среды\"\nРазрешается осуществлять временный сброс загрязняющих веществ в составе сточных и (или) дренажных вод:\nпо выпускам N\nв период с\nпо\n.\n(дата)\n(дата)\nСведения о ранее выданных разрешениях на временные сбросы загрязняющих веществ (за исключением радиоактивных веществ) в водные объекты (в случае продления разрешения):\nразрешение от\nN\nс указанием разрешенного\nпериода временного сброса загрязняющих веществ в составе сточных и (или) дренажных вод\nпо выпускам N\nв период\nс\nпо\n(дата)\n(дата)\n.\nПеречень загрязняющих веществ и масса временно разрешенных сбросов по каждому из (___ штук) выпусков сточных вод на каждый из этапов реализации плана мероприятий по охране окружающей среды с указанием календарной даты начала и окончания этапа указаны в\nприложении\n(на _____ листах) к настоящему разрешению, которое является неотъемлемой частью разрешения.\n(должность)\n(подпись)\n(расшифровка подписи)\nМ.П. (при наличии)\nПриложение\nк разрешению на временные\nсбросы загрязняющих веществ\n(за исключением радиоактивных\nвеществ) в водные объекты\n(форма)\nПЕРЕЧЕНЬ И МАССА\nзагрязняющих веществ, разрешенных к сбросу в водные объекты\nв\n(наименование водного объекта)\nпо выпуску N\n,\n(местоположение)\nутвержденный расход сточных вод, м\n/час\nN п/п\nНаиме-\nнование загряз-\nняющего\nДопустимая концентрация загрязняющего вещества\nРазрешенный сброс загрязняющего вещества в пределах норматива допустимого сброса, т/год\nДопустимая концентрация загрязняю-\nщего\nРазрешенный сброс загрязняющего вещества в пределах временно разрешенного сброса, т/год\nвещества\nна выпуске сточных\nт/год (на период\nс разбивкой по кварталам, т\nвещества на выпуске\nт/год (на период\nс разбивкой по кварталам, т\nи (или) дренажных вод в пределах норматива допустимого сброса, мг/дм\nдействия разрешения на временные сбросы)\nсточных и (или) дренажных вод в пределах временно разрешенного сброса, мг/дм\nдействия разрешения на временные сбросы)\nНачальник отдела\n(подпись)\n(ф.и.о.)\nОтветственный исполнитель\n(подпись)\n(ф.и.о.)\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 18.05.2022,\nN 0001202205180022\nОб утверждении Правил выдачи разрешения на временные сбросы (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}