{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Порядка проведения экспертизы проектов стандартов организаций, а также проектов технических условий, представляемых разработчиком в соответствующие технические комитеты по стандартизации или проектные технические комитеты по стандартизации\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Порядка проведения экспертизы проектов стандартов организаций, а также проектов технических условий, представляемых разработчиком в соответствующие технические комитеты по стандартизации или проектные технические комитеты по стандартизации\nОб утверждении Порядка проведения экспертизы проектов стандартов организаций, а также проектов технических условий, представляемых разработчиком в соответствующие технические комитеты по стандартизации или проектные технические комитеты по стандартизации\nПриказ Минпромторга России от 06.07.2017 N 2171\nСтраница\nМИНИСТЕРСТВО ПРОМЫШЛЕННОСТИ И ТОРГОВЛИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 6 июля 2017 года N 2171\nОб утверждении\nПорядка проведения экспертизы проектов стандартов организаций, а также проектов технических условий, представляемых разработчиком в соответствующие технические комитеты по стандартизации или проектные технические комитеты по стандартизации\nВ соответствии с\nпунктом 14 статьи 8 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2015, N 27, ст.3953; 2016, N 15, ст.2066; N 27, ст.4229) и\nподпунктом 5.2.18_48 пункта 5.2 Положения о Министерстве промышленности и торговли Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 5 июня 2008 г. N 438 \"О Министерстве промышленности и торговли Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2008, N 24, ст.2868; N 42, ст.4825; N 46, ст.5337; 2009, N 3, ст.378; N 6, ст.738; N 11, ст.1316; N 25, ст.3065; N 26, ст.3197; N 33, ст.4088; 2010, N 6, ст.649; N 9, ст.960; N 24, ст.3039; N 26, ст.3350; N 31, ст.4251; N 35, ст.4574, ст.4575; N 45, ст.5854; 2011, N 14, ст.1935; N 43, ст.6079; N 46, ст.6523; N 47, ст.6653, ст.6662; 2012, N 1, ст.192; N 37, ст.5001; N 43, ст.5874, ст.5886; 2013, N 16, ст.1966; N 23, ст.2909; N 33, ст.4386; N 38, ст.4817; N 45, ст.5822; 2014, N 9, ст.923; N 16, ст.1897; N 37, ст.4961; 2015, N 1, ст.279; N 2, ст.491; N 5, ст.821; N 14, ст.2118; N 23, ст.3334; N 26, ст.3901; N 27, ст.4080; N 40, ст.5563; N 44, ст.6136; N 49, ст.6976; N 51, ст.7352; 2016, N 2, ст.325; N 13, ст.1828; N 26, ст.4066; N 28, ст.4741; N 32, ст.5122; N 41, ст.5828; N 42, ст.5929; 2017, N 8, ст.1250),\nприказываю:\n1. Утвердить прилагаемый\nПорядок проведения экспертизы проектов стандартов организации, а также проектов технических условий, представляемых разработчиком в соответствующие технические комитеты по стандартизации или проектные технические комитеты по стандартизации\n.\n2. Контроль за исполнением настоящего приказа возложить на первого заместителя Министра Никитина Г.С.\nМинистр\nД.В.Мантуров\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n3 августа 2017 года,\nрегистрационный N 47658\nУТВЕРЖДЕН\nприказом\nМинпромторга России\nот 6 июля 2017 года N 2171\nПорядок проведения экспертизы проектов стандартов организации, а также проектов технических условий, представляемых разработчиком в соответствующие технические комитеты по стандартизации или проектные технические комитеты по стандартизации\n1. Настоящий Порядок определяет правила проведения экспертизы проектов стандартов организаций и проектов технических условий (далее - проект документа), представляемых юридическим лицом, в том числе изготовителем продукции или исполнителем работы, услуги, а также государственной корпорацией, саморегулируемой организацией, индивидуальным предпринимателем (далее - разработчики), в соответствующие технические комитеты по стандартизации или проектные технические комитеты по стандартизации (далее - технические комитеты).\n2. Проведение экспертизы проектов документов осуществляется в соответствии с\nпунктом 5 статьи 21 Федерального закона от 29 июня 2015 г. N 162-ФЗ \"О стандартизации в Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2015, N 27, ст.3953; 2016, N 15, ст.2066; N 27, ст.4229) (далее -\nФедеральный закон N 162-ФЗ\n).\n3. Предметом экспертизы проекта документа является оценка его соответствия:\nмеждународным договорам Российской Федерации, федеральным законам, актам Президента Российской Федерации, актам Правительства Российской Федерации, нормативным правовым актам федеральных органов исполнительной власти, нормативным правовым актам Государственной корпорации по атомной энергии \"Росатом\", изданным в соответствии с установленными полномочиями;\nдействующим техническим регламентам, основополагающим национальным стандартам Российской Федерации (далее - основополагающий национальный стандарт), национальным стандартам Российской Федерации (далее - национальный стандарт), предварительным национальным стандартам Российской Федерации и межгосударственным стандартам;\nцелям и задачам стандартизации, предусмотренным\nчастью 1 статьи 3 Федерального закона N 162-ФЗ\n;\nпринципам стандартизации, предусмотренным\nпунктами 1\n,\n3\n,\n6\nи\n8 статьи 4 Федерального закона N 162-ФЗ\n.\n4. Для проведения экспертизы разработчик проекта документа направляет в электронной форме или на бумажном носителе в технический комитет, к области деятельности которого относится объект стандартизации данного проекта документа, заявку на проведение экспертизы проекта документа с приложением следующих документов:\nпроект документа;\nпояснительная записка к проекту документа;\nотзывы на проект документа (при их наличии).\n5. В случае соответствия комплекта документов, представленного разработчиком в секретариат технического комитета,\nпункту 4 настоящего Порядка\nсекретариат технического комитета в течение 5 календарных дней со дня их поступления обеспечивает направление полученных документов членам технического комитета для проведения экспертизы.\nПри несоответствии комплекта документов, представленного разработчиком в секретариат технического комитета,\nпункту 4 настоящего Порядка\nсекретариат технического комитета в течение 5 календарных дней со дня их поступления возвращает представленные документы разработчику.\n6. Разработчик после устранения причин, послуживших основанием для возвращения документов, вправе повторно их представить в соответствии с\nпунктом 4 настоящего Порядка\n.\n7. Члены технического комитета рассматривают проект документа, пояснительную записку и отзывы на проект документа (при их наличии), подготавливают свои отзывы на проект документа и представляют их в секретариат технического комитета в течение 45 календарных дней со дня направления документов, указанных в\nпункте 4 настоящих Правил\n.\n8. Секретариат технического комитета в течение 15 календарных дней со дня окончания срока, указанного в\nпункте 7 настоящего Порядка\n:\nобобщает представленные членами технического комитета отзывы;\nподготавливает и направляет членам технического комитета проект экспертного заключения и сводку отзывов, представленных членами технического комитета, с приложенными копиями отзывов;\nустанавливает срок, предоставляемый для рассмотрения проекта экспертного заключения и сводки отзывов, представленных членами технического комитета, который не может превышать 30 календарных дней со дня получения членами технического комитета проекта экспертного заключения и сводки отзывов.\n9. Голосование членами технического комитета по проекту экспертного заключения осуществляется в заочной форме в течение 10 календарных дней со дня истечения срока, указанного в абзаце четвертом\nпункта 8 настоящего Порядка\n.\nГолосование осуществляется посредством представления членами технического комитета в секретариат технического комитета решений по проекту экспертного заключения в письменной форме.\nВ решении члена технического комитета указываются сведения о лице, принявшем участие в голосовании, наименование документа, по которому голосует указанное лицо, а также решение, выраженное формулировками \"за\", \"против\" или \"воздержался\".\n10. Секретариат технического комитета осуществляет сбор информации и учет результатов голосования.\nГолосование считается состоявшимся, если в нем приняли участие более чем 50 процентов членов технического комитета. Принявшими участие в голосовании считаются члены технического комитета, решения которых представлены в секретариат технического комитета в срок, указанный в\nпункте 9 настоящего Порядка\n.\n11. В случае если в голосовании в заочной форме приняли участие менее 50 процентов членов технического комитета, секретариат технического комитета организует дополнительное рассмотрение проекта экспертного заключения и сводки отзывов членами технического комитета, не принявшими участия в голосовании, а также повторное голосование членами технического комитета по проекту экспертного заключения в соответствии с\nпунктами 8\n-\n9 настоящего Порядка\n.\n12. Проект экспертного заключения технического комитета принимается простым большинством голосов членов технического комитета, принявших участие в голосовании.\nПри этом при подсчете голосов учитываются совокупно голоса, поданные при первоначальном и повторном (в случае его проведения) голосовании.\nЭкспертное заключение подписывается председателем и ответственным секретарем технического комитета.\n13. Секретариат технического комитета в течение 3 календарных дней со дня подписания экспертного заключения:\nпередает его оригинал разработчику нарочно или направляет заказным почтовым отправлением с уведомлением о вручении;\nнаправляет копии подписанного экспертного заключения членам технического комитета в электронном виде через информационно-телекоммуникационные сети общего доступа, включая информационно-телекоммуникационную сеть Интернет, и (или) посредством федеральной государственной информационной системы Федерального агентства по техническому регулированию и метрологии.\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 03.08.2017,\nN 0001201708030054\nОб утверждении Порядка проведения экспертизы проектов стандартов организаций, а также проектов технических условий, представляемых разработчиком в соответствующие технические комитеты по стандартизации или проектные технические комитеты по стандартизации (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}