{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Правил представления производителями товаров, импортерами товаров отчетности о выполнении нормативов утилизации отходов от использования товаров (с изменениями на 26 апреля 2022 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Правил представления производителями товаров, импортерами товаров отчетности о выполнении нормативов утилизации отходов от использования товаров (с изменениями на 26 апреля 2022 года)\nОб утверждении Правил представления производителями товаров, импортерами товаров отчетности о выполнении нормативов утилизации отходов от использования товаров (с изменениями на 26 апреля 2022 года)\nПостановление Правительства РФ от 03.12.2020 N 2010\nСтраница\nПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ\nПОСТАНОВЛЕНИЕ\nот 3 декабря 2020 года N 2010\nОб утверждении\nПравил представления производителями товаров, импортерами товаров отчетности о выполнении нормативов утилизации отходов от использования товаров\n(с изменениями на 26 апреля 2022 года)\nДокумент с изменениями, внесенными:\nпостановлением Правительства Российской Федерации от 29 декабря 2021 года N 2529\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.12.2021, N 0001202112310043) (вступило в силу с 1 января 2022 года);\nпостановлением Правительства Российской Федерации от 26 апреля 2022 года N 758\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.04.2022, N 0001202204280011) (о порядке вступления в силу см.\nпункт 2 постановления Правительства Российской Федерации от 26 апреля 2022 года N 758\n).\nВ целях реализации\nпункта 16 статьи 24_2 Федерального закона \"Об отходах производства и потребления\"\nПравительство Российской Федерации\nпостановляет:\n1. Утвердить прилагаемые\nПравила представления производителями товаров, импортерами товаров отчетности о выполнении нормативов утилизации отходов от использования товаров\n.\n2. Настоящее постановление вступает в силу с 1 января 2021 г. и действует до 1 сентября 2027 г.\n(Пункт в редакции, введенной в действие с 1 января 2022 года\nпостановлением Правительства Российской Федерации от 29 декабря 2021 года N 2529\n. - См.\nпредыдущую редакцию\n)\nПредседатель Правительства\nРоссийской Федерации\nМ.Мишустин\nУТВЕРЖДЕНЫ\nпостановлением Правительства\nРоссийской Федерации\nот 3 декабря 2020 года N 2010\nПравила представления производителями товаров, импортерами товаров отчетности о выполнении нормативов утилизации отходов от использования товаров\n(с изменениями на 26 апреля 2022 года)\n1. Настоящие Правила устанавливают порядок, форму и сроки представления отчетности о выполнении нормативов утилизации отходов от использования товаров (далее соответственно - отчетность, нормативы утилизации, отходы) производителями товаров, импортерами товаров, а также осуществление учета и контроля выполнения установленных нормативов утилизации в отношении отходов от использования товаров, произведенных на территории Российской Федерации или ввезенных в Российскую Федерацию.\n2. При составлении отчетности не учитываются:\nа) товары, которые вывозятся из Российской Федерации;\nб) упаковка товаров, которые вывозятся из Российской Федерации.\n3. Отчетность в отношении многооборотной упаковки как готового товара представляется производителем товаров, импортером товаров, выпустившими в обращение на территории Российской Федерации такую упаковку.\n4. Отчетность представляется:\nа) производителями товаров в отношении:\nтоваров, произведенных на территории Российской Федерации;\nупаковки товаров, произведенных на территории Российской Федерации;\nб) импортерами товаров в отношении:\nтоваров, ввезенных из государств - членов Евразийского экономического союза;\nтоваров, импортированных из третьих стран в Российскую Федерацию и прошедших соответствующие таможенные операции;\nупаковки товаров, ввезенных из государств - членов Евразийского экономического союза;\nупаковки товаров, импортированных из третьих стран в Российскую Федерацию и прошедших соответствующие таможенные операции;\nв) ассоциацией, созданной производителями товаров, импортерами товаров в целях обеспечения выполнения нормативов утилизации (далее - ассоциация), российским экологическим оператором - в случае, установленном\nпунктом 5 статьи 24_2 Федерального закона \"Об отходах производства и потребления\"\n, в отношении:\nтоваров, произведенных на территории Российской Федерации;\nупаковки товаров, произведенных на территории Российской Федерации;\nтоваров, ввезенных из государств - членов Евразийского экономического союза;\nтоваров, импортированных из третьих стран в Российскую Федерацию и прошедших соответствующие таможенные операции;\nупаковки товаров, ввезенных из государств - членов Евразийского экономического союза;\nупаковки товаров, импортированных из третьих стран в Российскую Федерацию и прошедших соответствующие таможенные операции.\n5. Отчетность представляется в Федеральную службу по надзору в сфере природопользования по форме согласно\nприложению\nв форме электронного документа, подписанного простой электронной подписью, посредством информационно-телекоммуникационных сетей с использованием электронных сервисов системы учета отходов от использования товаров, предусмотренной\nПравилами создания, эксплуатации и модернизации единой государственной информационной системы учета отходов от использования товаров\n, утвержденными\nпостановлением Правительства Российской Федерации от 30 декабря 2015 г. N 1520 \"О единой государственной информационной системе учета отходов от использования товаров\"\n(далее - система учета отходов).\n6. При подаче отчетности в форме электронного документа, подписанного простой электронной подписью, путем использования электронных сервисов системы учета отходов дополнительное представление отчетности на бумажном носителе не требуется.\n7. В случае отсутствия возможности подачи отчетности в форме электронного документа, подписанного простой электронной подписью, отчетность представляется на бумажном носителе в одном экземпляре с обязательным представлением копии на электронном носителе, сформированной с использованием электронных сервисов системы учета отходов, которые предоставляются Федеральной службой по надзору в сфере природопользования в соответствии с\nпунктом 9 настоящих Правил\n, посредством почтового отправления с описью вложения и уведомлением о вручении или лично, а также через представителя или курьером:\nпроизводителем товаров - в территориальный орган Федеральной службы по надзору в сфере природопользования по месту государственной регистрации производителя;\nимпортером товаров, ассоциацией, российским экологическим оператором - в Федеральную службу по надзору в сфере природопользования.\nВ случае если юридическое лицо или индивидуальный предприниматель одновременно являются производителями товаров и импортерами товаров, отчетность представляется в Федеральную службу по надзору в сфере природопользования.\n8. Датой приема отчетности в форме электронного документа считается дата ее отправления через электронные сервисы системы учета отходов.\nДатой приема отчетности на бумажном носителе в одном экземпляре с обязательным представлением копии на электронном носителе, сформированной с использованием электронных сервисов системы учета отходов, считается дата уведомления о вручении при направлении посредством почтового отправления либо дата проставления отметки о получении Федеральной службой по надзору в сфере природопользования (ее территориальным органом) при представлении лично, а также через представителя или курьером.\n9. Федеральная служба по надзору в сфере природопользования на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\" на безвозмездной основе обеспечивает доступ к электронным сервисам системы учета отходов производителей товаров, импортеров товаров, ассоциаций, российского экологического оператора для составления и представления отчетности ежедневно круглосуточно.\n10. Отчетным периодом для представления отчетности признается календарный год.\n11. В случае начала осуществления хозяйственной и иной деятельности производителем товаров или импортером товаров в течение отчетного календарного года отчетный период исчисляется с даты государственной регистрации физического лица, зарегистрированного в качестве индивидуального предпринимателя, или государственной регистрации юридического лица, которые являются производителями товаров или импортерами товаров.\n12. Отчетность представляется до 1 апреля года, следующего за отчетным.\n13. Производители товаров, импортеры товаров, ассоциации, российский экологический оператор обеспечивают полноту и достоверность сведений, указанных в отчетности.\n14. Производитель товаров, импортер товаров, ассоциация, российский экологический оператор представляют по запросу Федеральной службы по надзору в сфере природопользования (ее территориальных органов) в целях осуществления контроля за выполнением установленных нормативов утилизации:\nа) копии договоров, предусмотренных\nпунктами 4\nи\n5 статьи 24_2 Федерального закона \"Об отходах производства и потребления\"\n;\nб) копии актов утилизации отходов по формам, установленным Федеральной службой по надзору в сфере природопользования по согласованию с Министерством природных ресурсов и экологии Российской Федерации.\n15. Копии документов, указанных в\nпункте 14 настоящих Правил\n, направляются производителем товаров, импортером товаров, ассоциацией, российским экологическим оператором в Федеральную службу по надзору в сфере природопользования (ее территориальные органы) в течение 10 рабочих дней со дня получения соответствующего запроса.\n16. Копии документов, указанных в\nпункте 14 настоящих Правил\n, должны быть заверены производителем товаров, импортером товаров, ассоциацией, российским экологическим оператором:\nа) в случае, указанном в\nпункте 5 настоящих Правил\n, - простой электронной подписью;\nб) в случае, указанном в\nпункте 7 настоящих Правил\n, - подписью руководителя юридического лица или лица, уполномоченного на осуществление действий от имени юридического лица, либо подписью физического лица, зарегистрированного в качестве индивидуального предпринимателя, и печатью (при ее наличии).\n17. Контроль за выполнением установленных нормативов утилизации осуществляется Федеральной службой по надзору в сфере природопользования (ее территориальными органами) с учетом\nпункта 7 настоящих Правил\nв течение 3 месяцев со дня приема отчетности.\nУчет выполнения установленных нормативов утилизации осуществляется Федеральной службой по надзору в сфере природопользования (ее территориальными органами) с использованием электронных сервисов системы учета отходов посредством включения в указанную систему информации, содержащейся в отчетности.\n18. Федеральная служба по надзору в сфере природопользования (ее территориальные органы) осуществляет контроль за выполнением установленных нормативов утилизации посредством проверки полноты и правильности заполнения отчетности, достоверности сведений, указанных в ней, и соблюдением сроков ее представления (далее - проверка отчетности) с учетом информации, имеющейся в распоряжении Федеральной службы по надзору в сфере природопользования (ее территориальных органов) и (или) полученной им (ими) в установленном порядке при декларировании количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, реализованных для внутреннего потребления на территории Российской Федерации за год, предшествующий отчетному периоду (далее - декларирование товаров и упаковки товаров), при осуществлении контроля за правильностью исчисления, полнотой и своевременностью внесения экологического сбора и при осуществлении федерального государственного экологического надзора.\n19. При проверке отчетности устанавливается соответствие сведений, указанных производителем товаров, импортером товаров, ассоциацией, российским экологическим оператором в составе отчетности, положениям настоящих Правил.\nВ целях подтверждения представленных производителем товаров, импортером товаров, ассоциацией, российским экологическим оператором в составе отчетности сведений Федеральная служба по надзору в сфере природопользования (ее территориальный орган) вправе запросить необходимую для контроля информацию у федеральных органов исполнительной власти, в распоряжении которых находятся эти сведения, а также у юридических лиц и индивидуальных предпринимателей, с которыми производителем товаров или импортером товаров заключен договор на утилизацию отходов от использования товаров, в том числе информацию о наличии соответствующих мощностей оборудования для утилизации отходов от использования товаров.\nПредставление в Федеральную службу по надзору в сфере природопользования (ее территориальные органы) указанной информации организациями, осуществляющими утилизацию отходов от использования товаров, осуществляется в 30-дневный срок.\n20. В случае если при проведении проверки отчетности в отчетности и представляемых в соответствии с\nпунктом 16 настоящих Правил\nдокументах выявлены ошибки и (или) противоречия либо выявлено несоответствие сведений, представленных производителем товаров, импортером товаров, ассоциацией, российским экологическим оператором, информации, указанной в\nпункте 18 настоящих Правил\n, Федеральная служба по надзору в сфере природопользования (ее территориальные органы) составляет акт о проведении контрольных мероприятий за выполнением установленных нормативов утилизации, форма которого утверждается Федеральной службой по надзору в сфере природопользования (далее - акт).\n21. В акте указываются:\nа) факты выявления ошибок, допущенных при заполнении отчетности, и противоречий (несоответствия) сведений, содержащихся в отчетности, информации, указанной в\nпункте 18 настоящих Правил\n;\nб) факты неисполнения либо исполнения не в полном объеме установленных нормативов утилизации;\nв) требование о представлении Росприроднадзору (его территориальным органам) в течение 10 рабочих дней со дня получения такого требования обоснованных пояснений, касающихся отчетности, и (или) о внесении в нее изменений для устранения фактов, указанных в подпункте \"а\" настоящего пункта, которые направляются в Федеральную службу по надзору в сфере природопользования (ее территориальные органы).\n22. Акт в течение 3 рабочих дней после его подписания направляется Росприроднадзором (его территориальными органами) производителям товаров, импортерам товаров, ассоциации, российскому экологическому оператору.\n23. В случае если отчетность представлялась производителем товаров, импортером товаров, ассоциацией, российским экологическим оператором, в отношении которых проводится проверка отчетности, посредством телекоммуникационных сетей в форме электронного документа, подписанного электронной подписью, акт направляется Федеральной службой по надзору в сфере природопользования (ее территориальными органами) производителю товаров, импортеру товаров, ассоциации, российскому экологическому оператору посредством телекоммуникационных сетей в форме электронного документа, подписанного простой электронной подписью.\n24. В случае если отчетность представлялась производителем товаров, импортером товаров, ассоциацией, российским экологическим оператором, в отношении которых проводится проверка отчетности, на бумажном носителе, акт направляется Федеральной службой по надзору в сфере природопользования (ее территориальными органами) производителю товаров, импортеру товаров, ассоциации, российскому экологическому оператору почтовым отправлением с уведомлением о вручении.\n25. В случае несогласия с требованием, указанным в\nпункте 21 настоящих Правил\n, производитель товаров, импортер товаров, ассоциация, российский экологический оператор направляют в Федеральную службу по надзору в сфере природопользования (ее территориальные органы) копии документов, подтверждающих обоснованность сведений, представленных в отчетности, а также пояснения относительно причин несоответствия сведений, представленных в отчетности, информации, указанной в\nпункте 18 настоящих Правил\n.\n26. При проведении проверки отчетности Федеральной службой по надзору в сфере природопользования (ее территориальными органами) в обязательном порядке рассматриваются документы и пояснения, представленные производителем товаров, импортером товаров, ассоциацией, российским экологическим оператором в соответствии с\nпунктами 16\nи\n25 настоящих Правил\n.\n27. Контроль за выполнением установленных нормативов утилизации осуществляется в соответствии с\nФедеральным законом \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\"\n.\n28. В случае непредставления отчетности в сроки, установленные\nпунктом 12 настоящих Правил\n, Федеральная служба по надзору в сфере природопользования (ее территориальный орган) направляет производителю товаров, импортеру товаров требование о необходимости представления отчетности.\n29. За непредставление (несвоевременное представление) отчетности, а также за представление недостоверных сведений в отчетности производители товаров, импортеры товаров, ассоциации, российский экологический оператор несут ответственность в соответствии с законодательством Российской Федерации.\nПриложение\nк Правилам представления\nпроизводителями товаров,\nимпортерами товаров\nотчетности о выполнении\nнормативов утилизации отходов\nот использования товаров\n(В редакции, введенной в действие\nс 6 мая 2022 года\nпостановлением Правительства\nРоссийской Федерации\nот 26 апреля 2022 года N 758\n. -\nСм.\nпредыдущую редакцию\n)\n(форма)\n\"____\" __________ 20 ____ г.\nОТЧЕТНОСТЬ\nо выполнении нормативов утилизации отходов от использования товаров за ____ год\nОтчетность представляется в\n(Росприроднадзор, его территориальный орган -\nуказать нужное)\nОтчетность представлена\n(российским экологическим оператором, ассоциацией -\nуказать нужное)\n(наименование, ИНН, ОГРН, адрес места нахождения юридического лица)\n(сведения о договорах и актах, указанных в\nпункте 9 статьи 24_2 Федерального закона \"Об отходах производства и потребления\"\n)\nКонтактная информация\n(номера телефонов, телефакса, адрес электронной почты\n(при наличии), должность и ф.и.о. исполнителя)\nРаздел 1. Общие сведения\n1. Информация о\nтоваров -\n(производителе, импортере - указать нужное)\nюридическом лице:\nорганизационно-правовая форма юридического лица и его наименование\n(полное, сокращенное, фирменное наименования)\nидентификационный номер налогоплательщика\nкод причины постановки на учет\nадрес юридического лица\nосновной государственный регистрационный номер\nданные документа, подтверждающего факт внесения записи о юридическом лице в Единый государственный реестр юридических лиц.\n2. Информация о\nтоваров -\n(производителе, импортере - указать нужное)\nдля физического лица, зарегистрированного в качестве индивидуального предпринимателя (далее - индивидуальный предприниматель):\nфамилия, имя, отчество (при наличии) индивидуального предпринимателя\nидентификационный номер налогоплательщика\nадрес индивидуального предпринимателя\nосновной государственный регистрационный номер\nданные документа, подтверждающего факт внесения записи об индивидуальном предпринимателе в Единый государственный реестр индивидуальных предпринимателей,\n.\n3. Код по\nОбщероссийскому классификатору видов экономической деятельности ОК 029-2014\n(КДЕС ред.2)\n.\n4. Код по\nОбщероссийскому классификатору объектов административно-территориального\nделения ОК 019-95\n.\n5. Код по\nОбщероссийскому классификатору территорий муниципальных образований\nОК 033-2013\n.\n6. Контактная информация\n(номера телефонов, телефакса, адрес электронной почты (при наличии), должность и ф.и.о. исполнителя)\nРаздел II. Информация о товарах и упаковке товаров, подлежащих утилизации после утраты ими потребительских свойств\n1. Информация о товарах (без упаковки товаров)\nN п/п\nНаи-\nме-\nнова-\nние\nКод товара по\nОбще\n-\nНаиме-\nнование позиции единой\nКод единой Товар-\nной\nКоли-\nчество товаров, выпу-\nНорма-\nтив утили-\nзации\nКоли-\nчество товаров, подле-\nРасчет количества упаковки как готового товара, произведенной из вторичного сырья, подлежащего утилизации в отчетный период\nИтого-\nвое коли-\nчество\nКоли-\nчество отходов от\nКоли-\nчество отходов от\nИтого-\nвое коли-\nчество\nКоли-\nчество отхо-\nдов от\nКоли-\nчество отходов от\nСведе-\nния о доку-\nментах,\nПриме-\nчание\nтова-\nра\nроссий-\nскому класси-\nфика-\nтору продук-\nции по видам эконо-\nмичес-\nкой дея-\nтель-\nности\nОК 034-\n2014 (КПЕС 2008)\nТовар-\nной номен-\nклатуры внешне-\nэконо-\nмичес-\nкой дея-\nтель-\nности Евра-\nзийского эконо-\nмичес-\nкого союза (\nТН ВЭД ЕАЭС\n)\nномен-\nклатуры внешне-\nэконо-\nмичес-\nкой дея-\nтель-\nности Евра-\nзийского эконо-\nмичес-\nкого союза (\nТН ВЭД ЕАЭС\n)\nщенных в обра-\nщение на терри-\nтории Россий-\nской Федера-\nции в году, пред-\nшеству-\nющем отчет-\nному, в отноше-\nнии которых возни-\nкает обязан-\nность обеспе-\nчивать выпол-\nнение норма-\nтивов утили-\nза-\nции\n(в отно-\nситель-\nных едини-\nцах)\nжащих утили-\nзации в отчет-\nный период, при произ-\nводстве которых не исполь-\nзова-\nлось вторич-\nное сырье\n(гр.6 х\nгр.7)\nколи-\nчество упаков-\nки, произ-\nведен-\nной из вторич-\nного сырья, в отноше-\nнии которого возни-\nкает обязан-\nность обеспе-\nчивать выпол-\nнение норма-\nтивов утили-\nзации\nдоля вторич-\nного сырья, исполь-\nзуемого при произ-\nводстве упаковки (в относи-\nтельных единицах)\nпонижа-\nющий коэффи-\nциент\n(1 - гр.10)\nколичество упаковки, произве-\nденной из вторич-\nного сырья, подлежа-\nщего утилизации в отчетный период, с учетом понижаю-\nщего коэффи-\nциента\n(гр.7 х гр.9\nх гр.11)\nтоваров, подле-\nжащих утили-\nзации в отчет-\nный пери-\nод\n(гр.8 + гр.12)\nисполь-\nзования товаров, утили-\nзиро-\nванных (пере-\nданных на утили-\nзацию) в отчет-\nный пери-\nод\nисполь-\nзования товаров, утили-\nзиро-\nванных (пере-\nданных на утили-\nзацию) в преды-\nдущий отчет-\nный период сверх норма-\nтива утили-\nза-\nции\nотходов от исполь-\nзования товаров, утили-\nзиро-\nванных (пере-\nданных на утили-\nзацию), засчи-\nтывае-\nмых в отчет-\nный пери-\nод\n(гр.14 + гр.15)\nис-\nполь-\nзова-\nния това-\nров, утили-\nзиро-\nванных (пере-\nдан-\nных на утили-\nзацию) в отчет-\nный период сверх норм-\nатива утили-\nзации\n(гр.16-\nгр.13)\nисполь-\nзования това-\nров, за которые необхо-\nдимо уплатить экологи-\nческий сбор\n(гр.13-\nгр.16)\nподт-\nверж-\nдающих утили-\nзацию (пере-\nдачу отхо-\nдов на утили-\nза-\nцию)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\nГруппа N ...\n…\nГруппа N ...\n…\n2. Информация об упаковке товаров\nN п/п\nНаи-\nме-\nнова-\nние упа-\nМа-\nте-\nриал упа-\nков-\nБуквен-\nное обозна-\nчение упаковки\nЦиф-\nровой код упа-\nковки това-\nКод по\nОбще-\nроссий-\nскому класси\n-\nКод единой Товар-\nной номен-\nКоли-\nчество упаковки товаров, выпущен-\nНор-\nматив утили-\nзации (в\nКоли-\nчество упа-\nковки това-\nРасчет количества упаковки товаров, произведенной из вторичного сырья, подлежащей утилизации в отчетный период\nИтоговое количест-\nво упаковки товаров,\nКоли-\nчество отходов от исполь-\nКоли-\nчество отходов от исполь-\nИтого-\nвое коли-\nчество отходов\nКоли-\nчество отходов от исполь-\nКоли-\nчество отхо-\nдов от ис-\nСведе-\nния о доку-\nментах, подт-\nПри-\nмеча-\nние\nковки това-\nров\nки то-\nваров\nтоваров\nпо техни-\nческому регла-\nменту Тамо-\nженного союза\n\"О безо-\nпасности упаковки\" (ТР ТС 005/\n2011)\nров по\nтехни-\nчес-\nкому регла-\nменту Тамо-\nжен-\nного союза\n\"О безо-\nпас-\nности упа-\nковки\" (ТР ТС 005/\n2011)\nфика-\nтору продук-\nции по видам эконо-\nмичес-\nкой дея-\nтель-\nности\nОК 034-\n2014 (КПЕС 2008)\nклату-\nры внеш-\nне-\nэконо-\nмичес-\nкой дея-\nтель-\nности Евра-\nзий-\nского эконо-\nмичес-\nкого союза (\nТН ВЭД ЕАЭС\n)\nной в обраще-\nние на террито-\nрии Россий-\nской Федера-\nции в год, пред-\nшествую-\nщий отчетному периоду, в отноше-\nнии которого возникает обязан-\nность обеспе-\nчивать выполне-\nние норма-\nтивов утилиза-\nции\nотно-\nси-\nтель-\nных еди-\nницах)\nров, под-\nлежа-\nщей утили-\nзации в отчет-\nный\nпери-\nод\n(гр.8 х гр.9)\nколи-\nчество упа-\nковки това-\nров, произ-\nведен-\nной из вто-\nрич-\nного сырья, в отно-\nшении кото-\nрого воз-\nникает обя-\nзан-\nность обес-\nпечи-\nвать вы-\nполне-\nние нор-\nмати-\nвов утили-\nза-\nции\nдоля вторич-\nного сырья, исполь-\nзуемого при произ-\nводстве упа-\nковки (в отно-\nситель-\nных едини-\nцах)\nпонижа-\nющий коэф-\nфици-\nент\n(1 - гр.12)\nколи-\nчество упаковки товаров, произве-\nденной из вторич-\nного сырья, подлежа-\nщей утилиза-\nции в отчетный период, с учетом понижаю-\nщего коэффи-\nциен-\nта\n(гр.9 х гр.11 х гр.13)\nподлежа-\nщей утилиза-\nции в отчетный период\n(гр.10 либо\nгр.10 + гр.14)\nзования товаров (в части упаковки това-\nров), утили-\nзиро-\nванных (пере-\nданных на утили-\nзацию) в отчет-\nный пери-\nод\nзования товаров (в части упаков-\nки това-\nров), утили-\nзиро-\nванных (пере-\nданных на утили-\nзацию) в преды-\nдущий отчет-\nный период сверх норма-\nтива утили-\nза-\nции\nот исполь-\nзования товаров (в части упаковки това-\nров), утили-\nзиро-\nванных (пере-\nданных на утили-\nзацию), засчи-\nтывае-\nмых в отчет-\nный пери-\nод\n(гр.16 + гр.17)\nзования товаров (в части упаковки това-\nров), утили-\nзиро-\nванных (пере-\nданных на утили-\nзацию) в отчет-\nный период сверх норма-\nтива утилиза-\nции\n(гр.18 -\nгр.15)\nполь-\nзова-\nния това-\nров (в части упа-\nковки това-\nров), за кото-\nрые необ-\nходимо упла-\nтить экол-\nогичес-\nкий сбор\n(гр.15 - гр.18)\nвержда-\nющих утили-\nзацию (пере-\nдачу отходов на утили-\nза-\nцию)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\nГруппа N ...\n…\nГруппа N ...\n…\nДолжностное лицо, ответственное\nза представление отчетности\n(руководитель юридического лица\nили лицо, уполномоченное\nна осуществление действий\nот имени юридического лица, либо\nиндивидуальный предприниматель)\n(подпись)\n(ф.и.о.)\n(дата)\nМ.П. (при наличии)\n________________\nЗаполняется при представлении отчетности российским экологическим оператором, ассоциацией в отношении каждого производителя товаров или импортера товаров, с которым был заключен договор в соответствии с\nпунктом 5 статьи 24_2 Федерального закона \"Об отходах производства и потребления\"\n.\nВ позициях отчетности, не подлежащих заполнению, ставится прочерк. Отчетность на бумажном носителе подписывается руководителем юридического лица или лицом, уполномоченным на осуществление действий от имени юридического лица, либо индивидуальным предпринимателем, прошивается, нумеруется постранично и скрепляется печатью (при наличии). Производители товаров, импортеры товаров (в том числе товаров в упаковке), не являющихся готовыми к употреблению изделиями (реализуемых в качестве комплектующих, либо сырья (материалов) для производства других товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств, утвержденный в соответствии с\nпунктом 2 статьи 24_2 Федерального закона \"Об отходах производства и потребления\"\n(далее - перечень), или для производства колесных транспортных средств (шасси) и прицепов к ним, в отношении которых уплачивается утилизационный сбор, перечень видов и категорий которых утвержден в соответствии с\nпунктом 2 статьи 24_1 Федерального закона \"Об отходах производства и потребления\"\n), отчетность представляют только в отношении упаковки товаров.\nЗаполняется для товаров, выпущенных в обращение на территории Российской Федерации, в том числе для упаковки как готового товара. Информация об упаковке товаров в данную таблицу не включается. Таблица заполняется следующим образом: вначале указывается номер и наименование группы товаров в соответствии с разделом I перечня, а затем построчно указываются товарные позиции по товарам из раздела I перечня. В таблицу включаются только те группы товаров и товары, в отношении которых у производителя товаров, импортера товаров возникает обязанность по обеспечению утилизации отходов от использования товаров. Наименования товаров, в том числе упаковки как готового товара, подлежащих утилизации, приводятся по\nОбщероссийскому классификатору продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008)\nв соответствии с первой графой\nраздела I\nперечня.\nЗаполняется для товаров, в том числе упаковки как готового товара, выпущенных в обращение на территории Российской Федерации их производителями.\nНаименование и код по каждому товару указываются по единой\nТоварной номенклатуре внешнеэкономической деятельности Евразийского экономического союза (ТН ВЭД ЕАЭС)\n, утвержденной\nрешением Совета Евразийской экономической комиссии от 14 сентября 2021 г. N 8\n0. Заполняется для товаров, в том числе для упаковки как готового товара, выпущенных в обращение на территории Российской Федерации их импортерами. Юридическое лицо или индивидуальный предприниматель, являющиеся одновременно производителями товаров и импортерами товаров, заполняют графы 3-5.\nКоличество товаров, упаковки товаров, количество отходов от использования товаров указываются для каждого товара, упаковки товаров в килограммах, округленных до целого числа по математическим правилам округления.\nЗаполняется на основе информации, полученной в установленном порядке при декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров. Для указания количества товаров, упаковки товаров, выпущенных в обращение на территории Российской Федерации, используется информация, содержащаяся в декларации о количестве выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров за год, предшествующий отчетному периоду.\nУказывается количество товаров, в том числе упаковки как готового товара, выпущенных в обращение на территории Российской Федерации в году, предшествующем отчетному, в отношении которых возникает обязанность обеспечивать выполнение нормативов утилизации, на основе информации, содержащейся в декларации о количестве выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров. В отношении упаковки как готового товара в данной графе указывается количество упаковки, при производстве которой не использовалось вторичное сырье.\nКоличество товаров, в том числе упаковки как готового товара, подлежащих утилизации в отчетный период, при производстве которых не использовалось вторичное сырье, определяется путем умножения количества товаров (за исключением упаковки как готового товара, произведенной из вторичного сырья), выпущенных в обращение на территории Российской Федерации за год, предшествующий отчетному периоду, на норматив утилизации, установленный на отчетный период, выраженный в относительных единицах.\nЗаполняется для упаковки как готового товара, при производстве которой использовалось вторичное сырье.\nПонижающий коэффициент рассчитывается как разница между единицей и долей вторичного сырья, использованного при производстве упаковки (выраженной в относительных единицах).\nКоличество упаковки как готового товара, произведенной из вторичного сырья, подлежащей утилизации в отчетный период с учетом понижающего коэффициента, определяется путем умножения количества упаковки как готового товара, произведенной из вторичного сырья, выпущенной в обращение на территории Российской Федерации в году, предшествующем отчетному периоду, на норматив утилизации, установленный на отчетный период, выраженный в относительных единицах, и на понижающий коэффициент.\nИтоговое количество товаров, в том числе упаковки как готового товара, подлежащих утилизации в отчетный период, определяется путем суммирования количества товаров, в том числе упаковки как готового товара, при производстве которых не использовалось вторичное сырье, подлежащих утилизации в отчетный период, и количества упаковки как готового товара, при производстве которой использовалось вторичное сырье, подлежащей утилизации в отчетный период.\nКоличество отходов от использования товаров, в том числе упаковки как готового товара (подраздел 1\nраздела II настоящего приложения\n), и количество отходов от использования товаров в части упаковки товаров (подраздел 2\nраздела II настоящего приложения\n), утилизированных и (или) переданных на утилизацию в отчетный период, указывается на основании сведений, содержащихся в актах утилизации отходов.\nКоличество отходов от использования товаров, в том числе упаковки как готового товара (подраздел 1\nраздела II настоящего приложения\n), и количество отходов от использования товаров в части упаковки товаров (подраздел 2\nраздела II настоящего приложения\n), утилизированных и (или) переданных на утилизацию в предыдущий отчетный период сверх норматива утилизации, указывается на основании сведений, содержащихся в отчетности за предыдущий отчетный период.\nИтоговое количество отходов от использования товаров, в том числе упаковки как готового товара, утилизированных и (или) переданных на утилизацию, засчитываемых в отчетный период, определяется путем суммирования количества отходов от использования товаров, в том числе упаковки как готового товара, утилизированных и (или) переданных на утилизацию в отчетный период, и количества отходов от использования товаров, в том числе упаковки как готового товара, утилизированных и (или) переданных на утилизацию в предыдущий отчетный период сверх норматива утилизации.\nКоличество отходов от использования товаров, в том числе упаковки как готового товара, утилизированных и (или) переданных на утилизацию в отчетный период сверх норматива утилизации, определяется путем вычитания из итогового количества отходов от использования товаров, в том числе упаковки как готового товара, утилизированных и (или) переданных на утилизацию, засчитываемых в отчетный период, итогового количества товаров, в том числе упаковки как готового товара, подлежащих утилизации в отчетный период.\nКоличество отходов от использования товаров, в том числе упаковки как готового товара, за которые необходимо уплатить экологический сбор, определяется путем вычитания из итогового количества товаров, в том числе упаковки как готового товара, подлежащих утилизации в отчетный период, итогового количества отходов от использования товаров, в том числе упаковки как готового товара, утилизированных и (или) переданных на утилизацию, засчитываемых в отчетный период. Заполняется в случае невыполнения нормативов утилизации.\nПриводятся следующие сведения:\nпри организации собственных объектов по утилизации отходов от использования товаров, включая отходы от использования упаковки товаров, непосредственно самими производителями товаров, импортерами товаров - реквизиты (номер, дата) актов утилизации отходов;\nпри заключении договоров с операторами по обращению с твердыми коммунальными отходами, региональными операторами по обращению с твердыми коммунальными отходами, индивидуальными предпринимателями, юридическими лицами, осуществляющими утилизацию отходов от использования товаров (за исключением твердых коммунальных отходов) (далее - лица, осуществляющие утилизацию отходов), - наименование лица, осуществляющего утилизацию отходов, реквизиты (номер, дата) договоров и актов утилизации отходов;\nпри создании или вступлении в ассоциацию - наименование ассоциации и реквизиты (номер, дата) договора с ней (в случае, если отчетность предоставляется не от имени ассоциации), наименование лица, осуществляющего утилизацию отходов, реквизиты (номер, дата) договоров с лицами, осуществляющими утилизацию отходов, и реквизиты (номер, дата) актов утилизации отходов;\nпри заключении договора с российским экологическим оператором - наименование лица, осуществляющего утилизацию отходов, реквизиты (номер, дата) договоров с лицами, осуществляющими утилизацию отходов, и реквизиты (номер, дата) актов утилизации отходов.\nВ случае если в отношении одного и того же наименования товара, упаковки товара обеспечение выполнения нормативов утилизации осуществлялось производителями товаров, импортерами товаров, ассоциацией, российским экологическим оператором путем заключения договоров с различными лицами, осуществляющими утилизацию отходов, в графе указывается каждое лицо, осуществляющее утилизацию отходов (в виде нескольких строк для одного и того же товара, одной и той же упаковки товара).\nЗаполняется в обязательном порядке в случае, если норматив утилизации выполняется за счет утилизации любых отходов от использования товаров (включая отходы от использования упаковки товаров), входящих в одну или несколько групп товаров, групп упаковки товаров в соответствии с перечнем, при условии аналогичного назначения таких товаров, такой упаковки товаров и (или) аналогичного способа обработки отходов от их использования (далее - взаимозаменяемые товары и упаковка). В графе в свободной форме даются пояснения, позволяющие соотнести товар и упаковку товара, подлежащие утилизации, с утилизируемыми взаимозаменяемыми товарами и упаковкой товаров. В иных случаях графа заполняется при необходимости (на усмотрение производителя товара, импортера товара, ассоциации, российского экологического оператора в случае необходимости предоставления разъяснений, дополнений и др.).\nВ таблицу включается информация об упаковке товаров (за исключением упаковки как готового товара). Заполняется в отношении упаковки товаров следующим образом: вначале указывается номер группы упаковки товаров в соответствии с разделом II перечня, а затем построчно указываются позиции по упаковке товаров, материалу, из которого сделана упаковка товаров (для упаковки товаров из комбинированных материалов - по основному материалу, по массе в композиции), в соответствии с разделом II перечня. В таблицу включаются только те группы упаковки товаров и упаковка товаров, по которым у производителя товаров, импортера товаров возникает обязанность по обеспечению утилизации отходов от использования товаров.\nЗаполняется при наличии возможности у производителя товаров, импортера товаров идентифицировать упаковку товаров по одной из указанных классификаций.\nУказывается количество упаковки, при производстве которой не использовалось вторичное сырье.\nКоличество упаковки товаров (за исключением упаковки товаров, произведенной из вторичного сырья), подлежащей утилизации в отчетный период, определяется путем умножения количества упаковки товаров, выпущенной в обращение на территории Российской Федерации в год, предшествующий отчетному периоду, в отношении которой возникает обязанность обеспечивать выполнение нормативов утилизации, на норматив утилизации, установленный на отчетный период, выраженный в относительных единицах.\nЗаполняется в отношении упаковки товаров, при производстве которой использовалось вторичное сырье.\nКоличество упаковки товаров, произведенной из вторичного сырья, подлежащей утилизации в отчетный период с учетом понижающего коэффициента, определяется путем умножения количества упаковки товаров, произведенной из вторичного сырья, выпущенной в обращение на территории Российской Федерации в год, предшествующий отчетному периоду, в отношении которой возникает обязанность обеспечивать выполнение нормативов утилизации, на норматив утилизации, установленный на отчетный период, выраженный в относительных единицах, и на понижающий коэффициент.\nИтоговое количество упаковки товаров, подлежащей утилизации в отчетный период, определяется путем суммирования количества упаковки товаров, при производстве которой не использовалось вторичное сырье, подлежащей утилизации в отчетный период, и количества упаковки товаров, при производстве которой использовалось вторичное сырье, подлежащей утилизации в отчетный период.\nИтоговое количество отходов от использования товаров (в части упаковки товаров), утилизированных и (или) переданных на утилизацию, засчитываемых в отчетный период, определяется путем суммирования количества отходов от использования товаров (в части упаковки товаров), утилизированных и (или) переданных на утилизацию в отчетный период, и количества отходов от использования товаров (в части упаковки товаров), утилизированных и (или) переданных на утилизацию в предыдущий отчетный период сверх норматива утилизации.\nКоличество отходов от использования товаров (в части упаковки товаров), утилизированных и (или) переданных на утилизацию в отчетный период сверх норматива утилизации, определяется путем вычитания из итогового количества отходов от использования товаров (в части упаковки товаров), утилизированных и (или) переданных на утилизацию, засчитываемых в отчетный период, итогового количества упаковки товаров, подлежащей утилизации в отчетный период.\nКоличество отходов от использования товаров (в части упаковки товаров), за которые необходимо уплатить экологический сбор, определяется путем вычитания из итогового количества упаковки товаров, подлежащей утилизации в отчетный период, итогового количества отходов от использования товаров (в части упаковки товаров), утилизированных и (или) переданных на утилизацию, засчитываемых в отчетный период. Заполняется в случае невыполнения нормативов утилизации (в части упаковки товаров).\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб утверждении Правил представления производителями товаров, импортерами товаров отчетности о выполнении нормативов утилизации отходов от использования товаров (с изменениями на 26 апреля 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}