{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Порядка представления декларации о плате за негативное воздействие на окружающую среду и ее формы и о признании утратившими силу приказов Министерства природных ресурсов и экологии Российской Федерации от 9 января 2017 г. N 3 и от 30 декабря 2019 г. N 899 (с изменениями на 21 сентября 2022 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Порядка представления декларации о плате за негативное воздействие на окружающую среду и ее формы и о признании утратившими силу приказов Министерства природных ресурсов и экологии Российской Федерации от 9 января 2017 г. N 3 и от 30 декабря 2019 г. N 899 (с изменениями на 21 сентября 2022 года)\nОб утверждении Порядка представления декларации о плате за негативное воздействие на окружающую среду и ее формы и о признании утратившими силу приказов Министерства природных ресурсов и экологии Российской Федерации от 9 января 2017 г. N 3 и от 30 декабря 2019 г. N 899 (с изменениями на 21 сентября 2022 года)\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 10.12.2020 N 1043\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 10 декабря 2020 года N 1043\nОб утверждении\nПорядка представления декларации о плате за негативное воздействие на окружающую среду\nи ее\nформы\nи о признании утратившими силу\nприказов Министерства природных ресурсов и экологии Российской Федерации от 9 января 2017 г. N 3\nи\nот 30 декабря 2019 г. N 899\n(с изменениями на 21 сентября 2022 года)\nДокумент с изменениями, внесенными:\nприказом Минприроды России от 21 сентября 2022 года N 624\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.10.2022, N 0001202210280037) (вступил в силу с 1 марта 2023 года и действует по 14 января 2027 года включительно).\nВ соответствии с\nподпунктом 5.2.48 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219\n(Собрание законодательства Российской Федерации, 2015, N 47, ст.6586; 2020, N 42, ст.6635),\nприказываю:\n1. Утвердить:\nПорядок представления декларации о плате за негативное воздействие на окружающую среду согласно\nприложению 1 к настоящему Приказу\n;\nформу декларации о плате за негативное воздействие на окружающую среду согласно\nприложению 2 к настоящему Приказу\n.\n2. Признать утратившими силу:\nприказ Министерства природных ресурсов и экологии Российской Федерации от 9 января 2017 г. N 3 \"Об утверждений Порядка представления декларации о плате за негативное воздействие на окружающую среду и ее формы\"\n(зарегистрирован Министерством юстиции Российской Федерации 22 февраля 2017 г., регистрационный N 45747);\nприказ Министерства природных ресурсов и экологии Российской Федерации от 30 декабря 2019 г. N 899 \"О внесении изменений в приказ Министерства природных ресурсов и экологии Российской Федерации от 9 января 2017 г. N 3 \"Об утверждении порядка представления декларации о плате за негативное воздействие на окружающую среду и ее формы\"\n(зарегистрирован Министерством юстиции Российской Федерации 25 февраля 2020 г., регистрационный N 57602).\n3. Настоящий приказ вступает в силу с 15 января 2021 года и действует по 14 января 2027 года включительно.\n4. Контроль за исполнением настоящего Приказа оставляю за собой.\nМинистр\nА.А.Козлов\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n31 декабря 2020 года,\nрегистрационный N 62017\nПриложение 1\nк приказу Минприроды России\nот 10 декабря 2020 года N 1043\nПорядок представления декларации о плате за негативное воздействие на окружающую среду\n1. Настоящий Порядок определяет требования к представлению декларации о плате за негативное воздействие на окружающую среду (далее - декларация о плате, плата соответственно) лицами, обязанными вносить плату в соответствии с\nпунктом 1 статьи 16.1 Федерального закона от 10 января 2002 года N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2019, N 52, ст.7768) (далее - Федеральный закон N 7-ФЗ) (далее - лица, обязанные вносить плату), в Федеральную службу по надзору в сфере природопользования - в случае представления декларации о плате в форме электронного документа (через веб-портал приема отчетности Федеральной службы по надзору в сфере природопользования (\"Личный кабинет\"), и ее территориальные органы - в случае представления декларации о плате на бумажном носителе.\n2. Декларация о плате представляется лицами, обязанными вносить плату, не позднее 10-го марта года, следующего за отчетным.\n3. К декларации о плате прилагаются следующие документы:\nа) документ, который в соответствии с законодательством Российской Федерации подтверждает полномочия лица, действующего от имени лица, обязанного вносить плату, на подписание и (или) представление декларации о плате, - в случае, если декларация о плате подписывается и (или) представляется уполномоченным представителем лица, обязанного вносить плату;\nб) перечень документов, подтверждающих расходы лиц, обязанных вносить плату, на финансирование в отчетном периоде мероприятий по снижению негативного воздействия на окружающую среду, включенных в планы мероприятий по охране окружающей среды или программы повышения экологической эффективности, и мероприятий по обеспечению использования и утилизации попутного нефтяного газа (по каждому из мероприятий, по которым осуществлялась корректировка размера платы либо расчет показателя покрытия затрат на реализацию проектов по полезному использованию попутного нефтяного газа) с указанием их реквизитов (номер, дата) (далее - перечень документов) - в случае, если лицо, обязанное вносить плату, осуществило в отчетном году корректировку размера платы либо расчет показателя покрытия затрат на реализацию проектов по полезному использованию попутного нефтяного газа;\nв) копии договоров на размещение отходов и журналы учета движения отходов за отчетный период.\nВ соответствии с\nчастью 8.2 статьи 11 Федерального закона от 21 июля 2014 года N 219-ФЗ \"О внесении изменений в Федеральный закон \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2014, N 30, ст.4220; 2019, N 30, ст.4097) до получения юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах I и II категорий, комплексных экологических разрешений, представления декларации о воздействии на окружающую среду, планы снижения выбросов и сбросов признаются планами мероприятий по охране окружающей среды или программами повышения экологической эффективности, указанными в\nпункте 11 статьи 16.3 Федерального закона N 7-ФЗ\n.\nВ соответствии с\nпунктом 2 статьи 6 Федерального закона от 29 июля 2017 года N 225-ФЗ \"О внесении изменений в Федеральный закон \"О водоснабжении и водоотведении\" и отдельные законодательные акты Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2017, N 31, ст.4774; 2018, N 32, ст.5135) (далее - Федеральный закон N 225-ФЗ) планы снижения сбросов загрязняющих веществ, иных веществ и микроорганизмов в поверхностные водные объекты, подземные водные объекты и на водосборные площади организаций, осуществляющих водоотведение, разработанные до дня вступления в силу\nФедерального закона N 225-ФЗ\n, действуют до окончания срока их действия и признаются программами повышения экологической эффективности или планами мероприятий по охране окружающей среды, указанными в\nпункте 11 статьи 16.3 Федерального закона N 7-ФЗ\n.\n4. При осуществлении проверки декларации о плате Федеральная служба по надзору в сфере природопользования и ее территориальные органы вправе запросить у лица, обязанного вносить плату, документы учета выбросов, сбросов загрязняющих веществ, отходов производства и потребления, формируемые при осуществлении производственного экологического контроля в соответствии с\nФедеральным законом N 7-ФЗ\n, подтверждающие определение платежной базы за отчетный период (в том числе материалы учета в области обращения с отходами, формируемые в соответствии с Порядком учета в области обращения с отходами, устанавливаемым в соответствии со\nстатьей 19 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\"\n(Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2020, N 15, ст.2240), за исключением документов бухгалтерского учета, а также документов, которые ранее предоставлялись лицом, обязанным вносить плату, и (или) имеются у Федеральной службы по надзору в сфере природопользования и ее территориальных органов и (или) могут быть получены с использованием системы межведомственного электронного взаимодействия.\nКопии указанных документов, направляются лицом, обязанным вносить плату, в территориальный орган Федеральной службы по надзору в сфере природопользования в течение 20 рабочих дней со дня получения соответствующего запроса.\nКопии документов должны быть заверены лицом, обязанным вносить плату:\nа) в случае, если декларация о плате представлялась в электронном виде, - простой электронной подписью руководителя юридического лица или лица, уполномоченного на осуществление действий от имени юридического лица, либо физического лица, зарегистрированного в качестве индивидуального предпринимателя;\nб) в случае, если декларация о плате представлялась на бумажном носителе, - подписью руководителя юридического лица или лица, уполномоченного на осуществление действий от имени юридического лица, либо подписью физического лица, зарегистрированного в качестве индивидуального предпринимателя, и печатью (при ее наличии).\n5. Декларация о плате формируется лицами, обязанными вносить плату, путем использования электронных сервисов, в том числе предоставляемых Федеральной службой по надзору в сфере природопользования.\nФедеральная служба по надзору в сфере природопользования и ее территориальные органы на своих официальных сайтах в информационно-телекоммуникационной сети \"Интернет\" в разделе \"Электронные сервисы\" обеспечивают доступ к своим электронным сервисам для составления декларации о плате, которые должны быть доступны для лиц, обязанных вносить плату, на безвозмездной основе.\n6. Декларация о плате представляется лицами, обязанными вносить плату, посредством информационно-телекоммуникационных сетей, в том числе сети \"Интернет\", в форме электронного документа, подписанного простой электронной подписью в соответствии с требованиями\nФедерального закона от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\"\n(Собрание законодательства Российской Федерации, 2011, N 15, ст.2036; 2020, N 24, ст.3755), сформированного путем использования электронных сервисов, указанных в\nпункте 5 настоящего Порядка\n, через веб-портал приема отчетности Федеральной службы по надзору в сфере природопользования (\"Личный кабинет природопользователя\"),\nПри представлении декларации о плате в форме электронного документа, подписанного простой электронной подписью, представление ее на бумажном носителе не требуется.\nПри годовом размере платы за предыдущий отчетный период равном или менее 25 тысяч рублей лица, обязанные вносить плату, вправе представлять декларацию о плате на бумажном носителе в одном экземпляре с обязательным представлением копии, сформированной путем использования электронных сервисов, указанных в\nпункте 5 настоящего Порядка\n, через веб-портал приема отчетности Федеральной службы по надзору в сфере природопользования (\"Личный кабинет природопользователя\").\n7. В случае, предусмотренном абзацем третьим\nпункта 6 настоящего Порядка\n, декларация о плате на бумажном носителе представляется лицами, обязанными вносить плату, в территориальные органы Федеральной службы по надзору в сфере природопользования, осуществляющие функции администраторов доходов бюджетов бюджетной системы Российской Федерации от платы, по месту нахождения объекта, оказывающего негативное воздействие на окружающую среду, объекта размещения отходов производства и потребления.\nВ случае, если объекты, оказывающие негативное воздействие на окружающую среду, объекты размещения отходов производства и потребления находятся на территории двух и более субъектов Российской Федерации, по каждому субъекту Российской Федерации лицами, обязанными вносить плату, представляется отдельная декларация о плате.\nВ случае, если на территории субъекта Российской Федерации расположено несколько объектов, оказывающих негативное воздействие на окружающую среду, объектов размещения отходов производства и потребления, то представляется одна декларация о плате.\n8. Декларация о плате на бумажном носителе может быть представлена лицами, обязанными вносить плату, непосредственно или через уполномоченного представителя лица, обязанного вносить плату, либо может быть направлена в виде почтового отправления с описью вложения и уведомлением о вручении.\n9. Датой представления декларации о плате в форме электронного документа считается дата ее отправки через веб-портал приема отчетности Федеральной службы по надзору в сфере природопользования (\"Личный кабинет природопользователя\").\nДатой представления декларации о плате на бумажном носителе считается отметка территориального органа Федеральной службы по надзору в сфере природопользования о получении декларации о плате с указанием даты, проставляемой на бумажном носителе, или дата почтового отправления.\n10. Декларация о плате, представляемая лицом, обязанным вносить плату, на бумажном носителе, прилагаемый к ней перечень документов подписываются руководителем юридического лица или лицом, уполномоченным на осуществление действий от имени юридического лица, либо физическим лицом, зарегистрированным в качестве индивидуального предпринимателя.\nДекларация о плате должна быть пронумерована, прошнурована и скреплена печатью юридического лица либо индивидуального предпринимателя (при ее наличии).\nДекларация о плате имеет сквозную нумерацию страниц, начиная с титульного листа.\n11. При обнаружении лицом, обязанным вносить плату, в представленной им декларации о плате за отчетный год недостоверных сведений либо неполноты отражения сведений, а также ошибок, приводящих к занижению или завышению суммы платы, подлежащей внесению, лицо, обязанное вносить плату, вправе представить уточненную декларацию о плате за данный отчетный год в течение трех лет после представления первичной декларации о плате в срок, указанный в\nпункте 2 настоящего Порядка\n.\nПриложение 2\nк приказу Минприроды России\nот 10 декабря 2020 года N 1043\n(В редакции, введеннной в действие\nс 1 марта 2023 года\nприказом Минприроды России\nот 21 сентября 2022 года N 624\n. -\nСм.\nпредыдущую редакцию\n)\n(Форма)\nДЕКЛАРАЦИЯ\nо плате за негативное воздействие на окружающую среду\nза 20    г.\nСтрока\n1\nВид документа: первичный\nуточненный\n/\n(нужное отметить знаком V)\n2\nДекларация представляется:\nв\n(наименование территориального органа Федеральной службы по надзору в сфере природопользования)\n3\nОрганизационно-правовая форма юридического лица и его полное наименование\n4\nФамилия, Имя, Отчество (при наличии)\nиндивидуального предпринимателя\n5\nАдрес юридического лица, индивидуального предпринимателя:\n6\nКод города и номер контактного телефона:\n7\nИдентификационный номер налогоплательщика\n8\nКод причины постановки на учет\n9\nДекларация составлена на\nстраницах\nс приложением подтверждающих\nлистах\nдокументов или их копий на\nРуководитель юридического лица или лицо, уполномоченное на осуществление действий на подписание Декларации от имени юридического лица, либо индивидуальный предприниматель\n10\n(фамилия, имя, отчество (при наличии), должность)\n2\n0\nг.\n(подпись)\nцифрами: день, месяц, год\n11\nРуководитель обособленного подразделения организации (по доверенности)\n(фамилия, имя, отчество)\n2\n0\nг.\nцифрами: день, месяц, год\n12\nИсполнитель\n(фамилия, имя, отчество)\n2\n0\nг.\n(подпись)\nцифрами: день, месяц, год\n13\nГлавный бухгалтер (при наличии)\n(фамилия, имя, отчество)\n2\n0\nг.\n(подпись)\nцифрами: день, месяц, год\n14\nМ.П.\nСведения территориального органа Федеральной службы по надзору в сфере природопользования\n15\nДекларация представлена:\n2\n0\nцифрами: день, месяц, год\nуполномоченным\n16\nпредставителем\nпо почте\nна\nстраницах.\n(нужное отметить знаком X)\nЗарегистрирован за N\n17\n(фамилия, и.о. и должность должностного лица территориального органа Федеральной службы по надзору в сфере природопользования)\n(подпись)\nСтраница N\nИнформация о суммах платы, подлежащих внесению в бюджет\nКатегория объекта, оказывающего негативное воздействие на окружающую среду\nСумма платы, подлежащая внесению в бюджет\nИТОГО\nДостоверность и полноту сведений, указанных на данных страницах, подтверждаю:\nИсполнитель\n(подпись, ф.и.о.)\nцифрами: день, месяц, год\nСтраница N\nРасчет суммы платы, подлежащей внесению в бюджет\nПоказатели\nстроки\nЗначения показателей\nКод по\nОКТМО\nобъекта, оказывающего негативное\n010\nвоздействие на окружающую среду\nСумма платы, исчисленная без учета\n020\nкорректировки ее размера, всего (020 = 021 + 022 + 023 + 024 + 025)\nв том числе (по кодам бюджетной классификации):\nплата за выбросы загрязняющих веществ в\n021\nатмосферный воздух стационарными источниками (далее соответственно - плата за выбросы, выбросы), за исключением платы за выбросы загрязняющих веществ, образующихся при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа (далее - плата за выбросы ПНГ) (040)\nплата за выбросы ПНГ (060)\n022\nплата за сбросы загрязняющих веществ\n023\nв водные объекты (далее - плата за сбросы, сбросы) (080)\nплата за размещение отходов производства,\n024\nза исключением платы за размещение твердых коммунальных отходов (далее - ТКО) (100)\nплата за размещение ТКО (120)\n025\nплата за размещение, в том числе\n026\nскладирование побочных продуктов производства, признанных отходами (124)\nКБК: плата за выбросы\n030\n0\n4\n8\n1\n1\n2\n0\n1\n0\n1\n0\n0\n1\n6\n0\n0\n0\n1\n2\n0\nОКТМО\n031\nСумма платы за выбросы\n040\nвсего (040 = 041 + 042 + 043)\n(см. столбец 18\nРаздела 1\n)\nв том числе:\nплата за выбросы в пределах НДВ, ТН\n041\n(см. столбец 15\nРаздела 1\n)\nплата за выбросы в пределах ВРВ\n042\n(см. столбец 16\nРаздела 1\n)\nплата за выбросы, превышающие\n043\nустановленные НДВ, ТН, ВРВ\n(далее - сверх НДВ, ТН, ВРВ)\n(см. столбец 17\nРаздела 1\n)\nКБК: плата за выбросы ПНГ\n050\n0\n4\n8\n1\n1\n2\n0\n1\n0\n7\n0\n0\n1\n6\n0\n0\n0\n1\n2\n0\nОКТМО\n051\nСумма платы за выбросы ПНГ,\n060\nвсего (060 = 061 + 062 + 063)\n(см. столбец 19\nРаздела 1.1\nили столбец 13\nРаздела 1.2\n)\nв том числе:\nплата за выбросы ПНГ в пределах НДВ, ТН\n061\n(см. столбец 16\nРаздела 1.1\n)\nплата за выбросы ПНГ в пределах ВРВ\n062\n(см. столбец 17\nРаздела 1.1\n)\nплата за выбросы ПНГ сверх НДВ, ТН, ВРВ\n063\n(см. столбец 18\nРаздела 1.1\nили столбец 13\nРаздела 1.2\n)\nСтраница N\nКБК: плата за сбросы\n070\n0\n4\n8\n1\n1\n2\n0\n1\n0\n3\n0\n0\n1\n6\n0\n0\n0\n1\n2\n0\nОКТМО\n071\nСумма платы за сбросы,\n080\nвсего (080 = 081 + 082 + 083)\n(см. столбец 20\nРаздела 2\n)\nв том числе:\nплата за сбросы в пределах НДС, ТН\n081\n(см. столбец 17\nРаздела 2\n)\nплата за сбросы в пределах ВРС\n082\n(см. столбец 18\nРаздела 2\n)\nплата за сбросы, превышающие установленные\n083\nНДС, ТН, ВРС\n(далее - сверх НДС, ТН, ВРС)\n(см. столбец 19\nРаздела 2\n)\nКБК: плата за размещение отходов производства\n090\n0\n4\n8\n1\n1\n2\n0\n1\n0\n4\n1\n0\n1\n6\n0\n0\n0\n1\n2\n0\nКод по\nОКТМО\nобъекта размещения отходов\n091\nСумма платы за размещение отходов производства,\n100\nвсего (100 = 101 + 102)\n(см. столбец 26\nРаздела 3\n)\nв том числе:\nплата за размещение отходов производства в\n101\nпределах установленного лимита на их размещение\n(см. столбец 24\nРаздела 3\n)\nплата за размещение отходов\n102\nпроизводства сверх установленного лимита на их размещение\n(см. столбец 25\nРаздела 3\n)\nКБК: плата за размещение ТКО\n110\n0\n4\n8\n1\n1\n2\n0\n1\n0\n4\n2\n0\n1\n6\n0\n0\n0\n1\n2\n0\nКод по\nОКТМО\nобъекта размещения ТКО\n111\nСумма платы за размещение ТКО,\n120\nвсего (120 = 121 + 122 + 123)\n(см. столбец 21\nРаздела 3.1\n)\nв том числе:\nплата за размещение принятых ТКО\n121\n(см. столбец 18\nРаздела 3.1\n)\nплата за размещение ТКО в пределах\n122\nустановленного лимита на их размещение\n(см. столбец 19\nРаздела 3.1\n)\nплата за размещение ТКО сверх\n123\nустановленного лимита на их размещение\n(см. столбец 20\nРаздела 3.1\n)\nКБК: плата за размещение, в том числе\n124\nскладирование побочных продуктов производства, признанных отходами\nКод по\nОКТМО\nобъекта размещения, в том числе\n125\nскладирования побочных продуктов производства, признанных отходами\nСумма платы за размещение, в том числе\n126\nскладирование, побочных продуктов производства, признанных отходами\n(см. столбец 11\nРаздела 3.2\n)\nСумма средств на выполнение мероприятий\n130\nпо снижению негативного воздействия на окружающую среду, всего (130 = 131 + 132 + 133 + 134 + 135 + 136)\nв том числе:\nплаты за выбросы\n131\nплаты за выбросы ПНГ\n132\nплаты за сбросы\n133\nплаты за размещение отходов производства\n134\nплаты за размещение ТКО\n135\nплаты за размещение, в том числе\n136\nскладирование побочных продуктов производства, признанных отходами\nСумма платы, исчисленная с учетом\n140\nкорректировки ее размера\n(140 = 141 + 142 + 143 + 144 + 145 + 146)\nв том числе:\nплаты за выбросы (см. столбец 18\nРаздела 1\n)\n141\nплаты за выбросы ПНГ (равно строке 022)\n142\nплаты за сбросы (см. столбец 20\nРаздела 2\n)\n143\nплаты за размещение отходов производства\n144\n(см. столбец 26\nРаздела 3\n)\nплаты за размещение ТКО (см. столбец 21\n145\nРаздела 3.1\n)\nплаты за размещение, в том числе\n146\nскладирование побочных продуктов производства, признанных отходами (равно строке 026)\nСумма платы, подлежащей внесению в бюджет,\n150\nвсего (150 = 151 + 152 + 153 + 154 + 155 + 156)\nв том числе:\nплата за выбросы (строка 040 - строка 131)\n151\nплата за выбросы ПНГ (строка 060 - строка 132)\n152\nплата за сбросы (строка 080 - строка 133)\n153\nплата за размещение отходов производства\n154\n(строка 100 - строка 134)\nплата за размещение ТКО (строка 120 - строка\n155\n135)\nплаты за размещение, в том числе\n156\nскладирование побочных продуктов производства, признанных отходами (строка 126 - строка 136)\nСумма платы, зачтенная в предыдущем\n160\nотчетном периоде в счет будущего отчетного периода, всего (160 = 161 + 162 + 163 + 164 + 165)\nв том числе:\nплата за выбросы\n161\nплата за выбросы ПНГ\n162\nплата за сбросы\n163\nплата за размещение отходов\n164\nплата за размещение ТКО\n165\nНомер Решения о зачете сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду в счет будущего отчетного периода\n166\nСведения о суммах внесенных авансовых\nплатежей, всего\n170\n(170 = 171 + 172 + 173 + 174 + 175)\nза выбросы\n171\n1 квартал\n2 квартал\n3 квартал\nза выбросы ПНГ\n172\n1 квартал\n2 квартал\n3 квартал\nза сбросы\n173\n1 квартал\n2 квартал\n3 квартал\nза размещение отходов производства\n174\n1 квартал\n2 квартал\n3 квартал\nза размещение ТКО\n175\n1 квартал\n2 квартал\n3 квартал\nИтоговая сумма платы для внесения\n180*\nза отчетный период, всего (180 = 181 + 182 + 183 + 184 + 185)\nв том числе:\nплаты за выбросы\n181**\nплаты за выбросы ПНГ\n182***\nплаты за сбросы\n183****\nплаты за размещение отходов производства\n184*****\nплаты за размещение ТКО\n185******\nплаты за размещение, в том числе\n186*******\nскладирование побочных продуктов производства, признанных отходами\n* Значение показателя строки 180 равняется:\nстрока 180 = строка 150 - строка 170 при строке 150\nстроки 170\nили\nстрока 180 = 0 при строке 150 < строки 170.\nВ случае заполнения строки 160 значение показателя строки 180 равняется:\nстрока 180 = 0 при строке 160\nстроки 150\nили\nстрока 180 = строка 150 - строка 160 при строке 150 > строки 160.\nПри заполнении одновременно строки 160 и строки 170 значение показателя строки 180 равняется:\nстрока 180 = 0 при строке 150 < строка 160 + строка 170\nстрока 180 = строка 150 - строка 160 - строка 170 при строке 150 > строка 160 + строка 170.\n** Значение показателя строки 181 равняется:\nстрока 181 = строка 151 - строка 171 при строке 151\nстроки 171\nили\nстрока 181 = 0 при строке 151 < строки 171.\nВ случае заполнения строки 161 значение показателя строки 181 равняется:\nстрока 181 = 0 при строке 161\nстроки 151\nили\nстрока 181 = строка 151 - строка 161 при строке 151 > строки 161.\nПри заполнении одновременно строки 161 и строки 171 значение показателя строки 181 равняется:\nстрока 181 = 0 при строке 151 < строка 161 + строка 171\nстрока 181 = строка 151 - строка 161 - строка 171 при строке 151 > строка 161 + строка 171.\n*** Значение показателя строки 182 равняется:\nстрока 182 = строка 152 - строка 172 при строке 152\nстроки 172\nили\nстрока 182 = 0 при строке 162 < строки 172.\nВ случае заполнения строки 162 значение показателя строки 182 равняется:\nстрока 182 = 0 при строке 162\nстроки 152\nили\nстрока 182 = строка 152 - строка 162 при строке 152 > строки 162.\nПри заполнении одновременно строки 162 и строки 172 значение показателя строки 182 равняется:\nстрока 182 = 0 при строке 152 < строка 162 + строка 172\nстрока 182 = строка 152 - строка 162 - строка 172 при строке 152 > строка 162 + строка 172.\n*** Значение показателя строки 183 равняется:\nстрока 183 = строка 153 - строка 173 при строке 153\nстроки 173\nили\nстрока 183 = 0 при строке 153 < строки 173.\nВ случае заполнения строки 163 значение показателя строки 183 равняется:\nстрока 183 = 0 при строке 163\nстроки 153\nили\nстрока 183 = строка 153 - строка 163 при строке 153 > строки 163.\nПри заполнении одновременно строки 163 и строки 173 значение показателя строки 183 равняется:\nстрока 183 = 0 при строке 153 < строка 163 + строка 173\nстрока 183 = строка 153 - строка 163 - строка 173 при строке 153 > строка 163 + строка 173.\n**** Значение показателя строки 184 равняется:\nстрока 184 = строка 154 - строка 174 при строке 154\nстроки 174\nили\nстрока 184 = 0 при строке 154 < строки 174.\nВ случае заполнения строки 163 значение показателя строки 184 равняется:\nстрока 184 = 0 при строке 164\nстроки 154\nили\nстрока 184 = строка 154 - строка 164 при строке 154 > строки 164.\nПри заполнении одновременно строки 164 и строки 174 значение показателя строки 184 равняется:\nстрока 184 = 0 при строке 154 < строка 164 + строка 174\nстрока 184 = строка 154 - строка 164 - строка 174 при строке 154 > строка 164 + строка 174.\n***** Значение показателя строки 185 равняется:\nстрока 185 = строка 155 - строка 175 при строке 155\nстроки 175\nили\nстрока 185 = 0 при строке 155 < строки 175.\nВ случае заполнения строки 165 значение показателя строки 185 равняется:\nстрока 185 = 0 при строке 165\nстроки 155\nили\nстрока 185 = строка 155 - строка 165 при строке 155 > строки 165.\nПри заполнении одновременно строки 165 и строки 175 значение показателя строки 185 равняется:\nстрока 185 = 0 при строке 155 < строка 165 + строка 175\nстрока 185 = строка 155 - строка 165 - строка 175 при строке 155 > строка 165 + строка 175.\n******* Значение показателя строки 186 равняется значению строки 156.\nИтоговая сумма платы для возврата и/или\n190*\nзачета, всего\n(190 = 191 + 192 + 193 + 194 + 195)\nв том числе:\nплаты за выбросы\n191**\nплаты за выбросы ПНГ\n192***\nплаты за сбросы\n193****\nплаты за размещение отходов производства\n194*****\nплаты за размещение ТКО\n195******\n* Значение показателя строки 190 равняется:\nстрока 190 = строка 170 - строка 150 при строке 170\nстроки 150\nили\nстрока 190 = 0 при строке 170 < строки 150.\nВ случае заполнения строки 160 проверка значения показателя строки 190:\nстрока 190 = 0 при строке 160\nстроки 150\nили\nстрока 190 = строка 160 - строка 150 при строке 150 < строки 160.\nПри заполнении одновременно строки 160 и строки 170 значение показателя строки 190 равняется:\nстрока 190 = 0 при строке 160 = строка 170\nстрока 190 = строка 160 - строка 170 при строке 160 > строки 170\nстрока 190 = строка 170 - строка 160 при строке 170 > строки 160.\n** Значение показателя строки 191 равняется:\nстрока 191 = строка 171 - строка 151 при строке 171\nстроки 151\nили\nстрока 191 = 0 при строке 171 < строки 151.\nВ случае заполнения строки 161 проверка значения показателя строки 191:\nстрока 191 = 0 при строке 161\nстроки 151\nили\nстрока 191 = строка 161 - строка 151 при строке 151 < строки 161.\nПри заполнении одновременно строки 161 и строки 171 значение показателя строки 191 равняется:\nстрока 191 = 0 при строке 161 = строка 171\nстрока 191 = строка 161 - строка 171 при строке 161 > строки 171\nстрока 191 = строка 171 - строка 161 при строке 171 > строки 161.\n*** Значение показателя строки 192 равняется:\nстрока 192 = строка 172 - строка 152 при строке 172\nстроки 152\nили\nстрока 192 = 0 при строке 172 < строки 152.\nВ случае заполнения строки 162 проверка значения показателя строки 192:\nстрока 192 = 0 при строке 162\nстроки 152\nили\nстрока 192 = строка 162 - строка 152 при строке 152 < строки 162.\nПри заполнении одновременно строки 162 и строки 172 значение показателя строки 192 равняется:\nстрока 192 = 0 при строке 162 = строка 172\nстрока 192 = строка 162 - строка 172 при строке 162 > строки 172\nстрока 192 = строка 172 - строка 162 при строке 172 > строки 162.\n**** Значение показателя строки 193 равняется:\nстрока 193 = строка 173 - строка 153 при строке 173\nстроки 153\nили\nстрока 193 = 0 при строке 173 < строки 153.\nВ случае заполнения строки 163 проверка значения показателя строки 193:\nстрока 193 = 0 при строке 163\nстроки 153\nили\nстрока 193 = строка 163 - строка 153 при строке 153 < строки 163.\nПри заполнении одновременно строки 163 и строки 173 значение показателя строки 193 равняется:\nстрока 193 = 0 при строке 163 = строка 173\nстрока 193 = строка 163 - строка 173 при строке 163 > строки 173\nстрока 193 = строка 173 - строка 163 при строке 173 > строки 163.\n***** Значение показателя строки 194 равняется:\nстрока 194 = строка 174 - строка 154 при строке 174\nстроки 154\nили\nстрока 194 = 0 при строке 174 < строки 154.\nВ случае заполнения строки 164 проверка значения показателя строки 194:\nстрока 194 = 0 при строке 164\nстроки 154\nили\nстрока 194 = строка 164 - строка 154 при строке 154 < строки 164.\nПри заполнении одновременно строки 164 и строки 174 значение показателя строки 194 равняется:\nстрока 194 = 0 при строке 164 = строка 174\nстрока 194 = строка 164 - строка 174 при строке 164 > строки 174\nстрока 194 = строка 174 - строка 164 при строке 174 > строки 164.\n****** Значение показателя строки 195 равняется:\nстрока 195 = строка 175 - строка 155 при строке 174\nстроки 155\nили\nстрока 195 = 0 при строке 175 < строки 155.\nВ случае заполнения строки 165 проверка значения показателя строки 195:\nстрока 195 = 0 при строке 165\nстроки 155\nили\nстрока 195 = строка 165 - строка 155 при строке 155 < строки 165.\nПри заполнении одновременно строки 165 и строки 175 значение показателя строки 195 равняется:\nстрока 195 = 0 при строке 165 = строка 175\nстрока 195 = строка 165 - строка 175 при строке 165 > строки 175\nстрока 195 = строка 175 - строка 1650 при строке 175 > строки 165.\nДостоверность и полноту сведений, указанных на данных страницах, подтверждаю:\nИсполнитель\n(подпись, ф.и.о.)\nцифрами: день, месяц, год\nСтраница N\nИнформация об авансовых платежах, подлежащих внесению в бюджет\nПоказатели\nстроки\nЗначения показателей\nКод по\nОКТМО\nобъекта, оказывающего\n010\nнегативное воздействие на окружающую среду\nВыбранный способ исчисления авансового платежа\nв том числе:\nавансовый платеж за выбросы, в том числе:\n020\n(нужное отметить знаком X)\nодна четвертая часть суммы платы за негативное воздействие на окружающую среду\nодна четвертая часть суммы платы, определенная по НДВ, ВРВ\nпо данным производственного экологического контроля\nза выбросы ПНГ\n030\n(нужное отметить знаком X)\nодна четвертая часть суммы платы за негативное воздействие на окружающую среду\nодна четвертая часть суммы платы, определенная по НДВ, ВРВ\nпо данным производственного экологического контроля\nавансовый платеж за сбросы\n040\n(нужное отметить знаком X)\nодна четвертая часть суммы платы за негативное воздействие на окружающую среду\nодна четвертая часть суммы платы, определенная по НДС, ВРС\nпо данным производственного экологического контроля\nавансовый платеж за размещение отходов производства и потребления, в том числе:\n050\n(нужное отметить знаком X)\nодна четвертая часть суммы платы за негативное воздействие на окружающую среду\nодна четвертая часть суммы платы, определенная по лимитам на размещение отходов\nпо данным производственного экологического контроля\nза размещение ТКО\n060\n(нужное отметить знаком X)\nодна четвертая часть суммы платы за негативное воздействие на окружающую среду\nодна четвертая часть суммы платы, определенная по лимитам на размещение отходов\nпо данным производственного экологического контроля\nДостоверность и полноту сведений, указанных на данных страницах, подтверждаю:\nИсполнитель\n(подпись, ф.и.о.)\nцифрами: день, месяц, год\nСтраница N\nРаздел 1. Расчет суммы платы за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками\nКатегория объекта, оказывающего негативное воздействие на окружающую среду*\nНаименование объекта*\nКод объекта*\nАдрес места нахождения объекта*\nРеквизиты документа, на основании которого осуществляются выбросы загрязняющих веществ в\nатмосферный воздух стационарными источниками**\nN\nСрок действия\nN п/п\nНаименование загрязняющего вещества\nУстановлен-\nные выбросы (тонн):\nФакти-\nческий выброс загрязня-\nв том числе:\nСтавка платы (руб./\nтонна)\nКоэффициент к ставке платы за выброс\nДопол-\nнитель-\nный коэффи-\nПопра-\nвочный коэффи-\nциент\nСумма платы за (руб.):\nСумма платы, всего (руб.)\nНДВ, ТН\nВРВ\nющего вещества, всего (тонн)\nНДВ, ТН\nв преде-\nлах ВРВ\nсверх ВРВ, НДВ, ТН\nв преде-\nлах НДВ, ТН (Кнд)*\nв преде-\nлах ВРВ (Квр)\nсверх ВРВ, НДВ, ТН (Кср/\nКпр)\nциент (Кот)\n(Кинд)\nНДВ, ТН (столбец 6 х столбец 9 х столбец 10 х столбец 13 х столбец 14)\nв пределах ВРВ (столбец 7 х столбец 9 х столбец 11 х столбец 13 х столбец 14)\nсверх ВРВ, НДВ, ТН (столбец 8 х столбец 9 х столбец 12 х столбец 13 х столбец 14)\n(стол-\nбец 15 + стол-\nбец 16 + стол-\nбец 17)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\nСтационарный источник ___________ N\nОКТМО\nстационарного источника\nИтого:\nX\nX\nX\nX\nX\nX\nСтационарный источник ___________ N\nОКТМО\nстационарного источника\nИтого:\nX\nX\nX\nX\nX\nX\nИтого по стационарным источникам\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nВсего по всем стационарным источникам по тем загрязняющим веществам, по которым осуществляется корректировка размера платы,\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nв том числе:\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nДостоверность и полноту сведений, указанных на данной странице, подтверждаю:\nИсполнитель\n(подпись, ф.и.о.)\nцифрами: день, месяц, год\n________________\n* Согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте.\n** Номер, дата выдачи и срок действия комплексного экологического разрешения либо дата представления и номер декларации о воздействии на окружающую среду, отчета об организации и о результатах осуществления производственного экологического контроля, реквизиты разрешений на выброс загрязняющих веществ в атмосферный воздух.\nСтраница N\nРаздел 1.1. Расчет суммы платы за выбросы загрязняющих веществ, образующихся при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа при непревышении объема, соответствующего предельно допустимому значению показателя сжигания\nКатегория объекта, оказывающего негативное воздействие на окружающую среду*\nНаименование объекта*\nКод объекта*\nАдрес места нахождения объекта*\nРеквизиты документа, на основании которого осуществляются выбросы загрязняющих веществ в атмосферный воздух\nисточниками сжигания и (или) рассеивания**\nN\nСрок действия\nМетод расчета интегрального показателя сжигания\nобъем добычи попутного нефтяного газа\nобъем сжигания попутного нефтяного газа\nобъем использования попутного нефтяного газа\n(в млн.куб.м)\n(в млн.куб.м)\n(в млн.куб.м)\nтехнологические потери (в млн.куб.м)\nуровень использования попутного нефтяного газа (в %)\nN п/п\nНаименование вещества\nУстановленные выбросы (тонн):\nФакти-\nческий\nв том числе:\nСтавка платы,\nКоэффициент к ставке платы за выброс:\nДополни-\nтельный\nДопол-\nнительный\nПопра-\nвочный\nСумма платы за (руб.):\nСумма платы,\nНДВ, ТН\nВРВ\nвыброс загряз-\nняющего вещест-\nва, всего (тонн)\nНДВ, ТН\nв преде-\nлах ВРВ\nсверх ВРВ, НДВ, ТН\n(руб./\nтонна)\nв преде-\nлах НДВ, ТН (Кнд)\nв преде-\nлах ВРВ (Квр)\nсверх ВРВ, НДВ, ТН (Кср/\nКпр)\nкоэффи-\nциент (Кот)\nкоэффи-\nциент (К)\nкоэффи-\nциент (Кинд)\nНДВ, ТН (столбец 6 х столбец 9 х столбец 10 х столбец 13 х столбец 14 х столбец 15)\nв пределах ВРВ (столбец 7 х столбец 9 х столбец 11 х столбец 13 х столбец 14 х столбец 15)\nсверх ВРВ, НДВ, ТН (столбец 8 х столбец 9 х столбец 12 х столбец 13 х столбец 14 х столбец 15)\nвсего (руб.) (столбец 16 + столбец 17 + столбец 18)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\nИсточник сжигания и (или) рассеивания __________ N\nОКТМО\nисточника сжигания и (или) рассеивания\nИтого:\nX\nX\nX\nX\nX\nX\nX\nИсточник сжигания и (или) рассеивания __________ N\nОКТМО\nисточника сжигания и (или) рассеивания\nИтого:\nX\nX\nX\nX\nX\nX\nX\nВсего по всем источникам сжигания и (или) рассеивания\nX\nX\nX\nX\nX\nX\nX\nДостоверность и полноту сведений, указанных на данной странице, подтверждаю:\nИсполнитель\n(подпись, ф.и.о.)\nцифрами: день, месяц, год\n________________\n* Согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте.\n** Номер, дата выдачи и срок действия комплексного экологического разрешения либо дата представления и номер декларации о воздействии на окружающую среду, отчета об организации и о результатах осуществления производственного экологического контроля, реквизиты разрешений на выброс загрязняющих веществ в атмосферный воздух.\nСтраница N\nРаздел 1.2. Расчет суммы платы за выбросы загрязняющих веществ, образующихся при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа при превышении объема, соответствующего предельно допустимому значению показателя сжигания\nКатегория объекта, оказывающего негативное воздействие на окружающую среду*\nНаименование объекта*\nКод объекта*\nАдрес места нахождения объекта*\nРеквизиты документа, на основании которого\nосуществляются выбросы загрязняющих веществ в атмосферный\nвоздух источниками сжигания и (или) рассеивания**\nN\nСрок действия\nМетод расчета интегрального показателя сжигания\nобъем добычи попутного нефтяного газа\nобъем сжигания попутного нефтяного газа\nобъем использования попутного нефтяного газа\n(в млн.куб.м)\n(в млн.куб.м)\n(в млн.куб.м)\nтехнологические потери (в млн.куб.м)\nуровень использования попутного нефтяного газа (в млн.куб.м)\nN п/п\nНаименование вещества\nФакти-\nческий выброс загрязня-\nющего вещества, всего (тонн)\nСтавка платы, (руб./\nтонна)\nПовышаю-\nщий коэффи-\nциент (Кср/Кпр)\nДополни-\nтельный коэффи-\nциент (Кнмм)\nДополни-\nтельный коэффи-\nциент (Кот)\nПопра-\nвочный коэффи-\nциент (Кинд)\nСумма платы за сверхли-\nмит, всего (руб.) (столбец 3 х столбец 4 х столбец 5 х столбец 6 х столбец 7 х столбец 8)\nПоказа-\nтель покры-\nтия затрат (I)\nРазница (1 - столбец 10)\nДополни-\nтельный коэффи-\nциент (К) с учетом показа-\nтеля (I)\nСумма платы за сверхли-\nмит с учетом показателя (I) (руб.) (столбец 9 х столбец 12)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\nИсточник сжигания и (или) рассеивания ______________ N\nОКТМО\nисточника сжигания и (или) рассеивания\nИтого:\nX\nX\nX\nX\nX\nX\nX\nИсточник сжигания и (или) рассеивания ______________ N\nОКТМО\nисточника сжигания и (или) рассеивания\nИтого:\nX\nX\nX\nX\nX\nX\nX\nВсего по всем источникам сжигания и (или) рассеивания\nX\nX\nX\nX\nX\nX\nX\nДостоверность и полноту сведений, указанных на данной странице, подтверждаю:\nИсполнитель\n(подпись, ф.и.о.)\nцифрами: день, месяц, год\n________________\n* Согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте.\n** Номер, дата выдачи и срок действия комплексного экологического разрешения либо дата представления и номер декларации о воздействии на окружающую среду, отчета об организации и о результатах осуществления производственного экологического контроля, реквизиты разрешений на выброс загрязняющих веществ в атмосферный воздух.\nСтраница N\nРаздел 2. Расчет суммы платы за сбросы загрязняющих веществ в водные объекты\nКатегория объекта, оказывающего негативное воздействие на окружающую среду*\nНаименование объекта*\nКод объекта*\nАдрес места нахождения объекта*\nРеквизиты документа, на основании которого осуществляются\nсбросы загрязняющих веществ в водные объекты**\nN\nСрок действия\nN п/п\nНаименование загрязняющего вещества\nУстановленные сбросы (тонн):\nФакти-\nческий сброс\nв том числе:\nСтавка платы (руб./\nКоэффициент к ставке платы за сброс\nКоэффи-\nциент пересчета\nДополни-\nтельный коэф-\nДополнительный коэффи-\nциент (Кво)\nПопра-\nвочный коэффи-\nСумма платы за (руб.):\nСумма платы, всего\nНДС, ТН\nВРС\nзагрязня-\nющего вещества в водные объекты (тонн)\nНДС, ТН\nв преде-\nлах ВРС\nсверх ВРС, НДС, ТН\nтонна)\nв преде-\nлах НДС, ТН (Кнд)\nв преде-\nлах ВРС (Квр)\nсверх ВРС, НДС, ТН (Кср/\nКпр)\nставки платы по взвешен-\nным вещест-\nвам (Кп)\nфициент (Кот)\nциент (Кинд)\nНДС, ТН (столбец 6 х столбец 9 х столбец 10 х столбец 13 х столбец 14 х столбец 15 х столбец 16)\nВРС (столбец 7 х столбец 9 х столбец 11 х столбец 13 х столбец 14 х 15 х столбец 16)\nсверх ВРС, НДС, ТН (столбец 8 х столбец 9 х столбец 12 х столбец 13 х столбец 14 х 15 х столбец 16)\n(руб.) (столбец 17 + столбец 18 + столбец 19)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\nВыпуск ______________ N\nОКТМО\nвыпуска\nИтого\nX\nX\nX\nX\nX\nX\nX\nX\nВыпуск ______________ N\nОКТМО\nвыпуска\nИтого\nX\nX\nX\nX\nX\nX\nX\nX\nИтого по всем выпускам\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nВсего по всем выпускам по тем загрязняющим веществам, по которым осуществляется корректировка размера платы,\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nв том числе:\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nДостоверность и полноту сведений, указанных на данной странице, подтверждаю:\nИсполнитель\n(подпись, ф.и.о.)\nцифрами: день, месяц, год\n________________\n* Согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте.\n** Номер, дата выдачи и срок действия комплексного экологического разрешения либо дата представления и номер декларации о воздействии на окружающую среду, отчета об организации и о результатах осуществления производственного экологического контроля, реквизиты разрешений на сбросы загрязняющих веществ в водные объекты.\nСтраница N\nРаздел 3. Расчет суммы платы за размещение отходов производства (далее - отходы)\nКатегория объекта, оказывающего негативное воздействие на окружающую среду*\nНаименование объекта*\nКод объекта*\nОКТМО\nобъекта*\nАдрес места нахождения объекта*\nРеквизиты разрешительного документа, на основании которого осуществляется\nразмещение отходов**\nN\nСрок действия\nНаименование объекта размещения отходов\nРегистрационный номер объекта размещения\nотходов (в случае его присвоения)\nАдрес места нахождения объекта\nразмещения отходов\nХарактеристика объекта размещения отходов:\nВключен в государственный реестр\nНе включен в государственный реестр\nобъектов размещения отходов\nобъектов размещения отходов\nНе оказывает негативное воздействие\nна окружающую среду\nРешение территориального органа Федеральной службы по надзору в сфере природопользования\nоб исключении негативного воздействия на окружающую среду\nN п/п\nНаименование вида отходов\nКод отходов в соответ-\nКласс опасности отходов\nУстанов-\nленный лимит на\nДвижение отходов, образованных в отчетном периоде (тонн)\nРазме-\nщено в отчетном\nВ том числе\nСтавка платы за негатив-\nКоэффи-\nциент к ставке\nКоэф-\nфици-\nент к\nКоэффи-\nциент к ставке\nСтиму-\nлирую-\nщий\nСтиму-\nлирую-\nщий\nСтиму-\nлирую-\nщий\nДополни-\nтельный коэффи-\nПопра-\nвочный коэффи-\nСумма платы:\nСумма платы за разме-\nствии с\nФККО\nв соответ-\nствии с\nФККО\nразме-\nщение отходов (тонн)\nобразо-\nвалось за отчет-\nный период\nутилизи-\nровано в отчетном периоде, в том числе передано в целях утилиза-\nции\nобезвре-\nжено в отчетном периоде, в том числе передано в целях обезвре-\nживания\nфакти-\nчески склади-\nровано отходов преды-\nдущего отчетного периода, не утилизи-\nрованных в течение 11 месяцев\nфакти-\nческий остаток отходов на конец отчетного периода, срок накоп-\nления которых не превы-\nшает 11 месяцев\nпередано оператору/\nрегио-\nнальному оператору по обращению с твердыми комму-\nнальными отходами\nпериоде, передано другим органи-\nзациям в целях разме-\nщения (столбец 13 + столбец 14)\nв преде-\nлах установ-\nленного лимита на разме-\nщение отходов\nсверх установ-\nленного лимита на разме-\nщение отходов\nное воздейст-\nвие на окружаю-\nщую среду при разме-\nщении отходов (руб./\nтонна)\nплаты за отходы, накоп-\nленные и утили-\nзирован-\nные или передан-\nные для утили-\nзации в течение 11 месяцев (Кисп)\nставке платы за отходы, разме-\nщенные в преде-\nлах лимита (Кл)\nплаты за отходы, разме-\nщенные сверх лимита (Ксл)\nкоэффи-\nциент (Код)\nкоэффи-\nциент (Кпо)\nкоэф-\nфициент\n(Кст)\nциент к ставке платы за разме-\nщение отходов (Кот)\nциент\n(Кинд)\nв пределах установ-\nленного лимита (столбец 13 х столбец 15 х столбец 17 х столбец 19 х столбец 20 х столбец 21 х столбец 22 х столбец 23)\nсверх установ-\nленного лимита (столбец 14 х столбец 15 х столбец 18 х столбец 19 х столбец 21 х столбец 22 х столбец 23)\nщение отходов произ-\nводства (руб.) (столбец 24 + столбец 25)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\nИТОГО\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nВсего по тем классам опасности отходов производства, по которым осуществляется корректировка размера платы,\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nв том числе:\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nДостоверность и полноту сведений, указанных на данной странице, подтверждаю:\nИсполнитель\n(подпись, ф.и.о.)\nцифрами: день, месяц, год\n________________\n* Согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте.\n** Номер, дата выдачи и срок действия комплексного экологического разрешения либо дата представления и номер декларации о воздействии на окружающую среду, отчета об образовании, утилизации, обезвреживании, о размещении отходов, реквизиты документа об утверждении нормативов образования отходов и лимитов на их размещение.\nСтраница N\nРаздел 3.1. Расчет суммы платы за размещение твердых коммунальных отходов\nКатегория объекта, оказывающего негативное воздействие на окружающую среду*\nНаименование объекта*\nКод объекта*\nОКТМО\nобъекта*\nАдрес места нахождения объекта*\nНаименование объекта размещения отходов\nРегистрационный номер объекта размещения отходов\n(в случае его присвоения)\nАдрес места нахождения объекта размещения отходов\nРеквизиты разрешительного документа,\nна основании которого осуществляется\nразмещение отходов**\nN\nСрок действия\nЛицензия на деятельность по размещению\nотходов I-IV классов опасности\nN\nХарактеристика объекта размещения отходов:\nВключен в государственный реестр\nНе включен в государственный реестр\nобъектов размещения отходов\nобъектов размещения отходов\nНе оказывает негативное воздействие\nна окружающую среду\nРешение территориального органа Федеральной службы\nв сфере природопользования об исключении негативного воздействия на окружающую среду\nN п/п\nНаименование вида отходов\nКод отходов\nКласс опасности\nУстанов-\nленный\nОбразо-\nвалось\nРазме-\nщено в\nВ том числе:\nСтавка платы за\nКоэффи-\nциент к\nКоэффи-\nциент к\nСтиму-\nлирующий\nСтиму-\nлирующий\nДополни-\nтельный\nПопра-\nвочный\nСумма платы:\nза размещение ТКО (руб.)\nСумма платы\nв соответ-\nствии с\nФККО\nотходов в соответ-\nствии с\nлимит на разме-\nщение\nотходов за отчетный период\nотчетном периоде (тонн)\nпринято отходов в целях\nв пределах установ-\nленного\nсверх установ-\nленного\nнегатив-\nное воздейст-\nставке платы за отходы,\nставке платы за отходы,\nкоэффи-\nциент (Кпо)\nкоэффи-\nциент (Кст)\nкоэффи-\nциент к ставке\nкоэффи-\nциент (Кинд)\nза разме-\nщение\nФККО\nотходов (тонн)\n(тонн)\n(столбец 8 + столбец 9 + столбец 10)\nразме-\nщения в отчет-\nном периоде (тонн)\nлимита на размеще-\nние отходов (тонн)\nлимита на разме-\nщение отходов (тонн)\nвие на\nокружаю-\nщую среду за разме-\nщение твердых комму-\nнальных отходов (руб./\nтонна)\nразме-\nщенные в пределах лимита (Кл)\nразме-\nщенные сверх лимита (Ксл)\nплаты за разме-\nщение отходов (Кот)\nразме-\nщение принятых отходов (столбец 8 х столбец 11 х столбец 15 х столбец 16 х столбец 17)\nв пределах установ-\nленного лимита (столбец 9 х столбец 11 х столбец 12 х столбец 14 х столбец 15 х столбец 16 х столбец 17)\nсверх установ-\nленного лимита (столбец 10 х столбец 11 х столбец 13 х столбец 15 х столбец 16 х столбец 17)\nТКО\n(руб.) (столбец 18 + столбец 19 + столбец 20)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\nИтого\nX\nX\nX\nX\nX\nX\nX\nX\nX\nВсего по тем классам опасности ТКО, по которым осуществляется корректировка размера платы,\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nв том числе:\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nX\nДостоверность и полноту сведений, указанных на данной странице, подтверждаю:\nИсполнитель\n(подпись, ф.и.о.)\nцифрами: день, месяц, год\n________________\n* Согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте.\n** Номер, дата выдачи и срок действия комплексного экологического разрешения либо дата представления и номер декларации о воздействии на окружающую среду, отчета об образовании, утилизации, обезвреживании, о размещении отходов, реквизиты документа об утверждении нормативов образования отходов и лимитов на их размещение.\nСтраница N\nРаздел 3.2. Расчет суммы платы за размещение, в том числе складирование, побочных продуктов производства, признанных отходами\nКатегория объекта, оказывающего негативное воздействие на окружающую среду*\nНаименование объекта*\nКод объекта*\nОКТМО\nобъекта*\nАдрес места нахождения объекта*\nНаименование объекта размещения отходов*\nРегистрационный номер объекта размещения отходов*\nАдрес места нахождения объекта размещения отходов*\nНаименование объекта складирования побочных\nпродуктов производства, признанных отходами\nАдрес места нахождения объекта складирования\nпобочных продуктов производства, признанных отходами\nN п/п\nНаименование вида отходов\nКод отходов в соответствии с\nФККО\nКласс опасности отходов в соответствии с\nФККО\nПризнано отходами в отчетном периоде (тонн)\nСтавка платы за негативное воздейст-\nвие на окружаю-\nщую среду (руб./\nтонна)\nКоэффи-\nциент к ставке платы за отходы, размещен-\nные сверх лимита (Ксл)\nДополни-\nтельный коэффи-\nциент к ставке платы (Кпб)\nДополни-\nтельный коэффи-\nциент к ставке платы за размеще-\nние отходов (Кот)\nПопра-\nвочный коэффи-\nциент (Кинд)\nСумма платы за размещение отходов (руб.) (столбец 5 * столбец 6 * столбец 7 * столбец 8* столбец 9 * столбец 10)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\nИТОГО\nX\nX\nX\nX\nX\nX\nX\nДостоверность и полноту сведений, указанных на данной странице, подтверждаю:\nИсполнитель\n(подпись, ф.и.о.)\nцифрами: день, месяц, год\n________________\n* Согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющему хозяйственную и (или) иную деятельность на указанном объекте.\n1. В декларации о плате за негативное воздействие на окружающую среду (далее - Декларация) все числовые показатели, кроме идентификационного номера налогоплательщика (далее - ИНН) и кода причины постановки на учет (далее - КПП), указываются путем заполнения ячеек, начиная с наименьшего разряда числа, справа налево, в пустых ячейках нули не указываются.\nСуммы платы указываются в рублях с точностью до одной сотой. В случае если третий знак после запятой больше или равен 5, то производится округление, а именно: вторая цифра после запятой увеличивается на единицу. В случае если третий знак после запятой меньше 5, то вторая цифра после запятой не изменяется.\n1.1. В строке 1 Декларации указывается вид документа:\n\"первичный\" - в случае представления Декларации лицом, обязанным вносить плату, за отчетный период впервые;\n\"уточненный\" - в случае представления лицом, обязанным вносить плату, уточненной Декларации. Через дробь указывается номер уточненной Декларации.\n1.2. В строке 2 Декларации указывается полное наименование территориального органа Федеральной службы по надзору в сфере природопользования, в который представляется Декларация.\n1.3. В строке 3 Декларации указывается организационно-правовая форма юридического лица и его полное наименование, которые соответствуют информации, содержащейся в Едином государственном реестре юридических лиц.\n1.4. В строке 4 Декларации указывается фамилия, имя, отчество (при наличии) индивидуального предпринимателя в соответствии с информацией, содержащейся в Едином государственном реестре индивидуальных предпринимателей.\n1.5. В строке 5 Декларации указывается адрес места нахождения юридического лица, места жительства индивидуального предпринимателя в соответствии с информацией, содержащейся в Едином государственном реестре юридических лиц, Едином государственном реестре индивидуальных предпринимателей.\n1.6. В строке 6 Декларации указывается код города и номер контактного телефона руководителя юридического лица или индивидуального предпринимателя, лица, ответственного за заполнение и представление Декларации.\n1.7. В строке 7 Декларации указывается ИНН. При заполнении ИНН организации, который состоит из десяти знаков, в зоне из двенадцати ячеек, отведенной для записи показателя \"ИНН\", в первых двух ячейках указываются нули (\"00\").\n1.8. В строке 8 Декларации указывается КПП по месту нахождения юридического лица, месту жительства индивидуального предпринимателя.\n1.9. В строке 9 Декларации указывается количество листов, на которых представлена Декларация, и количество листов документов, прилагаемых к Декларации.\n1.10. В строках 10-13 Декларации указываются полностью фамилия, имя, отчество (при наличии) и подписи (с датой подписания Декларации):\nа) руководителя юридического лица (лица, уполномоченного в соответствии с законодательством Российской Федерации на подписание Декларации от имени юридического лица), исполнителя - лица, ответственного за составление и представление Декларации, и главного бухгалтера (при наличии);\nб) индивидуального предпринимателя.\n1.11. Строка 14 Декларации - место для печати (при наличии).\n1.12. В строках 15-17 Декларации указываются сведения территориального органа Федеральной службы по надзору в сфере природопользования о представлении Декларации на бумажном носителе (способ представления; количество страниц; дата представления; регистрационный номер; фамилия и инициалы имени и отчества (при наличии) должностного лица, принявшего Декларацию, его подпись).\n2. В Разделе \"Расчет суммы платы, подлежащей внесению в бюджет\" (далее - Раздел) Декларации показатели указываются по каждому муниципальному образованию отдельно.\nПри заполнении указывается порядковый номер страницы.\n2.1. В строке 010 Раздела Декларации указывается код муниципального образования, на территории которого расположен объект, оказывающий негативное воздействие на окружающую среду, в соответствии с\nОбщероссийским классификатором территорий муниципальных образований\n(далее -\nОКТМО\n).\n2.2. В строке 020 Раздела Декларации указывается сумма платы, исчисленная по каждому объекту, оказывающему негативное воздействие на окружающую среду, без учета корректировки ее размера:\nа) в пределах нормативов допустимых выбросов (далее - НДВ), нормативов допустимых сбросов (далее - НДС) либо технологических нормативов (далее - ТН) (\nстатьи 22\nи\n23 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2017, N 31, ст.4774) (далее - Федеральный закон N 7-ФЗ), и устанавливаемых, в том числе комплексным экологическим разрешением (далее - КЭР) (\nПравила рассмотрения заявок на получение комплексных экологических разрешений, выдачи, переоформления, пересмотра, отзыва комплексных экологических разрешений и внесения в них изменений\n, утвержденные\nпостановлением Правительства Российской Федерации от 4 августа 2022 г. N 1386\n(Собрание законодательства Российской Федерации, 2022, N 33, ст.5902), а также за превышение НДВ, НДС, ТН (включая аварийные выбросы и сбросы);\nб) в пределах временно разрешенных выбросов (далее - ВРВ), временно разрешенных сбросов (далее - ВРС), устанавливаемых разрешением на ВРВ, разрешением на ВРС (\nстатья 23.1 Федерального закона N 7-ФЗ\n) (Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220; 2017, N 31, ст.4774), превышение ВРВ, ВРС (включая аварийные выбросы и сбросы);\nв) в пределах лимитов на размещение отходов производства и потребления, устанавливаемых на основании КЭР, либо в пределах лимитов на размещение отходов производства и потребления в соответствии с действующим до получения КЭР документом об утверждении нормативов образования отходов и лимитов на их размещение, разрабатываемых на основании\nПорядка разработки и утверждения нормативов образования отходов и лимитов на их размещение\n, утвержденного\nприказом Минприроды России от 8 декабря 2020 г. N 1029\n(зарегистрирован Минюстом России 25 декабря 2020 г., регистрационный N 61834. Срок действия данного документа ограничен до 1 января 2027 г.).\n2.3. В строке 030 Раздела Декларации указан код классификации доходов бюджетов Российской Федерации (далее - КБК) платы за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками.\n2.4. В строке 031 Раздела Декларации указываются\nОКТМО\nстационарных источников, указанных в таблице\nРаздела 1 \"Расчет суммы платы за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками\"\n(далее - Раздел 1).\n2.5. В строке 040 Раздела Декларации указывается вся сумма платы за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками, исчисленная по каждому стационарному источнику, без корректировки ее размера.\n2.6. В строке 041 Раздела Декларации указывается плата за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками в размерах, не превышающих НДВ, ТН, а также в размерах, не превышающих указанные в декларации о воздействии на окружающую среду (далее - декларация НВОС), отчете об организации, результатах осуществления производственного экологического контроля (далее - отчет).\n2.7. В строке 042 Раздела Декларации указывается плата за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками в размерах, превышающих НДВ, ТН, но не превышающих установленные ВРВ.\n2.8. В строке 043 Раздела Декларации указывается плата за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками в размерах, превышающих ВРВ (в случае отсутствия ВРВ - сверх НДВ, ТН), а также превышающих указанные в\nдекларации НВОС\n, отчете, а также плата при отсутствии КЭР, непредставлении декларации НВОС, отчета.\n2.9. В строке 050 Раздела Декларации указан КБК платы за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа.\n2.10. В строке 051 Раздела Декларации указываются\nОКТМО\nисточников сжигания и (или) рассеивания, указанных в\nРазделе 1.1 \"Расчет суммы платы за выбросы загрязняющих веществ, образующихся при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа при непревышении объема, соответствующего предельно допустимому значению показателя сжигания\"\n(далее - Раздел 1.1), и\nРазделе 1.2 \"Расчет суммы платы за выбросы загрязняющих веществ, образующихся при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа при превышении объема, соответствующего предельно допустимому значению показателя сжигания\"\n(далее - Раздел 1.2).\n2.11. В строке 060 Раздела Декларации указывается сумма платы за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа, исчисленная по всем стационарным источникам (факельным установкам и (или) источникам рассеивания), без учета корректировки ее размера.\n2.12. В строке 061 Раздела Декларации указывается плата за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа, в размерах, не превышающих НДВ, ТН, а также не превышающих указанные в\nдекларации НВОС\n, отчете.\n2.13. В строке 062 Раздела Декларации указывается плата за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа, в размерах, превышающих НДВ, ТН, но не превышающих установленные ВРВ.\n2.14. В строке 063 Раздела Декларации указывается плата за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа, в размерах, превышающих ВРВ (в случае отсутствия ВРВ - сверх НДВ, ТН), превышающих указанные в\nдекларации НВОС\n, отчете, а также плата при отсутствии КЭР, непредставлении декларации НВОС, отчета.\n2.15. В строке 070 Раздела Декларации указан КБК платы за сбросы загрязняющих веществ в водные объекты.\n2.16. В строке 071 Раздела Декларации указываются\nОКТМО\nвыпусков, указанных в таблице\nРаздела 2 \"Расчет суммы платы за сбросы загрязняющих веществ в водные объекты\" Декларации\n(далее - Раздел 2).\n2.17. В строке 080 Раздела Декларации указывается сумма платы за сбросы загрязняющих веществ в водные объекты без учета корректировки ее размера.\n2.18. В строке 081 Раздела Декларации указывается плата за сбросы загрязняющих веществ в водные объекты в размерах, не превышающих НДС, ТН, а также не превышающих указанные в\nдекларации НВОС\n, отчете.\n2.19. В строке 082 Раздела Декларации указывается плата за сбросы загрязняющих веществ в водные объекты в размерах, превышающих НДС, ТН, но не превышающих ВРС.\n2.20. В строке 083 Раздела Декларации указывается плата за сбросы загрязняющих веществ в водные объекты в размерах, превышающих ВРС (в случае отсутствия ВРС - сверх НДС, ТН), превышающих указанные в\nдекларации НВОС\n, отчете, а также плата при отсутствии КЭР, непредставлении декларации НВОС, отчета.\n2.21. В строке 090 Раздела Декларации указан КБК платы при размещении отходов производства.\n2.22. В строке 091 Раздела Декларации указываются\nОКТМО\nобъектов размещения отходов производства, указанных в\nРазделе 3 \"Расчет суммы платы за размещение отходов производства\"\n(далее - Раздел 3).\n2.23. В строке 100 Раздела Декларации указывается сумма платы за размещение отходов производства, исчисленная без учета корректировки ее размеров.\n2.24. В строке 101 Раздела Декларации указывается плата за размещение отходов производства в пределах установленного лимита на размещение в соответствии с КЭР, а также за размещение отходов производства в количестве, не превышающем указанное в\nдекларации НВОС\n, отчетности об образовании, утилизации, обезвреживании, размещении отходов (далее - отчетность об отходах).\n2.25. В строке 102 Раздела Декларации указывается плата за размещение отходов производства сверх установленного лимита на размещение в соответствии с КЭР; в количествах, превышающих указанные в\nдекларации НВОС\n, отчетности об отходах, а также плата при отсутствии КЭР, непредставлении декларации НВОС, отчетности об отходах.\n2.26. В строке 110 Раздела Декларации указан КБК платы за размещение твердых коммунальных отходов (далее - ТКО).\n2.27. В строке 111 Декларации указываются\nОКТМО\nобъектов размещения ТКО, указанных в\nРазделе 3.1 \"Расчет суммы платы за размещение твердых коммунальных отходов\"\n(далее - Раздел 3.1).\n2.28. В строке 120 Раздела Декларации указывается сумма платы за размещение ТКО, исчисленная без учета корректировки ее размеров.\n2.29. В строке 121 Раздела Декларации указывается плата за размещение принятых ТКО.\n2.30. В строке 122 Раздела Декларации указывается плата за размещение ТКО в пределах установленного лимита на их размещение в соответствии с КЭР, а также в количествах, не превышающих указанные в\nдекларации НВОС\n, отчетности об отходах.\n2.31. В строке 123 Раздела Декларации указывается плата за размещение ТКО сверх установленного лимита на их размещение в соответствии с КЭР, в количествах превышающих указанные в\nдекларации НВОС\n, отчетности об отходах, а также плата при отсутствии КЭР, непредставлении декларации НВОС, отчетности об отходах.\n2.32. В строке 124 Раздела Декларации указывается КБК платы за размещение, в том числе складирование, побочных продуктов производства, признанных отходами в соответствии с\nподпунктом 2 пункта 8 статьи 51.1 Федерального закона N 7-ФЗ\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2022, N 29, ст.5235).\n2.33. В строке 125 Декларации указываются\nОКТМО\nобъектов размещения, в том числе складирования, побочных продуктов производства, признанных отходами в соответствии с\nподпунктом 2 пункта 8 статьи 51.1 Федерального закона N 7-ФЗ\n, указанных в\nРазделе 3.2 \"Расчет суммы платы за размещение, в том числе складирование, побочных продуктов производства, признанных отходами\"\n(далее - Раздел 3.2).\n2.34. В строке 126 Раздела Декларации указывается плата за размещение, в том числе складирование, побочных продуктов производства, признанных отходами в соответствии с\nподпунктом 2 пункта 8 статьи 51.1 Федерального закона N 7-ФЗ\n.\n2.35. В строке 130 Раздела Декларации указывается сумма средств, израсходованных лицами, обязанными вносить плату, на финансирование в отчетном периоде мероприятий по снижению негативного воздействия на окружающую среду в составе планов мероприятий по охране окружающей среды (далее - план) или программ повышения экологической эффективности (далее - программа), на основе которой рассчитывается размер платы, принимаемой к зачету при корректировке ее размеров в соответствии с\nпунктами 10-12.1 статьи 16.3 Федерального закона N 7-ФЗ\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220; 2017, N 31, ст.4774):\nа) в строке 131 за выбросы конкретных загрязняющих веществ стационарными источниками (исключая факельные установки сжигания и источники рассеивания попутного нефтяного газа);\nб) в строке 133 за сбросы конкретных загрязняющих веществ;\nв) в строке 134 за размещение отходов производства конкретного класса опасности;\nг) в строке 135 за размещение ТКО конкретного класса опасности.\n2.36. В строке 132 Раздела Декларации указывается 0.\n2.37. В строке 136 Раздела Декларации указывается 0.\n2.38. В строке 140 Раздела Декларации указывается сумма платы, исчисленная с учетом корректировки ее размера на сумму средств, израсходованных лицами, обязанными вносить плату, на финансирование в отчетном периоде мероприятий по снижению негативного воздействия на окружающую среду, включенных в планы или программы, в соответствии с\nпунктами 10-12.1 статьи 16.3 Федерального закона N 7-ФЗ\n.\n2.39. В строке 141 Раздела Декларации указывается сумма платы за выбросы конкретных загрязняющих веществ в атмосферный воздух стационарными источниками (исключая факельные установки сжигания и источники рассеивания попутного нефтяного газа), снижение негативного воздействия которых на окружающую среду осуществляется за счет выполнения мероприятий по снижению негативного воздействия на окружающую среду, включенных в планы или программы.\n2.40. В строке 143 Раздела Декларации указывается сумма платы за сбросы конкретных загрязняющих веществ, снижение негативного воздействия которых на окружающую среду осуществляется за счет выполнения мероприятий по снижению негативного воздействия на окружающую среду, включенных в планы или программы.\n2.41. В строке 144 Раздела Декларации указывается сумма платы за размещение конкретных видов (классов опасности) отходов производства, снижение негативного воздействия на окружающую среду которых осуществляется за счет выполнения мероприятий по снижению негативного воздействия на окружающую среду в составе плана или программы.\n2.42. В строке 145 Раздела Декларации указывается сумма платы за размещение конкретных видов (классов опасности) ТКО, снижение негативного воздействия на окружающую среду которых осуществляется за счет выполнения мероприятий по снижению негативного воздействия на окружающую среду в составе плана или программы.\n2.43. В строке 150 Раздела Декларации указывается сумма платы, подлежащая внесению в бюджеты бюджетной системы Российской Федерации, по всем видам негативного воздействия на окружающую среду.\n2.44. В строке 151 Раздела Декларации указывается сумма платы за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками.\n2.45. В строке 152 Раздела Декларации указывается сумма платы за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа.\n2.46. В строке 153 Раздела Декларации указывается сумма платы за сбросы загрязняющих веществ в водные объекты.\n2.47. В строке 154 Раздела Декларации указывается сумма платы за размещение отходов производства.\n2.48. В строке 155 Раздела Декларации указывается сумма платы за размещение ТКО.\n2.49. В строке 156 Раздела Декларации указывается сумма платы за размещение, в том числе складирование, побочных продуктов производства, признанных отходами в соответствии с\nподпунктом 2 пункта 8 статьи 51.1 Федерального закона N 7-ФЗ\n.\n2.50. В строке 160 Раздела Декларации указывается сумма платы, зачтенная (в полном объеме) территориальным органом Федеральной службы по надзору в сфере природопользования в предыдущем отчетном периоде в счет будущего отчетного периода (в счет авансовых платежей текущего отчетного периода).\n2.51. В строке 161 Раздела Декларации указывается сумма платы, зачтенная (в полном объеме) территориальным органом Федеральной службы по надзору в сфере природопользования в предыдущем отчетном периоде в счет будущего отчетного периода за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками (без учета платежей за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа) (в счет авансовых платежей текущего отчетного периода).\n2.52. В строке 162 Раздела Декларации указывается сумма платы, зачтенная (в полном объеме) территориальным органом Федеральной службы по надзору в сфере природопользования в предыдущем отчетном периоде в счет будущего отчетного периода, за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа (в счет авансовых платежей текущего отчетного периода).\n2.53. В строке 163 Раздела Декларации указывается сумма платы, зачтенная (в полном объеме) территориальным органом Федеральной службы по надзору в сфере природопользования в предыдущем отчетном периоде в счет будущего отчетного периода за сбросы загрязняющих веществ в водные объекты (в счет авансовых платежей текущего отчетного периода).\n2.54. В строке 164 Раздела Декларации указывается сумма платы, зачтенная (в полном объеме) территориальным органом Федеральной службы по надзору в сфере природопользования в предыдущем отчетном периоде в счет будущего отчетного периода, за размещение отходов производства (в счет авансовых платежей текущего отчетного периода).\n2.55. В строке 165 Раздела Декларации указывается сумма платы, зачтенная (в полном объеме) территориальным органом Федеральной службы по надзору в сфере природопользования в предыдущем отчетном периоде в счет будущего отчетного периода за размещение ТКО (в счет авансовых платежей текущего отчетного периода).\n2.56. В строке 166 Раздела Декларации указывается номер (номера) решения (решений) территориального органа Федеральной службы по надзору в сфере природопользования о зачете сумм излишне уплаченной (взысканной) платы за негативное воздействие на окружающую среду в счет будущего отчетного периода.\n2.57. В строке 170 Раздела Декларации указывается сумма квартальных авансовых платежей, внесенных в отчетном периоде в бюджеты бюджетной системы Российской Федерации, по всем видам негативного воздействия на окружающую среду за первые три квартала.\n2.58. В строке 171 Раздела Декларации указывается внесенная в отчетном периоде сумма квартальных авансовых платежей за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками (без учета платежей за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа).\nВ строке 171 Раздела Декларации указывается сумма значений строк \"1 квартал\", \"2 квартал\", \"3 квартал\" (после строки 171 \"за выбросы\" Раздела Декларации), которые указываются в соответствии с суммами квартальных авансовых платежей за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками, указанными в платежных поручениях о перечислении в бюджеты бюджетной системы Российской Федерации сумм квартальных авансовых платежей.\n2.59. В строке 172 Раздела Декларации указывается внесенная в отчетном периоде сумма квартальных авансовых платежей за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа.\nВ строке 172 Раздела Декларации указывается сумма значений строк \"1 квартал\", \"2 квартал\", \"3 квартал\" (после строки 172 \"за выбросы ПНГ\" Раздела Декларации), которые указываются в соответствии с суммами квартальных авансовых платежей за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа, указанными в платежных поручениях о перечислении в бюджеты бюджетной системы Российской Федерации сумм квартальных авансовых платежей.\n2.60. В строке 173 Раздела Декларации указывается внесенная в отчетном периоде сумма квартальных авансовых платежей за сбросы загрязняющих веществ в водные объекты.\nВ строке 173 Раздела Декларации указывается сумма значений строк \"1 квартал\", \"2 квартал\", \"3 квартал\" (после строки 173 \"за сбросы\" Раздела Декларации), которые указываются в соответствии с суммами квартальных авансовых платежей за сбросы загрязняющих веществ в водные объекты, указанными в платежных поручениях о перечислении в бюджеты бюджетной системы Российской Федерации сумм квартальных авансовых платежей.\n2.61. В строке 174 Раздела Декларации указывается внесенная в отчетном периоде сумма квартальных авансовых платежей за размещение отходов производства.\nВ строке 174 Раздела Декларации указывается сумма значений строк - \"1 квартал\", \"2 квартал\", \"3 квартал\" (после строки 174 \"за размещение отходов производства\" Раздела Декларации), которые указываются в соответствии с суммами авансовых квартальных платежей за размещение отходов, указанными в платежных поручениях о перечислении в бюджеты бюджетной системы Российской Федерации сумм квартальных авансовых платежей.\n2.62. В строке 175 Раздела Декларации указывается внесенная в отчетном периоде сумма квартальных авансовых платежей за размещение ТКО.\nВ строке 175 Раздела Декларации указывается сумма значений строк \"1 квартал\", \"2 квартал\", \"3 квартал\" (после строки 175 \"за размещение ТКО\" Раздела Декларации), которые указываются в соответствии с суммами авансовых квартальных платежей за размещение ТКО, указанными в платежных поручениях о перечислении в бюджеты бюджетной системы Российской Федерации сумм квартальных авансовых платежей.\n2.63. В строке 180 Раздела Декларации указывается итоговая сумма платы для внесения за отчетный период в бюджеты бюджетной системы Российской Федерации по всем видам негативного воздействия на окружающую среду.\n2.64. В строке 181 Раздела Декларации указывается итоговая для внесения за отчетный период в бюджеты бюджетной системы Российской Федерации сумма платы за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками (без учета платы за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа).\n2.65. В строке 182 Раздела Декларации указывается итоговая для внесения за отчетный период в бюджеты бюджетной системы Российской Федерации сумма платы за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа.\n2.66. В строке 183 Раздела Декларации указывается итоговая для внесения за отчетный период в бюджеты бюджетной системы Российской Федерации сумма платы за сбросы загрязняющих веществ в водные объекты.\n2.67. В строке 184 Раздела Декларации указывается итоговая для внесения за отчетный период в бюджеты бюджетной системы Российской Федерации сумма платы за размещение отходов производства.\n2.68. В строке 185 Раздела Декларации указывается итоговая для внесения за отчетный период в бюджеты бюджетной системы Российской Федерации сумма платы за размещение ТКО.\n2.69. В строке 186 Раздела Декларации указывается итоговая для внесения за отчетный период в бюджеты бюджетной системы Российской Федерации сумма платы за размещение, в том числе складирование, побочных продуктов производства, признанных отходами в соответствии с\nподпунктом 2 пункта 8 статьи 51.1 Федерального закона N 7-ФЗ\n.\n2.70. В строке 190 Раздела Декларации указывается итоговая за отчетный период сумма платы для возврата из бюджетов бюджетной системы Российской Федерации или зачета в счет будущего отчетного периода.\n2.71. В строке 191 Раздела Декларации указывается итоговая за отчетный период для возврата из бюджетов бюджетной системы Российской Федерации или зачета в счет будущего отчетного периода сумма платы за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками (без учета платы за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа).\n2.72. В строке 192 Раздела Декларации указывается итоговая за отчетный период для возврата из бюджетов бюджетной системы Российской Федерации или зачета в счет будущего отчетного периода сумма платы за выбросы загрязняющих веществ, образованных при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа.\n2.73. В строке 193 Раздела Декларации указывается итоговая за отчетный период для возврата из бюджетов бюджетной системы Российской Федерации или зачета в счет будущего отчетного периода сумма платы за сбросы загрязняющих веществ в водные объекты.\n2.74. В строке 194 Раздела Декларации указывается итоговая за отчетный период для возврата из бюджетов бюджетной системы Российской Федерации или зачета в счет будущего отчетного периода сумма платы за размещение отходов производства.\n2.75. В строке 195 Раздела Декларации указывается итоговая за отчетный период для возврата из бюджетов бюджетной системы Российской Федерации или зачета в счет будущего отчетного периода сумма платы за размещение ТКО.\n3. В Разделе \"Информация об авансовых платежах, подлежащих внесению в бюджеты бюджетной системы Российской Федерации\" (далее - Раздел об авансовых платежах) показатели указываются по каждому муниципальному образованию отдельно.\nПри заполнении указывается порядковый номер страницы.\n3.1. В строке 010 Раздела об авансовых платежах Декларации указывается код по\nОКТМО\nобъекта, оказывающего негативное воздействие на окружающую среду (объекта размещения отходов).\n3.2. По строке 020 Раздела об авансовых платежах Декларации указывается выбранный способ исчисления авансового платежа за выбросы загрязняющих веществ в атмосферный воздух стационарными источниками на год, следующий за отчетным периодом, в том числе по строке 030 Раздела об авансовых платежах Декларации указывается способ исчисления авансового платежа за выбросы загрязняющих веществ, образующихся при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа.\n3.3. По строке 040 Раздела об авансовых платежах Декларации указывается выбранный способ исчисления авансового платежа за сбросы загрязняющих веществ в водные объекты на год, следующий за отчетным периодом.\n3.4. По строке 050 Раздела об авансовых платежах Декларации указывается выбранный способ исчисления авансового платежа за хранение, захоронение отходов производства и потребления (размещение отходов) на год, следующий за отчетным периодом, в том числе по строке 060 Раздела об авансовых платежах Декларации указывается способ исчисления авансового платежа за размещение твердых коммунальных отходов.\n4. В\nРазделе 1 Декларации\nпоказатели указываются по каждому стационарному источнику объекта, оказывающего негативное воздействие на окружающую среду.\n4.1. В столбце 1\nРаздела 1 Декларации\nв строках указывается порядковый номер строки.\n4.2. В столбце 2\nРаздела 1 Декларации\nв строках указывается наименование загрязняющего вещества, по которому установлены ставки платы, в привязке к каждому стационарному источнику.\nВ столбце 2\nРаздела 1 Декларации\nв строке \"Стационарный источник ___\" указывается его наименование или номер и код\nОКТМО\n, в зависимости от того, на территории какого муниципального образования расположен стационарный источник.\nВ столбце 2\nРаздела 1 Декларации\nво всех остальных строках указывается наименование конкретного загрязняющего вещества.\n4.3. В столбце 3\nРаздела 1 Декларации\nуказывается НДВ, ТН загрязняющего вещества, а также количество загрязняющего вещества в соответствии с\nдекларацией НВОС\n, отчетом (в тоннах).\n4.4. В столбце 4\nРаздела 1 Декларации\nв строках указываются ВРВ загрязняющих веществ, установленные в разрешении на ВРВ (в тоннах).\n4.5. В столбце 5\nРаздела 1 Декларации\nв строках указывается фактический выброс загрязняющего вещества в атмосферный воздух всего за отчетный период (в тоннах).\n4.6. В столбце 6\nРаздела 1 Декларации\nв строках указывается фактический выброс конкретного загрязняющего вещества в атмосферный воздух за отчетный период, равный или менее установленных НДВ, ТН (в тоннах).\nВ строках столбца 6\nРаздела 1 Декларации\nпри заполнении на основании\nдекларации НВОС\n, отчета указывается значение показателя в размере количества выбросов загрязняющих веществ в атмосферный воздух в соответствии с\nдекларацией НВОС\n, отчетом (в тоннах), и их величина принимается равной значению показателя в столбце 5\nРаздела 1 Декларации\n.\n4.7. В столбце 7\nРаздела 1 Декларации\nв строках указывается фактический выброс конкретного загрязняющего вещества в атмосферный воздух за отчетный период в пределах установленных ВРВ загрязняющих веществ (в тоннах).\n4.8. В столбце 8\nРаздела 1 Декларации\nв строках указывается фактический сверхлимитный выброс (превышающий установленные НДВ, ТН или ВРВ либо при отсутствии НДВ, ТН или ВРВ) загрязняющего вещества в атмосферный воздух за отчетный период. В случае отсутствия НДВ, ТН в столбце 8\nРаздела 1 Декларации\nуказывается фактический выброс загрязняющего вещества (в тоннах).\nВ строках столбца 8\nРаздела 1 Декларации\nпри заполнении на основании\nдекларации НВОС\n, отчета, указывается значение показателя в размере количества выбросов, превышающего количество, указанное в декларации НВОС, отчете (в тоннах).\nВ строках столбца 8\nРаздела 1 Декларации\nпри отсутствии КЭР, непредставлении декларации НВОС, отчета указывается значение показателя в размере фактического количества выброса загрязняющего вещества в атмосферный воздух за отчетный период (в тоннах). Значение показателя строки столбца 8\nРаздела 1 Декларации\nв данном случае соответствует значениям показателей в строках столбца 5\nРаздела 1 Декларации\n.\n4.9. В столбце 9\nРаздела 1 Декларации\nв строках указывается ставка платы за выброс 1 тонны загрязняющего вещества в атмосферный воздух (в рублях за тонну) в соответствии с\nпостановлением Правительства Российской Федерации от 13 сентября 2016 г. N 913 \"О ставках платы за негативное воздействие на окружающую среду и дополнительных коэффициентах\"\n(Собрание законодательства Российской Федерации, 2016, N 38, ст.5560; 2020, N 5, ст.527) (далее - Постановление N 913).\n4.10. В столбце 10\nРаздела 1 Декларации\nв строках указывается коэффициент Кнд, применяемый к ставке платы при выбросах загрязняющих веществ в пределах установленных НДВ, ТН (далее - коэффициент Кнд), равный 1, либо коэффициент Кндт, за объем или массу выбросов загрязняющих веществ в пределах ТН после внедрения наилучших доступных технологий на объекте, оказывающем негативное воздействие на окружающую среду, равный 0 (далее - коэффициент Кндт), принимаемые в соответствии с\nпунктом 5 статьи 16.3 Федерального закона N 7-ФЗ\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220; 2019, N 52, ст.7768).\n4.11. В столбце 11\nРаздела 1 Декларации\nв строках указывается коэффициент, применяемый к ставке платы за объем или массу выбросов загрязняющих веществ в пределах ВРВ загрязняющих веществ на период реализации плана или программы, равный 25 (далее - коэффициент Квр), принимаемый в соответствии с\nпунктом 5 статьи 16.3 Федерального закона N 7-ФЗ\n.\n4.12. В столбце 12\nРаздела 1 Декларации\nв строках указывается коэффициент, применяемый для объектов I категории и для объектов II категории, к ставке платы за объем или массу выбросов загрязняющих веществ, превышающих установленные разрешительными документами, равный 100 (далее - коэффициент Кпр), либо коэффициент Кср, равный 25 (далее - коэффициент Кср), принимаемые в соответствии с\nпунктом 5 статьи 16.3 Федерального закона N 7-ФЗ\n.\n4.13. В столбце 13\nРаздела 1 Декларации\nв строках в отношении территорий и объектов, находящихся под особой охраной в соответствии с федеральными законами, указывается дополнительный коэффициент Кот, равный 2 (далее - коэффициент Кот), установленный\nПостановлением N 913\n. Во всех остальных случаях в строках столбца 13 указывается значение, равное 1.\n4.14. В столбце 14\nРаздела 1 Декларации\nв строках указывается поправочный коэффициент Кинд, установленный\nпостановлением Правительства Российской Федерации от 1 марта 2022 г. N 274 \"О применении в 2022 году ставок платы за негативное воздействие на окружающую среду\"\n(Собрание законодательства Российской Федерации, 2022, N 10, ст.1527), при подаче Декларации за 2022 отчетный год (далее - коэффициент Кинд).\n4.15. В столбце 15\nРаздела 1 Декларации\nпо каждому наименованию загрязняющего вещества, указанному в столбце 2\nРаздела 1 Декларации\n, указывается сумма платы (в рублях), исчисленная за фактический выброс загрязняющих веществ в атмосферный воздух в размерах значений показателя по каждой строке столбца 6, не превышающий установленный НДВ, ТН загрязняющего вещества.\n4.16. В столбце 16\nРаздела 1 Декларации\nпо каждому наименованию загрязняющего вещества, указанному в столбце 2\nРаздела 1 Декларации\n, указывается сумма платы (в рублях), исчисленная за фактический выброс загрязняющих веществ в атмосферный воздух в размерах значений показателя по строке столбца 7, осуществленный в пределах между установленного НДВ, ТН загрязняющего вещества и ВРВ загрязняющих веществ.\n4.17. В столбце 17\nРаздела 1 Декларации\nпо каждому наименованию загрязняющего вещества, указанному в столбце 2\nРаздела 1 Декларации\n, указывается сумма платы (в рублях), исчисленная за фактический выброс в размерах значений показателя по строке столбца 8, превышающих ВРВ либо при его отсутствии - НДВ, ТН загрязняющего вещества (их отсутствии), а также в размерах, превышающих указанные в\nдекларации НВОС\n, отчете (при их непредставлении).\n4.18. В столбце 18\nРаздела 1 Декларации\nпо каждому наименованию загрязняющего вещества, указанному в столбце 2\nРаздела 1 Декларации\n, указывается сумма платы (в рублях), исчисленная по каждому загрязняющему веществу.\n4.19. В строке \"Итого по стационарным источникам\" указывается сумма значений строк \"Итого\" по каждому из стационарных источников.\n4.20. В строке \"Всего по всем стационарным источникам по тем загрязняющим веществам, по которым осуществляется корректировка размера платы\" указывается по всем стационарным источникам объекта, оказывающего негативное воздействия на окружающую среду, в строках столбцов 15, 16, 17, 18\nРаздела 1 Декларации\nсумма платы по тем загрязняющим веществам, по которым осуществляется корректировка размера платы. В строках после строки \"В том числе\" указываются суммы платы по каждому из загрязняющих веществ, по которым осуществляется корректировка размера платы.\n5. В Разделе 1.1 Декларации показатели указываются в отношении выбросов вредных (загрязняющих) веществ в атмосферный воздух, образующихся от источников сжигания и (или) рассеивания попутного нефтяного газа, при непревышении объема, который соответствует предельно допустимому значению показателя сжигания на факельных установках и (или) рассеивания попутного нефтяного газа (далее - показатель сжигания) и, в установленных случаях его неприменения, по каждому стационарному источнику (факельной установке, источнику рассеивания) объекта, оказывающего негативное воздействие на окружающую среду. Предельно допустимое значение показателя сжигания (\nне более или равно 5%), случаи неприменения указанного показателя и особенности расчета платы принимаются в соответствии с\nпостановлением Правительства Российской Федерации от 8 ноября 2012 г. N 1148 \"Об особенностях исчисления платы за негативное воздействие на окружающую среду при выбросах в атмосферный воздух загрязняющих веществ, образующихся при сжигании на факельных установках, и (или) рассеивании попутного нефтяного газа\"\n(Собрание законодательства Российской Федерации, 2012, N 47, ст.6499; 2019, N 51, ст.7635) (далее - Постановление N 1148).\n5.1. В столбце 1\nРаздела 1.1 Декларации\nв строках указывается порядковый номер строки.\n5.2. В столбце 2\nРаздела 1.1 Декларации\nв строках указывается наименование загрязняющего вещества, по которому установлены ставки платы, в привязке к каждой факельной установке сжигания и (или) источнику рассеивания попутного нефтяного газа.\nВ столбце 2\nРаздела 1.1 Декларации\nпо строке \"Источник сжигания и (или) рассеивания ___\" указывается наименование или номер и\nОКТМО\nфакельной установки по сжиганию и (или) источника рассеивания попутного нефтяного газа.\n5.3. Заполнение строк и столбцов 3-13 таблицы\nРаздела 1.1 Декларации\nаналогично заполнению строк и столбцов 3-13\nРаздела 1 Декларации\n.\n5.4. В столбце 14\nРаздела 1.1 Декларации\nуказывается дополнительный коэффициент К, равный 120 при отсутствии средств измерений и (или) технических систем и устройств с измерительными функциями, измеряющих объем фактически добытого и сожженного на факельных установках и (или) рассеянного попутного нефтяного газа (далее - коэффициент К), применяемый к ставке платы при сверхлимитных выбросах загрязняющих веществ, превышающих установленные их значения (по отношению к предельно допустимому показателю сжигания), в соответствии с\nПостановлением N 1148\n.\n5.5. В столбце 15\nРаздела 1.1 Декларации\nв строках указывается поправочный коэффициент Кинд.\n5.6. В столбце 16\nРаздела 1.1 Декларации\nпо каждому наименованию загрязняющего вещества, указанному в столбце 2\nРаздела 1.1 Декларации\n, указывается сумма платы (в рублях), исчисленная за фактический выброс загрязняющих веществ в атмосферный воздух в размерах значений показателя по каждой строке столбца 6, не превышающий установленный НДВ, ТН загрязняющего вещества.\n5.7. В столбце 17\nРаздела 1.1 Декларации\nпо каждому наименованию загрязняющего вещества, указанному в столбце 2\nРаздела 1.1 Декларации\n, указывается сумма платы (в рублях), исчисленная за фактический выброс загрязняющих веществ в атмосферный воздух в размерах значений показателя по строке столбца 7, осуществленный в пределах между установленного НДВ, ТН загрязняющего вещества и ВРВ загрязняющих веществ.\n5.8. В столбце 18\nРаздела 1.1 Декларации\nпо каждому наименованию загрязняющего вещества, указанному в столбце 2\nРаздела 1.1 Декларации\n, указывается сумма платы (в рублях), исчисленная за фактический выброс в размерах значений показателя по строке столбца 8\nРаздела 1.1 Декларации\n, превышающих ВРВ либо при его отсутствии - НДВ, ТН загрязняющего вещества, а также в размерах, превышающих указанные в\nдекларации НВОС\n, отчете (при их непредставлении).\n5.9. В столбце 19\nРаздела 1.1 Декларации\nпо каждому наименованию загрязняющего вещества, указанному в столбце 2\nРаздела 1.1 Декларации\n, указывается сумма платы (в рублях), исчисленная по каждому загрязняющему веществу.\n5.10. В строке \"Итого по стационарным источникам\"\nРаздела 1.1 Декларации\nуказывается сумма значений строк \"Итого\" по каждому из стационарных источников.\n5.11. В строке \"Всего по всем источникам сжигания и (или) рассеивания\"\nРаздела 1.1 Декларации\nв строках по столбцам 16, 17, 18, 19 Декларации указывается сумма платы по всем источникам сжигания и (или) рассеивания попутного нефтяного газа объекта, оказывающего негативного воздействия на окружающую среду.\n6. В\nРазделе 1.2 Декларации\nпоказатели указываются в отношении выбросов загрязняющих веществ в атмосферный воздух при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа в объемах, которые превышают предельно допустимое значение показателя сжигания (\n), либо при отсутствии средств измерений и (или) технических систем и устройств с измерительными функциями, по каждому стационарному источнику (факельной установке, установке рассеивания) объекта, оказывающего негативное воздействие на окружающую среду.\nПредельно допустимое значение показателя сжигания (\nне более или равно 5%) и особенности расчета платы принимаются в соответствии с\nПостановлением N 1148\n.\n6.1. В столбце 1\nРаздела 1.2 Декларации\nв строках указывается порядковый номер строки.\n6.2. В столбце 2\nРаздела 1.2 Декларации\nв строках указывается наименование загрязняющего вещества, по которому установлены ставки платы, в привязке к каждой факельной установке сжигания и (или) источнику по рассеиванию попутного нефтяного газа.\nВ столбце 2\nРаздела 1.2 Декларации\nв строке \"Источник сжигания и (или) рассеивания ___\" указывается наименование или номер и\nОКТМО\nфакельной установки по сжиганию и (или) источника рассеивания попутного нефтяного газа.\n6.3. В столбце 3\nРаздела 1.2 Декларации\nв строках указывается фактический выброс загрязняющего вещества в атмосферный воздух за отчетный период, содержащегося в сожженном и (или) рассеянном объеме попутного нефтяного газа, превышающем его объем, который соответствует предельно допустимому значению показателя сжигания (в тоннах).\nВ столбце 3\nРаздела 1.2 Декларации\nуказывается масса фактического выброса загрязняющего вещества, не превышающая массу выброса данного вещества в фактическом объеме сожженного на факельных установках и (или) рассеянного попутного нефтяного газа, который соответствует предельно допустимому значению показателя сжигания. При отсутствии средств измерений и (или) технических систем и устройств с измерительными функциями, измеряющих объем фактически добытого и сожженного на факельных установках и (или) рассеянного попутного нефтяного газа, в столбце 3\nРаздела 1.2 Декларации\nпо строке указывается фактический выброс загрязняющего вещества в атмосферный воздух за отчетный период.\nВ данных случаях масса выброса загрязняющего вещества в целях исчисления платы за выбросы признается сверхлимитной (превышающей установленные НДВ, ТН и ВРВ, количества выбросов, указанные в\nдекларации НВОС\n, отчете) в соответствии с\nпунктом 10 Положения об особенностях исчисления платы за негативное воздействие на окружающую среду при выбросах в атмосферный воздух загрязняющих веществ, образующихся при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа\n, утвержденного\nПостановлением N 1148\n(Собрание законодательства Российской Федерации, 2012, N 47, ст.6499; 2018, N 2, ст.423).\n6.4. В столбце 4\nРаздела 1.2 Декларации\nв строках указывается ставка платы за выброс 1 тонны загрязняющего вещества в атмосферный воздух (в рублях за тонну) в соответствии с\nПостановлением N 913\n.\n6.5. В столбце 5\nРаздела 1.2 Декларации\nв строках указывается коэффициент Кпр либо коэффициент Кср.\n6.6. В столбце 6\nРаздела 1.2 Декларации\nв строках указывается дополнительный коэффициент, применяемый к ставкам платы для новых морских месторождений углеводородного сырья, расположенных полностью в пределах Баренцева, Карского, Печорского, Чукотского, Восточно-Сибирского, Белого морей и моря Лаптевых, степень выработанности которых по состоянию на 1 января 2017 г. составляет более 0,01, равный 1 (далее - коэффициент Кнмм), либо 0,25, в соответствии с\nпунктом 2.1 Положения об особенностях исчисления платы за негативное воздействие на окружающую среду при выбросах в атмосферный воздух загрязняющих веществ, образующихся при сжигании на факельных установках и (или) рассеивании попутного нефтяного газа\n, утвержденного\nПостановлением N 1148\n(Собрание законодательства Российской Федерации, 2012, N 47, ст.6499; 2018, N 2, ст.423).\n6.7. В столбце 7\nРаздела 1.2 Декларации\nв строках указывается дополнительный коэффициент Кот. Во всех остальных случаях в строках столбца 7\nРаздела 1.2 Декларации\nуказывается значение, равное 1.\n6.8. В столбце 8\nРаздела 1.2 Декларации\nв строках указывается поправочный коэффициент Кинд.\n6.9. В столбце 9\nРаздела 1.2 Декларации\nпо каждому наименованию загрязняющего вещества, указанному в столбце 2\nРаздела 1.2 Декларации\n, указывается сумма платы за выбросы загрязняющих веществ, превышающих установленные НДВ, ТН и ВРВ, количества выбросов, указанные в\nдекларации НВОС\n, отчете (сверхлимитные выбросы), исчисленная за фактический выброс, осуществленный при превышении предельно допустимого показателя сжигания, в размерах значений, указанных в столбце 3\nРаздела 1.2 Декларации\n.\n6.10. В столбце 10\nРаздела 1.2 Декларации\nв строках указывается показатель покрытия затрат (I), учитываемый при применении дополнительного коэффициента К в соответствии с\nПостановлением N 1148\n.\n6.11. В столбце 11\nРаздела 1.2 Декларации\nв строках указывается показатель (1 - I).\n6.12. В столбце 12\nРаздела 1.2 Декларации\nв строках указывается дополнительный коэффициент К, исчисленный с учетом показателя покрытия затрат (I).\nЗначение показателя строк столбца 12\nРаздела 1.2 Декларации\nуказывается:\nа) в случае, если не рассчитывается показатель покрытия затрат (I):\nстолбец 12\nРаздела 1.2 Декларации\n= 25 (за исключением случаев отсутствия средств измерений и (или) технических систем и устройств с измерительными функциями, измеряющих объем фактически добытого и сожженного на факельных установках и (или) рассеянного попутного нефтяного газа) или столбец 12\nРаздела 1.2 Декларации\n= 120 при отсутствии средств измерений и (или) технических систем и устройств с измерительными функциями, измеряющих объем фактически добытого и сожженного на факельных установках и (или) рассеянного попутного нефтяного газа;\nб) в случае, если рассчитывается показатель покрытия затрат (I):\nстолбец 12\nРаздела 1.2 Декларации\n= 25 х столбец 11 при I<1 в столбце 10\nРаздела 1.2 Декларации\nили столбец 12 Раздела 1.2. Декларации = 1 при\nв столбце 10.\n6.13. В столбце 13\nРаздела 1.2 Декларации\nпо каждому наименованию загрязняющего вещества в столбце 2\nРаздела 1.2 Декларации\nуказывается сумма платы, исчисленная за выбросы сверх установленных НДВ, ТН и ВРВ, сверх количества выбросов, указанных в\nдекларации НВОС\n, отчете, с учетом показателя покрытия затрат.\n6.14. В строке \"Всего по всем источникам сжигания и (или) рассеивания\"\nРаздела 1.2 Декларации\nуказывается по объекту негативного воздействия на окружающую среду (всем источникам сжигания и (или) рассеивания) сумма платы за сверхлимитные (превышающие установленные НДВ, ТН и ВРВ, указанные в\nдекларации НВОС\n, отчете) выбросы в столбце 13\nРаздела 1.2 Декларации\n.\n7. В\nРазделе 2 Декларации\nпоказатели указываются по каждому источнику сбросов загрязняющих веществ (далее - выпуск) в водные объекты и их части (далее - водный объект), оказывающему негативное воздействие на окружающую среду.\n7.1. В столбце 1\nРаздела 2 Декларации\nв строках указывается порядковый номер строки.\n7.2. В столбце 2\nРаздела 2 Декларации\nв строках указывается наименование загрязняющего вещества, облагаемого платой при сбросе в водный объект, в привязке к каждому стационарному источнику (выпуску).\nПо строке \"Выпуск ___\" столбца 2\nРаздела 2 Декларации\nуказывается наименование или номер и\nОКТМО\nвыпуска.\nВ столбце 2\nРаздела 2 Декларации\nво всех остальных строках указывается наименование конкретного загрязняющего вещества.\n7.3. В столбце 3\nРаздела 2 Декларации\nв строках указывается НДС, ТН загрязняющего вещества, а также количество загрязняющего вещества в соответствии с\nдекларацией НВОС\n, отчетом (в тоннах).\n7.4. В столбце 4\nРаздела 2 Декларации\nв строках указываются ВРС по конкретным загрязняющим веществам, установленные в разрешении на ВРС (в тоннах).\n7.5. В столбце 5\nРаздела 2 Декларации\nв строках указывается фактический сброс конкретного загрязняющего вещества в водный объект всего за отчетный период (в тоннах).\n7.6. В столбце 6\nРаздела 2 Декларации\nв строках указывается фактический сброс конкретного загрязняющего вещества в водный объект за отчетный период, равный или менее установленного НДС, ТН (в тоннах).\nВ строках столбца 6\nРаздела 2 Декларации\nпри заполнении на основании\nдекларации НВОС\n, отчета указывается значение показателя в размере количества сбросов загрязняющих веществ в водные объекты в соответствии с\nдекларацией НВОС\n, отчетом (в тоннах), и их величина принимается равной значению показателя в столбце 5\nРаздела 2 Декларации\n.\n7.7. В столбце 7\nРаздела 2 Декларации\nв строках указывается фактический сброс конкретного загрязняющего вещества за отчетный период в пределах установленных ВРС (в тоннах).\n7.8. В столбце 8\nРаздела 2 Декларации\nв строках указывается фактический сверхлимитный сброс (превышающий установленные НДС, ТН или ВРС либо при отсутствии НДС, ТН или ВРС) загрязняющего вещества за отчетный период (в тоннах). В случае отсутствия НДС, ТН в столбце 8\nРаздела 2 Декларации\nуказывается фактический сброс загрязняющего вещества (в тоннах).\nВ строках столбца 8\nРаздела 2 Декларации\nпри заполнении на основании\nдекларации НВОС\n, отчета указывается значение показателя в размере количества сбросов, превышающего количество, указанное в декларации НВОС, отчете (в тоннах).\nВ строках столбца 8\nРаздела 2 Декларации\nпри отсутствии КЭР, непредставлении декларации НВОС, отчета указывается значение показателя в размере фактического количества сброса загрязняющего вещества в водный объект за отчетный период (в тоннах). Значение показателей по каждой из строк столбца 8\nРаздела 2 Декларации\nв данном случае соответствуют значениям показателей в соответствующих строках столбца 5\nРаздела 2 Декларации\n.\n7.9. В столбце 9\nРаздела 2 Декларации\nв строках указывается ставка платы за сброс 1 тонны загрязняющего вещества в водный объект (в рублях за тонну) в соответствии с\nПостановлением N 913\n.\n7.10. В столбце 10\nРаздела 2 Декларации\nв строках указывается коэффициент Кнд либо коэффициент Кндт.\n7.11. В столбце 11\nРаздела 2 Декларации\nв строках указывается коэффициент Квр.\n7.12. В столбце 12\nРаздела 2 Декларации\nв строках указывается коэффициент Кпр либо коэффициент Кср.\n7.13. В столбце 13\nРаздела 2 Декларации\nуказывается коэффициент пересчета (Кп) ставки платы при сбросе взвешенных веществ, применяемый в соответствии с\nПостановлением N 913\n. Данный коэффициент указывается как величина, обратная сумме допустимого увеличения содержания взвешенных веществ при сбросе сточных вод к фону водоема и фоновой концентрации взвешенных веществ в воде водного объекта, принятой при установлении НДС загрязняющих веществ.\nВ случае, если для сброса взвешенных веществ с данного выпуска или производственной территории не был установлен НДС, а также при сбросе иных загрязняющих веществ в столбце 13 указывается значение, равное 1.\n7.14. В столбце 14\nРаздела 2 Декларации\nв строках в отношении территорий и объектов, находящихся под особой охраной в соответствии с федеральными законами, указывается дополнительный коэффициент Кот. Во всех остальных случаях в строках столбца 14 указывается значение, равное 1.\n7.15. В столбце 15\nРаздела 2 Декларации\nв строках указывается коэффициент Кво, равный 0,5 (далее - коэффициент Кво), принимаемый в соответствии с\nпунктом 6.1 статьи 16.3 Федерального закона N 7-ФЗ\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2017, N 31, ст.4774).\n7.16. В столбце 16\nРаздела 2 Декларации\nв строках указывается коэффициент Кинд.\n7.17. В столбце 17\nРаздела 2 Декларации\nпо каждому наименованию загрязняющего вещества в столбце 2\nРаздела 2 Декларации\nуказывается сумма платы (в рублях), исчисленная за фактический сброс загрязняющих веществ в водный объект в размерах значений показателя по данной строке столбца 6, не превышающий НДС, ТН загрязняющего вещества.\n7.18. В столбце 18\nРаздела 2 Декларации\nпо каждому наименованию загрязняющего вещества в столбце 2\nРаздела 2 Декларации\nуказывается сумма платы (в рублях), исчисленная за фактический сброс загрязняющих веществ в водный объект в размерах значений показателя по данной строке столбца 7, осуществленный в пределах между НДС, ТН загрязняющего вещества и ВРС загрязняющего вещества.\n7.19. В столбце 19\nРаздела 2 Декларации\nпо каждому наименованию загрязняющего вещества, указанному в столбце 2\nРаздела 2 Декларации\n, указывается сумма платы (в рублях), исчисленная за фактический сброс в размерах значений показателя по строке столбца 8\nРаздела 2 Декларации\n, превышающих ВРС либо при его отсутствии - НДС, ТН загрязняющего вещества (их отсутствии), а также в размерах, превышающих указанные в\nдекларации НВОС\n, отчете (при их непредставлении).\n7.20. В столбце 20\nРаздела 2 Декларации\nпо каждому наименованию загрязняющего вещества в столбце 2\nРаздела 2 Декларации\nуказывается сумма платы (в рублях), исчисленная за фактический сброс загрязняющего вещества в водные объекты.\n7.21. В строке \"Итого по всем выпускам\"\nРаздела 2 Декларации\nуказывается сумма значений строк \"Итого\"\nРаздела 2 Декларации\nпо каждому из выпусков.\nВ строке \"Всего по всем выпускам по тем загрязняющим веществам, по которым осуществляется корректировка размера платы\" указывается по всем выпускам объекта, оказывающего негативное воздействие на окружающую среду, в строках столбцов 17, 18, 19, 20\nРаздела 2 Декларации\nсумма платы по тем загрязняющим веществам, по которым осуществляется корректировка размера платы. Далее в строках указываются сумма платы по каждому из загрязняющих веществ, по которым осуществляется корректировка размера платы, в том числе в соответствии с\nпунктом 12.1 статьи 16.3 Федерального закона N 7-ФЗ\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4229; 2017, N 31, ст.4774).\n8. В\nРазделе 3 Декларации\nпоказатели по каждому объекту, оказывающему негативное воздействие на окружающую среду (объекту размещения отходов), указываются отдельно.\nРегиональными операторами по обращению с ТКО, операторами по обращению с ТКО, осуществляющими деятельность по их размещению, в данном разделе показатели указываются в отношении отходов, образовавшихся в собственном производстве, не относящихся к ТКО.\nВ случае размещения отходов на объектах размещения отходов, не принадлежащих лицу, обязанному вносить плату, на праве собственности либо ином законном основании, данный раздел заполняется исходя из того, на каких объектах размещения отходов размещаются отходы.\nВсе операции с отходами указываются в расчетах за тот отчетный период, в котором данная операция была отражена в материалах учета в области обращения с отходами.\n8.1. В столбце 1\nРаздела 3 Декларации\nв строках указывается порядковый номер строки.\n8.2. В столбце 2\nРаздела 3 Декларации\nв строках указывается наименование вида отхода в соответствии с\nФедеральным классификационным каталогом отходов\n(далее -\nФККО\n), утвержденным\nприказом Росприроднадзора от 22 мая 2017 г. N 242\n(зарегистрирован Минюстом России 8 июня 2017 г., регистрационный N 47008), с изменениями, внесенными\nприказами Росприроднадзора от 20 июля 2017 г. N 359\n(зарегистрирован Минюстом России 1 сентября 2017 г., регистрационный N 48070),\nот 28 ноября 2017 г. N 566\n(зарегистрирован Минюстом России 24 января 2018 г., регистрационный N 49762),\nот 2 ноября 2018 г. N 451\n(зарегистрирован Минюстом России 26 ноября 2018 г., регистрационный N 52788),\nот 29 марта 2021 г. N 149\n(зарегистрирован Минюстом России 7 июля 2021 г., регистрационный N 64159),\nот 29 июля 2021 г. N 478\n(зарегистрирован Минюстом России 23 сентября 2021 г., регистрационный N 65121),\nот 4 октября 2021 г. N 670\n(зарегистрирован Минюстом России 11 ноября 2021 г., регистрационный N 65769),\nот 16 мая 2022 г. N 222\n(зарегистрирован Минюстом России 5 августа 2022 г., регистрационный N 69516).\n8.3. В столбце 3\nРаздела 3 Декларации\nв строках указывается код отхода в соответствии с\nФККО\n. Если отход не внесен в\nФККО\n, то в столбце 3 ставится прочерк.\n8.4. В столбце 4\nРаздела 3 Декларации\nв строках указывается класс опасности отхода в соответствии с\nФККО\n(если отход включен в\nФККО\n).\nВ случае если отход не включен в\nФККО\n, класс опасности отхода указывается по результатам его подтверждения в соответствии с\nпорядком подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности\n, утвержденным\nприказом Минприроды России от 8 декабря 2020 г. N 1027\n(зарегистрирован Минюстом России 25 декабря 2020 г., регистрационный N 61833. Срок действия данного документа ограничен до 1 января 2027 г.) (далее - Порядок N 1027).\n8.5. В столбце 5\nРаздела 3 Декларации\nв строках указывается установленный лимит на размещение отхода в соответствии с КЭР либо установленный лимит на размещение отходов производства и потребления в соответствии с действующим до получения КЭР документом об утверждении нормативов образования отходов и лимитов на их размещение либо указывается количество отходов в соответствии с\nдекларацией НВОС\n, отчетностью об отходах.\n8.6. В столбце 6\nРаздела 3 Декларации\nв строках указывается фактическое количество отходов, образованных в отчетном периоде в собственном производстве (в тоннах).\n8.7. В столбце 7\nРаздела 3 Декларации\nв строках указывается фактическое количество отходов в отчетном периоде, утилизированных в течение 11 месяцев в собственном производстве, а также передаваемых для утилизации сторонним организациям (в тоннах). В случае, если утилизация отходов в собственном производстве не осуществлялась и (или) отходы не передавались на утилизацию сторонним организациям, в столбце 7\nРаздела 3 Декларации\nв строках ставится прочерк.\n8.8. В столбце 8\nРаздела 3 Декларации\nв строках указывается фактическое количество отходов в отчетном периоде, подвергшихся обезвреживанию в собственном производстве, а также переданных в целях обезвреживания сторонним организациям (в тоннах).\nВ случае, если отходы не подвергались обезвреживанию в собственном производстве и (или) не передавались для целей обезвреживания сторонним организациям, в столбце 8\nРаздела 3 Декларации\nв строках ставится прочерк.\n8.9. В столбце 9\nРаздела 3 Декларации\nв строках указывается фактическое количество складированных отходов предыдущего отчетного периода, которые не были утилизированы в течение 11 месяцев в собственном производстве и (или) не переданы для утилизации сторонним организациям (в тоннах).\nВ случае, если отсутствуют отходы предыдущего отчетного, периода, которые накапливались и не были утилизированы в течение 11 месяцев в собственном производстве и (или) переданы для утилизации сторонним организациям, в столбце 9\nРаздела 3 Декларации\nв строках ставится прочерк.\n8.10. В столбце 10\nРаздела 3 Декларации\nв строках указывается фактический остаток отходов на конец отчетного периода, срок накопления которых не превысил 11 месяцев (в тоннах).\nПри отсутствии фактических остатков отходов на конец отчетного периода, срок накопления которых не превысил 11 месяцев, в столбце 10\nРаздела 3 Декларации\nв строках ставится прочерк.\n8.11. В столбце 11\nРаздела 3 Декларации\nв строках указывается фактическое количество ТКО, переданных по договорам оператору по обращению с ТКО, региональному оператору по обращению с ТКО, осуществляющим деятельность по их размещению (в тоннах).\nПри отсутствии фактического количества ТКО, переданных по договорам оператору по обращению с ТКО, региональному оператору по обращению с ТКО, осуществляющим деятельность по их размещению, в столбце 11\nРаздела 3 Декларации\nставится прочерк.\n8.12. В столбце 12\nРаздела 3 Декларации\nв строках указывается фактическое количество отходов (кроме ТКО), размещенных в отчетном периоде либо переданных в целях размещения сторонним организациям (в тоннах).\n8.13. В столбце 13\nРаздела 3 Декларации\nв строках указывается фактическое количество отходов, размещенных в отчетном периоде, равное или менее лимитов на размещение отходов в соответствии с КЭР, либо указывается количество размещенных отходов на собственных и (или) сторонних организаций объектах размещения отходов, не превышающих указанные в\nдекларации НВОС\n, отчетности об отходах (и его величина не может превышать значения показателя в столбце 12).\n8.14. В столбце 14\nРаздела 3 Декларации\nв строках указывается фактическое количество отходов, размещенных сверх лимитов на размещение отходов в соответствии с КЭР за отчетный период (в тоннах) либо указывается количество размещенных отходов на собственных и (или) сторонних организаций объектах размещения отходов, превышающих количество отходов, указанных в\nдекларации НВОС\n, отчетности об отходах (и его величина не может превышать значения показателя в столбце 12\nРаздела 3 Декларации\n).\nВ строках столбца 14\nРаздела 3 Декларации\nпри отсутствии КЭР, непредставлении декларации НВОС, отчетности об отходах указывается значение показателя (в тоннах) в размере фактического количества отходов производства за отчетный период. Значение показателя в данном случае соответствует значениям показателей в столбце 12\nРаздела 3 Декларации\n.\n8.15. В столбце 15\nРаздела 3 Декларации\nв строках указывается ставка платы за негативное воздействие на окружающую среду при размещении 1 тонны отходов (в рублях за тонну) в соответствии с\nПостановлением N 913\n.\n8.16. В столбце 16\nРаздела 3 Декларации\nв строках указывается коэффициент, равный 0, применяемый к ставке платы за отходы, подлежащие накоплению и утилизированные в собственном производстве в соответствии с технологическим регламентом либо переданные для утилизации сторонним организациям в течение срока не более 11 месяцев (далее - коэффициент Кисп), принимаемый в соответствии с\nпунктом 5 статьи 16.3 Федерального закона N 7-ФЗ\n. Во всех остальных случаях в строках столбца 16\nРаздела 3 Декларации\nуказывается значение, равное 1.\n8.17. В столбце 17\nРаздела 3 Декларации\nв строках указывается коэффициент, равный 1, применяемый к ставке платы за объем или массу размещенных отходов в пределах лимитов на их размещение, а также в соответствии с\nдекларацией НВОС\n, отчетностью об отходах (далее - коэффициент Кл), принимаемый в соответствии с\nпунктом 5 статьи 16.3 Федерального закона N 7-ФЗ\n.\n8.18. В столбце 18\nРаздела 3 Декларации\nв строках указывается коэффициент, равный 25, применяемый к ставке платы за объем или массу отходов, размещенных с превышением установленных лимитов на их размещение в соответствии с КЭР, а также с превышением объема или массы отходов, указанных в\nдекларации НВОС\n, отчетности об отходах (далее - коэффициент Ксл), принимаемый в соответствии с\nпунктом 5 статьи 16.3 Федерального закона N 7-ФЗ\n.\n8.19. В столбце 19\nРаздела 3 Декларации\nв строках указывается стимулирующий коэффициент, равный 0, применяемый к ставке платы при размещении отходов V класса опасности добывающей промышленности посредством закладки искусственно созданных полостей в горных породах при рекультивации земель и почвенного покрова (в соответствии с разделом проектной документации \"Перечень мероприятий по охране окружающей среды\" и (или) техническим проектом разработки месторождения полезных ископаемых) (далее - коэффициент Код), принимаемый в соответствии с\nпунктом 6 статьи 16.3 Федерального закона N 7-ФЗ\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220; 2016, N 1, ст.24). Во всех остальных случаях в строках столбца 19\nРаздела 3 Декларации\nуказывается значение, равное 1.\n8.20. В столбце 20\nРаздела 3 Декларации\nв строках указывается стимулирующий коэффициент, равный 0,3, применяемый к ставке платы за размещение отходов, которые образовались в собственном производстве, в пределах установленных лимитов на их размещение на объектах размещения отходов, принадлежащих юридическому лицу или индивидуальному предпринимателю на праве собственности либо ином законном основании и оборудованных в соответствии с требованиями к объектам размещения отходов, установленными\nстатьей 12 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\"\n(Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2015, N 1, ст.11) (далее - коэффициент Кпо), указываемый в соответствии с\nпунктом 6 статьи 16.3 Федерального закона N 7-ФЗ\n. Во всех остальных случаях в строках столбца 20 указывается значение, равное 1.\n8.21. В столбце 21\nРаздела 3 Декларации\nв строках указывается стимулирующий коэффициент Кст, применяемый к ставке платы за размещение отходов (за исключением стимулирующих коэффициентов, указанных в столбцах 19 и 20\nРаздела 3 Декларации\n) (далее - коэффициент Кст), принимаемый в соответствии с\nпунктом 6 статьи 16.3 Федерального закона N 7-ФЗ\n:\nкоэффициент 0,5 при размещении отходов IV, V классов опасности, которые образовались при утилизации ранее размещенных отходов перерабатывающей и добывающей промышленности (коэффициент применяется только для видов отходов, образованных в результате процессов добычи или переработки (обработки). При применении коэффициента виды отходов необходимо рассматривать в зависимости от их классификационных признаков по кодам\nФККО\n);\nкоэффициент 0,67 при размещении отходов III класса опасности, которые образовались в процессе обезвреживания отходов II класса опасности;\nкоэффициент 0,49 при размещении отходов IV класса опасности, которые образовались в процессе обезвреживания отходов III класса опасности;\nкоэффициент 0,33 при размещении отходов IV класса опасности, которые образовались в процессе обезвреживания отходов II класса опасности.\nВо всех остальных случаях в строках столбца 21 указывается значение, равное 1.\n8.22. В столбце 22\nРаздела 3 Декларации\nв строках в отношении территорий и объектов, находящихся под особой охраной в соответствии с федеральными законами, указывается дополнительный коэффициент Кот. Во всех остальных случаях в строках столбца 22\nРаздела 3 Декларации\nуказывается значение, равное 1.\n8.23. В столбце 23\nРаздела 3 Декларации\nв строках указывается коэффициент Кинд.\n8.24. В столбце 24\nРаздела 3 Декларации\nпо каждому наименованию вида отхода, указанному в столбце 2\nРаздела 3 Декларации\n, указывается сумма платы (в рублях), исчисленная за фактическое размещение отходов в размерах значений показателя, указанному в столбце 13\nРаздела 3 Декларации\n, равного или менее установленного лимита на размещение отходов либо не превышающего количества, указанного в\nдекларации НВОС\n, отчетности об отходах.\n8.25. В столбце 25\nРаздела 3 Декларации\nпо каждому наименованию вида отхода, указанному в столбце 2\nРаздела 3 Декларации\n, указывается сумма платы (в рублях), исчисленная за фактическое размещение отходов в размерах значений показателя, указанного в столбце 14\nРаздела 3 Декларации\n, превышающего установленный лимит на размещение отходов в соответствии с КЭР либо превышающего количества, указанные в\nдекларации НВОС\n, отчетности об отходах.\n8.26. В столбце 26\nРаздела 3 Декларации\nпо каждому наименованию вида отхода в столбце 2\nРаздела 3 Декларации\nуказывается сумма платы (в рублях) всего, исчисленная за негативное воздействие на окружающую среду при размещении отходов.\n8.27. В строке \"Итого\" в столбцах 24, 25, 26\nРаздела 3 Декларации\nуказывается сумма платы за размещение отходов по объекту, оказывающему негативное воздействие на окружающую среду, объекту размещения отходов.\nПо строке \"Всего по тем классам опасности отходов, по которым осуществляется корректировка размера платы,\" в столбцах 24, 25, 26\nРаздела 3 Декларации\nуказывается по объекту, оказывающему негативное воздействие на окружающую среду, объекту размещения отходов сумма платы за размещение отходов по классам опасности отходов, по которым осуществляется корректировка размера платы. В строках после строки \"в том числе\" указываются суммы платы по каждому из классов опасности отходов, по которым осуществляется корректировка размера платы.\n9. В Разделе 3.1 Декларации показатели указываются региональными операторами по обращению с ТКО, операторами по обращению с ТКО, осуществляющими деятельность по их размещению, по каждому объекту, оказывающему негативное воздействие на окружающую среду, объекту размещения отходов отдельно.\n9.1. В столбце 1\nРаздела 3.1 Декларации\nв строках указывается порядковый номер строки.\n9.2. В столбце 2\nРаздела 3.1 Декларации\nв строках указывается наименование вида отхода в соответствии с\nФККО\n.\n9.3. В столбце 3\nРаздела 3.1 Декларации\nв строках указывается код отхода в соответствии с\nФККО\n. Если отход не внесен в\nФККО\n, то в столбце 3 ставится прочерк.\n9.4. В столбце 4\nРаздела 3.1 Декларации\nв строках указывается класс опасности отхода в соответствии с\nФККО\n(если отход включен в\nФККО\n).\nВ случае если отход не включен в\nФККО\n, класс опасности отхода указывается по результатам его подтверждения в соответствии с\nПорядком N 1027\n.\n9.5. В столбце 5\nРаздела 3.1 Декларации\nв строках указывается установленный лимит на размещение отхода в соответствии с КЭР либо установленный лимит на размещение отходов производства и потребления в соответствии с действующим до получения КЭР документом об утверждении нормативов образования отходов и лимитов на их размещение либо указывается количество ТКО в соответствии с\nдекларацией НВОС\n.\n9.6. В столбце 6\nРаздела 3.1 Декларации\nв строках указывается фактическое количество ТКО, образованное за отчетный период (в тоннах). При заполнении строк столбца 6 не учитывается фактическое количество принятых в целях размещения ТКО, указываемое в столбце 8\nРаздела 3.1 Декларации\n. Для ТКО, указываемых в столбце 8, строки столбца 6 не заполняются.\n9.7. В столбце 7\nРаздела 3.1 Декларации\nв строках указывается фактическое количество ТКО, размещенных в отчетном периоде (в тоннах).\n9.8. В столбце 8\nРаздела 3.1 Декларации\nв строках указывается фактическое количество принятых в целях размещения ТКО в отчетном периоде (в тоннах).\n9.9. В столбце 9\nРаздела 3.1 Декларации\nуказывается фактическое количество размещенных собственных отходов в пределах установленного лимита на размещение ТКО в соответствии с КЭР либо не превышающего количества, указанного в\nдекларации НВОС\n.\n9.10. В столбце 10\nРаздела 3.1 Декларации\nв строках указывается фактическое количество размещенных собственных отходов сверх установленного лимита на размещение ТКО в соответствии с КЭР либо в количестве, превышающем указанное в\nдекларации НВОС\n.\n9.11. В столбце 11\nРаздела 3.1 Декларации\nв строках указывается ставка платы за негативное воздействие на окружающую среду при размещении 1 тонны ТКО (в рублях за тонну) в соответствии с\nПостановлением N 913\nи\nпостановлением Правительства Российской Федерации от 29 июня 2018 г. N 758 \"О ставках платы за негативное воздействие на окружающую среду при размещении твердых коммунальных отходов IV класса опасности (малоопасные) и внесении изменений в некоторые акты Правительства Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2018, N 28, ст.4221; 2019, N 8, ст.784).\n9.12. В столбце 12\nРаздела 3.1 Декларации\nв строках указывается коэффициент Кл.\n9.13. В столбце 13\nРаздела 3.1 Декларации\nв строках указывается коэффициент Ксл.\n9.14. В столбце 14 Раздела 3.1 Декларации в строках указывается стимулирующий коэффициент Кпо. Во всех остальных случаях в строках столбца 14\nРаздела 3.1 Декларации\nуказывается значение, равное 1.\n9.15. В столбце 15\nРаздела 3.1 Декларации\nв строках указывается стимулирующий коэффициент Кст. Во всех остальных случаях в строках столбца 15 указывается значение, равное 1.\n9.16. В столбце 16\nРаздела 3.1 Декларации\nв отношении территорий и объектов, находящихся под особой охраной в соответствии с федеральными законами, указывается дополнительный коэффициент Кот. Во всех остальных случаях в строках столбца 16\nРаздела 3.1 Декларации\nуказывается значение, равное 1.\n9.17. В столбце 17\nРаздела 3.1 Декларации\nв строках указывается поправочный коэффициент Кинд.\n9.18. В столбце 18\nРаздела 3.1 Декларации\nпо каждому наименованию вида отхода в столбце 2\nРаздела 3.1 Декларации\nуказывается сумма платы (в рублях), исчисленная за фактическое размещение ТКО в размерах значения показателя, указанного в столбце 8\nРаздела 3.1 Декларации\n.\n9.19. В столбце 19\nРаздела 3.1 Декларации\nпо каждому наименованию вида отхода, указанного в столбце 2\nРаздела 3.1 Декларации\nуказывается сумма платы (в рублях), исчисленная за фактическое размещение ТКО в размерах значения показателя, указанного в столбце 9\nРаздела 3.1 Декларации\n, равного или менее установленного лимита на размещение ТКО в соответствии с КЭР, либо не превышающего количества, указанного в\nдекларации НВОС\n.\n9.20. В столбце 20\nРаздела 3.1 Декларации\nпо каждому наименованию вида отхода, указанному в столбце 2\nРаздела 3.1 Декларации\n, указывается сумма платы (в рублях), исчисленная за фактическое размещение ТКО в размерах значений показателя, указанного в столбце 10\nРаздела 3.1 Декларации\n, превышающего установленный лимит на размещение ТКО в соответствии с КЭР либо превышающего количество, указанное в\nдекларации НВОС\n.\n9.21. В столбце 21\nРаздела 3.1 Декларации\nпо каждому наименованию вида отхода, указанному в столбце 2\nРаздела 3.1 Декларации\n, указывается сумма платы (в рублях) всего, исчисленная за негативное воздействие на окружающую среду при размещении ТКО.\n9.22. В строке \"Итого\" в столбцах 18, 19, 20, 21\nРаздела 3.1 Декларации\nуказывается сумма платы за размещение ТКО по объекту, оказывающему негативное воздействие на окружающую среду, объекту размещения отходов.\nПо строке \"Всего по тем классам опасности отходов, по которым осуществляется корректировка размера платы\" в столбцах 18, 19, 20, 21\nРаздела 3.1 Декларации\nуказывается по объекту, оказывающему негативное воздействие на окружающую среду, объекту размещения отходов сумма платы за размещение ТКО по классам опасности, по которым осуществляется корректировка размера платы. В строках после строки \"в том числе\" указываются суммы платы по каждому из классов опасности ТКО, по которым осуществляется корректировка размера платы.\n10. В\nРазделе 3.2 Декларации\nпоказатели указываются по каждому объекту, оказывающему негативное воздействие на окружающую среду, объекту размещения отходов, на котором размещены побочные продукты производства, признанные отходами в соответствии с\nподпунктом 1 пункта 8 статьи 51.1 Федерального закона N 7-ФЗ\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2022, N 29, ст.5235), а также объекту складирования побочных продуктов производства, признанных отходами в соответствии с\nподпунктом 2 пункта 8 статьи 51.1 Федерального закона N 7-ФЗ\n, отдельно.\n10.1. В столбце 1\nРаздела 3.2 Декларации\nв строках указывается порядковый номер строки.\n10.2. В столбце 2\nРаздела 3.2 Декларации\nв строках указывается наименование вида отхода в соответствии с\nФККО\n.\n10.3. В столбце 3\nРаздела 3.2 Декларации\nв строках указывается код отхода в соответствии с\nФККО\n. Если отход не внесен в\nФККО\n, то в столбце 3 ставится прочерк.\n10.4. В столбце 4\nРаздела 3.2 Декларации\nв строках указывается класс опасности отхода в соответствии с\nФККО\n(если отход включен в\nФККО\n).\nВ случае если отход не включен в\nФККО\n, класс опасности отхода указывается по результатам его подтверждения в соответствии с\nПорядком N 1027\n.\n10.5. В столбце 5\nРаздела 3.2 Декларации\nв строках указывается фактическое количество побочных продуктов производства, признанных отходами с дат наступления обстоятельств, предусмотренных\nпунктом 8 статьи 51.1 Федерального закона N 7-ФЗ\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2022, N 29, ст.5235) (в тоннах).\n10.6. В столбце 6\nРаздела 3.2 Декларации\nв строках указывается ставка платы за негативное воздействие на окружающую среду при размещении 1 тонны отходов (в рублях за тонну) в соответствии с\nПостановлением N 913\n.\n10.7. В столбце 7\nРаздела 3.2 Декларации\nв строках указывается коэффициент, Ксл, применяемый в соответствии с\nпунктом 5 статьи 16.3 Федерального закона N 7-ФЗ\n, в случае если побочные продукты производства размещены на объектах размещения отходов в срок, не превышающий одиннадцати месяцев с даты образования таких продуктов, в отсутствие утвержденных лимитов на их размещение, либо с превышением объема или массы отходов, указанных в\nдекларации НВОС\n, либо с превышением объема или массы отходов, указанных в отчетности об отходах.\nВ случае размещения отходов в пределах установленных лимитов, а также в соответствии с\nдекларацией НВОС\n, отчетностью об отходах, в строках столбца 7\nРаздела 3.2 Декларации\nуказывается значение, равное 1.\n10.8. В столбце 8\nРаздела 3.2 Декларации\nв строках указывается дополнительный коэффициент Кпб, равный 52, применяемый к ставкам платы в соответствии с\nпунктом 6.2 статьи 16.3 Федерального закона N 7-ФЗ\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2022, N 29, ст.5235).\nВ случае, если побочные продукты производства размещены на объектах размещения отходов в срок, не превышающий одиннадцати месяцев с даты образования таких продуктов, в строках столбца 8\nРаздела 3.2 Декларации\nуказывается значение, равное 1.\nПри применении в указанном случае коэффициента Кпб, равного 52, в столбце 7\nРаздела 3.2 Декларации\nуказывается значение, равное 1.\n10.9. В столбце 9\nРаздела 3.2 Декларации\nв отношении территорий и объектов, находящихся под особой охраной в соответствии с федеральными законами, указывается дополнительный коэффициент Кот. Во всех остальных случаях в строках столбца 9\nРаздела 3.2 Декларации\nуказывается значение, равное 1.\n10.10. В столбце 10\nРаздела 3.2 Декларации\nв строках указывается поправочный коэффициент Кинд.\n10.11. В столбце 11\nРаздела 3.2 Декларации\nпо каждому наименованию вида отхода, указанному в столбце 2\nРаздела 3.2 Декларации\n, указывается сумма платы (в рублях) всего, исчисленная за размещение отходов, в том числе за складирование побочных продуктов производства, признанных отходами в соответствии с\nподпунктом 2 пункта 8 статьи 51.1 Федерального закона N 7-ФЗ\n.\n10.12. В строке \"Итого\" в столбце 11\nРаздела 3.2 Декларации\nуказывается итоговая сумма платы за размещение отходов, в том числе складирование побочных продуктов производства, признанных отходами в соответствии с\nподпунктом 2 пунктом 8 статьи 51.1 Федерального закона N 7-ФЗ\n, по объекту, оказывающему негативное воздействие на окружающую среду, объекту размещения отходов или объекту складирования побочных продуктов производства, признанных отходами в соответствии с\nподпунктом 2 пункта 8 статьи 51.1 Федерального закона N 7-ФЗ\n.\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб утверждении Порядка представления декларации о плате за негативное воздействие на окружающую среду и ее формы и о признании утратившими силу приказов Министерства природных ресурсов и экологии Российской Федерации от 9 января 2017 г. N 3 и от 30 декабря 2019 г. N 899 (с изменениями на 21 сентября 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}