{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении правил разработки плана мероприятий по охране окружающей среды \n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении правил разработки плана мероприятий по охране окружающей среды\nОб утверждении правил разработки плана мероприятий по охране окружающей среды\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 17.12.2018 N 667\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 17 декабря 2018 года N 667\nОб утверждении\nправил разработки плана мероприятий по охране окружающей среды\nНастоящий документ включен в\nПеречень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\"\n, утвержденный\nпостановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467\n(пункт 818).\nСрок действия соответствующего пункта в указанном\nПеречне\n- до 1 сентября 2025 года.\n- Примечание изготовителя базы данных.\nВ целях реализации\nстатьи 67_1 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации; 2002, N 2, ст.133; 2004, N 35, ст.3607; 2005, N 1, ст.25; N 19, ст.1752; 2006, N 1, ст.10; N 52, ст.5498; 2007, N 7, ст.834; N 27, ст.3213; 2008, N 26, ст.3012; N 29, ст.3418; N 30, ст.3616; 2009, N 1, ст.17; N 11, ст.1261; N 52, ст.6450; 2011, N 1, ст.54; N 29, ст.4281; N 30, ст.4590, ст.4591, ст.4596; N 48, ст.6732; N 50, ст.7359; 2012, N 26, ст.3446; 2013, N 11, ст.1164; N 27, ст.3477; N 30, ст.4059; N 52, ст.6971, ст.6974; 2014, N 11, ст.1092; N 30, ст.4220; N 48, ст.6642; 2015, N 1, ст.11; N 27, ст.3994; N 29, ст.4359; N 48, ст.6723; 2016, N 1, ст.24; N 15, ст.2066; N 26, ст.3887; N 27, ст.4187, ст.4286, ст.4291; 2017, N 31, ст.4774, ст.4829; 2018, N 1, ст.47, ст.87; N 30, ст.4547; N 31, ст.4841) и в соответствии с\nподпунктом 5.2.41 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219\n(Собрание законодательства Российской Федерации; 2015, N 47, ст.6586; 2016, N 2, ст.325; N 25, ст.3811; N 28, ст.4741; N 29, ст.4816; N 38, ст.5564; N 39, ст.5658; N 49, ст.6904; 2017, N 42, ст.6163; 2018, N 26, ст.3866; N 27, ст.4077; N 30, ст.4735; N 45, ст.6949; 2018, N 46, ст.7056),\nприказываю:\nУтвердить прилагаемые\nПравила разработки плана мероприятий по охране окружающей среды\n.\nМинистр\nД.Н.Кобылкин\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n25 апреля 2019 года,\nрегистрационный N 54514\nУТВЕРЖДЕНЫ\nприказом Минприроды России\nот 17 декабря 2018 года N 667\nПравила разработки плана мероприятий по охране окружающей среды\n1. Настоящие Правила устанавливают требования к содержанию плана мероприятий по охране окружающей среды (далее - План), материалам его обоснования.\n2. План разрабатывается юридическим лицом, индивидуальным предпринимателем, осуществляющими хозяйственную и (или) иную деятельность:\nа) на объектах II категории, при невозможности соблюдения нормативов допустимых выбросов, нормативов допустимых сбросов, загрязняющих веществ, включенных в перечень загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды\n;\n________________\nПеречень загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды\n, утвержденный\nраспоряжением Правительства Российской Федерации от 08.07.2015 N 1316-р\n(Собрание законодательства Российской Федерации, 2015, N 29, ст.4524).\nб) на объектах II категории, являющихся централизованными системами водоотведения поселений или городских округов, при невозможности соблюдения нормативов допустимых сбросов технологически нормируемых веществ\n;\n________________\nПункт 13 статьи 67_1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2004, N 35, ст.3607; 2005, N 1, ст.25; N 19, ст.1752; 2006, N 1, ст.10; N 52, ст.5498; 2008, N 26, ст.3012; 2009, N 1, ст.17; N 52, ст.6450; 2011, N 1, ст.54; N 30, ст.4590, ст.4591, ст.4596; N 48, ст.6732; N 50, ст.7359; 2012, N 26, ст.3446; 2013, N 30, ст.4059; N 52, ст.6971; 2014, N 11, ст.1092, N 30, ст.4220; 2015, N 1, ст.11; 2016, N 1, ст.24; N 15, ст.2066; N 26, ст.3887; N 27, ст.4187, ст.4286, ст.4291; 2018, N 1, ст.47, ст.87; N 30, ст.4547; N 31, ст.4841).\nв) на объектах III категории при невозможности соблюдения нормативов допустимых выбросов, нормативов допустимых сбросов высокотоксичных веществ, веществ, обладающих канцерогенными, мутагенными свойствами (веществ I, II классов опасности)\n.\n________________\nПункт 4 статьи 22 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n.\n3. Срок реализации Плана не может превышать 7 лет и не подлежит продлению\n.\n________________\nПункт 5 статьи 67_1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n.\n4. План разрабатывается для объекта, оказывающего негативное воздействие на окружающую среду, на котором невозможно соблюдение нормативов допустимых выбросов, нормативов допустимых сбросов действующим на нем стационарным источником и (или) совокупностью стационарных источников.\n5. Не подлежат включению в План мероприятия, направленные на обеспечение эксплуатации зданий, сооружений, оборудования, устройств природоохранного значения\n.\n________________\nПункт 4 статьи 67_1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n.\n6. План должен содержать:\nа) наименование, организационно-правовую форму, ИНН, ОГРН и адрес (место нахождения) юридического лица или фамилию, имя, отчество (при наличии), ИНН, ОГРНИП, место жительства индивидуального предпринимателя, осуществляющего хозяйственную и (или) иную деятельность на объекте, оказывающем негативное воздействие на окружающую среду;\nб) категорию, код объекта, оказывающего негативное воздействие на окружающую среду\n;\n________________\nСогласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, которое выдается юридическому лицу или индивидуальному предпринимателю, осуществляющим хозяйственную и (или) иную деятельность на указанном объекте, в соответствии со\nстатьей 69_2 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n.\nв) перечень мероприятий по снижению выбросов загрязняющих веществ и (или) мероприятий по снижению сбросов загрязняющих веществ, а также другие мероприятия, предусмотренные\nпунктом 4 статьи 17 Федерального закона \"Об охране окружающей среды\"\nс указанием отдельных этапов реализации каждого мероприятия, включенного в План (далее - мероприятие);\nг) перечень стационарных источников выбросов загрязняющих веществ с указанием номеров каждого источника выбросов\nи (или) стационарных источников (выпусков) сбросов загрязняющих веществ с указанием географических координат и расстояния в километрах от устья (для водотоков)\nкаждого выпуска сточных вод, на которых планируется снижение выбросов загрязняющих веществ, сбросов загрязняющих веществ\n________________\nНомер источника указывается на основании данных инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, проводимой в соответствии\nприказом Минприроды России от 07.08.2018 N 352 \"Об утверждении Порядка проведения инвентаризации стационарных источников и выбросов вредных (загрязняющих) веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки\"\n(зарегистрирован в Минюсте России 24.10.2018, регистрационный N 52522).\nПункт 14.1 Методики разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей\n, утвержденной\nприказом МПР России от 17.12.2007 N 333 \"Об утверждении методики разработки нормативов допустимых сбросов веществ и микроорганизмов в водные объекты для водопользователей\"\n(зарегистрирован в Минюсте России 21.02.2008, регистрационный N 11198) с изменениями, внесенными\nприказом Минприроды России от 22.07.2014 N 332\n(зарегистрирован Минюстом России 13.08.2014, регистрационный N 33566),\nприказом Минприроды России от 29.07.2014 N 339\n(зарегистрирован Минюстом России 02.09.2014, регистрационный N 33938),\nприказом Минприроды России от 15.11.2016 N 598\n(зарегистрирован Минюстом России 20.01.2017, регистрационный N 45343),\nприказом Минприроды России от 31.07.2018 N 342\n(зарегистрирован Минюстом России 31.08.2018, регистрационный N 52035).\nд) показатели и график снижения выбросов загрязняющих веществ в атмосферный воздух (график достижения установленных нормативов допустимых выбросов) и (или) показатели и график снижения сбросов загрязняющих веществ в водные объекты (график достижения установленных нормативов допустимых сбросов);\nе) сроки начала и завершения выполнения каждого мероприятия, его этапов;\nж) информацию об объемах и предполагаемых источниках финансирования мероприятий;\nз) сведения о должностных лицах, ответственных за реализацию мероприятий;\nи) дату утверждения;\nк) обоснование мероприятий и сроков их реализации;\nл) сроки представления ежегодного отчета о выполнении Плана в территориальный орган Федеральной службы по надзору в сфере природопользования или уполномоченный орган исполнительной власти соответствующего субъекта Российской Федерации по месту государственного учета объекта, оказывающего негативное воздействие на окружающую среду.\n7. В Планы организаций, эксплуатирующих централизованные системы водоотведения поселений или городских округов, включаются мероприятия, направленные на достижение нормативов допустимых сбросов технологически нормируемых веществ.\n8. Показатели и графики поэтапного снижения выбросов загрязняющих веществ в атмосферный воздух, сбросов загрязняющих веществ в водные объекты должны содержать наименование каждого загрязняющего вещества, на снижение выбросов, сбросов которых направлено мероприятие, фактические показатели объема или массы выбросов, сбросов каждого загрязняющего вещества до начала мероприятия и планируемые показатели массы выбросов, сбросов после завершения каждого этапа мероприятия и мероприятия в целом, а также планируемые показатели уменьшения массы выбросов, сбросов по каждому загрязняющему веществу (достигаемый экологический эффект от мероприятия).\n9. В случае, если мероприятия выполняются в один этап, то планируемые показатели выбросов загрязняющих веществ, сбросов загрязняющих веществ приводятся в графике снижения выбросов загрязняющих веществ в атмосферный воздух и (или) в графике снижения сбросов загрязняющих веществ в водные объекты по мероприятию в целом.\n10. Обоснование мероприятий Плана и сроков их реализации должно содержать:\nа) информацию о результатах сравнительного анализа фактических значений выбросов загрязняющих веществ и (или) сбросов загрязняющих веществ, с рассчитанными нормативами допустимых выбросов, нормативами допустимых сбросов с указанием перечня загрязняющих веществ, по которым не достигаются нормативы допустимых выбросов и их источников и (или) перечня загрязняющих веществ, по которым не достигаются нормативы допустимых сбросов и их источников (выпусков), а также описание задач, которые необходимо достичь посредством реализации Плана;\nб) сведения об объекте, оказывающем негативное воздействие на окружающую среду, или его частях (например, цех, участок), в отношении которых предусмотрена реализация мероприятий, включенных в План, с указанием видов и объемов выпускаемой продукции, используемого сырья, основных технологических процессов и оборудования, имеющихся наилучших доступных технологий (при наличии);\nв) обоснование выбора мероприятий, включенных в План;\nг) обоснование сроков реализации каждого мероприятия, его этапов;\nд) иные сведения и документы, которые юридическое лицо, индивидуальный предприниматель считают необходимым представить в качестве обосновывающих материалов к Плану.\n11. Показатели выбросов загрязняющих веществ указываются в следующих единицах измерения: граммы в секунду и тонны в год, для микроорганизмов-продуцентов, бактериальных препаратов и их компонентов (при их наличии) указываются концентрации в кл/м\n(в соответствии с максимальной концентрацией за год)\n.\n________________\nПостановление Главного государственного санитарного врача Российской Федерации от 10.05.2018 N 32 \"Об утверждении гигиенических нормативов ГН 2.1.6.3537-18 \"Предельно допустимые концентрации (ПДК) микроорганизмов-продуцентов, бактериальных препаратов и их компонентов в атмосферном воздухе городских и сельских поселений\"\nи\nгигиенических нормативов ГН 2.2.6.3538-18 \"Предельно допустимые концентрации (ПДК) микроорганизмов-продуцентов, бактериальных препаратов и их компонентов в воздухе рабочей зоны\"\n(зарегистрировано Минюстом России 28.05.2018, регистрационный N 51207).\nПоказатели сбросов загрязняющих веществ указываются в следующих единицах измерения: масса сбросов загрязняющих веществ в тоннах в год, концентрация сбросов загрязняющих веществ в мг/дм\n(в соответствии с максимальной концентрацией за год), расход сточных вод в м\n/час и тыс.м\n/год.\nЗначения показателей выбросов загрязняющих веществ, сбросов загрязняющих веществ округляются с использованием математического метода до трех знаков после запятой или, если после запятой стоят нули, до первой значащей цифры после запятой.\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 26.04.2019,\nN 0001201904260049\nОб утверждении правил разработки плана мероприятий по охране окружающей среды  (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}