{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении формы отчета об организации и о результатах осуществления производственного экологического контроля\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении формы отчета об организации и о результатах осуществления производственного экологического контроля\nОб утверждении формы отчета об организации и о результатах осуществления производственного экологического контроля\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 15.03.2024 N 173\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 15 марта 2024 года № 173\nОб утверждении\nформы отчета об организации и о результатах осуществления производственного экологического контроля\nВ соответствии с\nпунктом 8 статьи 67 Федерального закона от 10 января 2002 г. № 7-ФЗ \"Об охране окружающей среды\"\nи\nподпунктом 5.2.43 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 11 ноября 2015 г. № 1219\n,\nприказываю:\n1. Утвердить форму отчета об организации и о результатах осуществления производственного экологического контроля согласно\nприложению к настоящему приказу\n.\n2. Признать утратившими силу:\nприказ Министерства природных ресурсов и экологии Российской Федерации от 14 июня 2018 г. № 261 \"Об утверждении формы отчета об организации и о результатах осуществления производственного экологического контроля\"\n(зарегистрирован Министерством юстиции Российской Федерации 31 августа 2018 г., регистрационный № 52042);\nпункт 1 приказа Министерства природных ресурсов и экологии Российской Федерации от 23 июня 2020 г. № 383 \"О внесении изменений в приказы Министерства природных ресурсов и экологии Российской Федерации от 14 июня 2018 г. № 261, от 11 октября 2018 г. № 509, от 11 октября 2018 г. № 510\"\n(зарегистрирован Министерством юстиции Российской Федерации 2 декабря 2020 г., регистрационный № 61225).\n3. Настоящий приказ вступает в силу с 1 сентября 2024 г. и действует по 31 августа 2030 г.\nМинистр\nА.А.Козлов\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n31 мая 2024 года,\nрегистрационный № 78391\nУТВЕРЖДЕНА\nприказом Министерства\nприродных ресурсов и экологии\nРоссийской Федерации\nот 15 марта 2024 года № 173\nФорма\nЭкземпляр №\nРуководитель юридического лица\n(должностное лицо, уполномоченное руководителем юридического лица подписывать отчет об организации и о результатах осуществления производственного экологического контроля от имени юридического лица)\nили индивидуальный предприниматель\nподпись\nфамилия, имя, отчество (при наличии)\n\"\n\"\n20\nг.\nМ.П. (при наличии)\nОтчет\n(фамилия, имя, отчество (при наличии) индивидуального предпринимателя или наименования юридического лица (полное и сокращенное (при наличии)\nоб организации и о результатах осуществления производственного экологического контроля на\n(полное наименование объекта, оказывающего негативное воздействие на окружающую среду)\nза\nгод\nИсполнитель, ответственный за подготовку отчета\nдолжность\nподпись\n(фамилия, имя, отчество (при наличии)\nместо нахождения (город, населенный пункт)\n1. Общие сведения об организации и о результатах осуществления производственного экологического контроля\nТаблица 1.1. Общие сведения\n№\nНаименование данных\nДанные\n1.\nПолное и сокращенное (при наличии) наименования юридического лица или фамилия, имя, отчество (при наличии) индивидуального предпринимателя\n2.\nАдрес юридического лица в пределах места нахождения юридического лица - для юридических лиц, место жительства - для индивидуального предпринимателя\n3.\nРуководитель (фамилия, имя, отчество (при наличии), телефон, адрес электронной почты (при наличии) - для юридического лица\n4.\nПодразделения и (или) должностные лица, отвечающие за осуществление производственного экологического контроля (наименования подразделений и (или) фамилия, имя, отчество (при наличии) соответствующих лиц, телефон, адрес электронной почты (при наличии)\n5. Идентификационный номер налогоплательщика (далее - ИНН)\n6. Основной государственный регистрационный номер (либо сведения о внесении записи в государственный реестр аккредитованных филиалов, представительств иностранных юридических лиц)\n7. Наименование объекта, оказывающего негативное воздействие на окружающую среду (далее - объект)\n8. Адрес места нахождения объекта\n9. Код объекта, присвоенный в соответствии с\nпунктом 4 статьи 69_2 Федерального закона от 10 января 2002 г. № 7-ФЗ \"Об охране окружающей среды\"\n(далее -\nФедеральный закон \"Об охране окружающей среды\"\n)\n10. Категория объекта, присвоенная в соответствии со\nстатьей 4_2\n,\nпунктом 4 статьи 69_2 Федерального закона \"Об охране окружающей среды\"\nТаблица 1.2. Сведения о применяемых на объекте технологиях\n№\nПодразделение (площадка, цех или другое)\nНаименование\nСоответствие\nНомер\nНаименование\nтехнологии\nнаилучшей доступной технологии\n1\n2\n3\n4\n5\n1.\n...\nТаблица 1.3. Сведения о собственных и (или) привлекаемых испытательных лабораториях (центрах), аккредитованных в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации\n№\nНаименования собственных и (или) привлекаемых испытательных лабораторий (центров)\nАдреса собственных и (или) привлекаемых испытательных лабораторий (центров)\nРеквизиты аттестатов аккредитации собственных и (или) привлекаемых испытательных лабораторий (центров)\n1\n2\n3\n4\n1.\n....\n2.Сведения о результатах осуществления производственного экологического контроля в области охраны атмосферного воздуха\nТаблица 2.1. Перечень загрязняющих веществ, включенных в план-график контроля стационарных источников выбросов\n№\nНаименование загрязняющего вещества\n1\n2\n...\nТаблица 2.2. Результаты контроля стационарных источников выбросов загрязняющих веществ в атмосферный воздух\n№\nПодразделение (площадка, цех или другое)\nСтационарный источник выбросов загрязняющих веществ в атмосферный воздух\nНаиме-\nнование загряз-\nняющего вещест-\nва\nНормативы допустимых выбросов (предельно допустимые выбросы) или\nФакти-\nческий выброс, г/с\nПревыше-\nние нормативов допустимых выбросов (предельно допустимых\nДата отбора проб\nОбщее количество случаев превыше-\nния нормативов допустимых\nПриме-\nчание\nНомер\nНаиме-\nнование\nНомер\nНаиме-\nнование\nвременно разрешен-\nные выбросы (лимиты на выбросы), грамм в секунду (далее - г/с)\nвыбросов) или временно разрешен-\nных выбросов (лимитов на выбросы), в раз (графа 8/графа 7)\nвыбросов (предельно допустимых выбросов) или временно разрешен-\nных выбросов (лимитов на выбросы)\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n1.\n...\nИтог\nТаблица 2.3. Перечень загрязняющих веществ, включенных в план-график проведения наблюдений за загрязнением атмосферного воздуха, для объектов, включенных в перечень, предусмотренный\nпунктом 3 статьи 23 Федерального закона от 4 мая 1999 г. № 96-ФЗ \"Об охране атмосферного воздуха\"\n№\nНаименование загрязняющего вещества\n1\n2\n...\nТаблица 2.4. Результаты наблюдений за загрязнением атмосферного воздуха\n№\nПункт наблюдения\nНаиме-\nнование загряз-\nняющего веще-\nства\nКоличест-\nво полных меся-\nцев, охвачен-\nных фактиче-\nскими наблю-\nПерио-\nдичность отбора проб атмо-\nсфер-\nного воздуха\nКоличест-\nво случаев наруше-\nний перио-\nдичности отбора проб за год (с\nСредне-\nгодовая концент-\nрация загряз-\nняющего вещества, милли-\nграмм на\nМакси-\nмальная концент-\nрация загряз-\nняющего вещества, мг/м\nПре-\nдельно допусти-\nмая мак-\nсималь-\nная разовая концент-\nрация в\nПре-\nдельно допу-\nстимая сред-\nнесуточ-\nная концент-\nрация\nПроцент случаев превыше-\nния предельно допустимой концентра-\nции (далее - ПДК)\nПриме-\nчание\nНомер\nАдрес\nКоор-\nдинаты\nдениями\nуказани-\nем дат наруше-\nний)\nкуби-\nческий метр\n(далее - мг/м\n)\nатмо-\nсферном воздухе (\n), мг/м\nзагрязня-\nющего вещества в атмо-\nсферном воздухе (\n), мг/м\n10 ПДК\n>10 ПДК\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n1.\n…\nТаблица 2.5. Сведения об утвержденных квотах выбросов, о соответствии выбросов на квотируемых объектах таким квотам в случае, если объект включен в перечень квотируемых объектов в соответствии с\nчастью 5 статьи 5 Федерального закона от 26.07.2019 № 195-ФЗ \"О проведении эксперимента по квотированию выбросов загрязняющих веществ и внесении изменений в отдельные законодательные акты Российской Федерации в части снижения загрязнения атмосферного воздуха\"\n(далее - Закон № 195-ФЗ)\nи установления для такого объекта квот выбросов в соответствии с\nчастью 7 статьи 5 Закона № 195-ФЗ\n________________\nВ соответствии с\nчастью 2 статьи 1 Закона № 195-ФЗ\nэксперимент по квотированию выбросов на основе сводных расчетов проводится по 31 декабря 2026 г.\n№\nПодразделение (площадка, цех или другое)\nИсточник выбросов загрязняющих веществ\nНаиме-\nнование загрязня-\nющего\nФактические выбросы\nУтвержденные квоты\nПревышение квот (в раз)/не превышают\nНомер\nНаиме-\nнование\nНомер\nНаиме-\nнование; парамет-\nры (высота, длина и ширина, при наличии устья - вид и размеры устья источни-\nка), располо-\nжение, скорость и темпера-\nтура выхода газовоз-\nдушной смеси)\nвещест-\nва\nмакси-\nмальные разовые, (г/с)\nваловые (годо-\nвые) выбро-\nсы, тонн в год (далее - т/год)\nмакси-\nмальных разовых выбро-\nсов (г/с)\nваловых (годо-\nвых) выбро-\nсов (т/год)\nмакси-\nмальных разовых выбро-\nсов\nваловых (годо-\nвых) выбро-\nсов\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n1.\n....\nИтого\nТаблица 2.6. Сведения о реализации планов мероприятий по достижению квот выбросов в случае, если объект включен в перечень квотируемых объектов в соответствии с\nчастью 5 статьи 5 Закона № 195-ФЗ\nи установления для такого объекта квот выбросов в соответствии с\nчастью 7 статьи 5 Закона № 195-ФЗ\n№\nНаимено-\nвание меропри-\nятия\nНомер источника/цех, участок\nСрок начала и завер-\nшения\nДанные о выбросах загрязняющих веществ, план/факт\nИспол-\nнитель (орга-\nниза-\nция и\nСумма выде-\nля-\nемых/ осво-\nИн-\nфор-\nмация о выпол-\nСведе-\nния о дости-\nжении квот\nНомер\nНаиме-\nнова-\nние\nмеро-\nпри-\nятия, его этапов\nвыбро-\nсы до меро-\nпри-\nятия, г/с, т/год\nвыбро-\nсы после меро-\nпри-\nятия, г/с, т/год\nот-\nветст-\nвенное лицо)\nенных средств, тыс.руб.\nнении меро-\nпри-\nятия, его этапов\nвыбро-\nсов\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n1.\n...\n3. Сведения о результатах осуществления производственного контроля в области охраны и использования водных объектов\nТаблица 3.1. Сведения о результатах учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества\nРеквизиты письма (номер (при наличии) и дата), которым направлены сведения о результатах учета забора (изъятия) водных ресурсов из водных объектов и сброса сточных, в том числе дренажных, вод, их качества\nТерриториальный орган Росводресурсов, орган исполнительной власти субъекта Российской Федерации, уполномоченный на предоставление водного объекта в пользование, в который направлены результаты учета забора (изъятия) водных ресурсов из водных объектов и сброса сточных, в том числе дренажных, вод, их качества\nКоличество загрязняющих веществ, содержащихся в забранной (изъятой) воде из водного объекта (по каждому контролируемому загрязняющему веществу), т/год (заполняется в случае использования одного и того же водного объекта для забора воды и для сброса сточных вод)\n1\n2\n3\nТаблица 3.2. Сведения о результатах наблюдения за водными объектами и их водоохранными зонами\nРеквизиты письма (номер (при наличии) и дата), которым направлены сведения о результатах наблюдения за водными объектами и их водоохранными зонами\nТерриториальный орган Росводресурсов, в который направлены сведения о результатах наблюдения за водными объектами и их водоохранными зонами\n1\n2\nТаблица 3.3. Сведения о результатах наблюдений за качеством поверхностных вод в фоновом и контрольном створах относительно сброса (выпусков) сточных вод в водный объект в основные гидрологические фазы (для водотоков) и основные гидрологические ситуации (для водоемов)\n№\nНаименование водного объекта, на котором расположен пункт наблюдения\nМестополо-\nжение пункта наблюдения с указанием его координат и расположе-\nния относительно места сброса (выпусков) сточных вод в водный объект (фоновый и контрольный створы)\nДата отбора проб с указанием наимено-\nвания основной гидрологи-\nческой фазы (для водото-\nков), основной гидрологи-\nческой ситуации (для водоемов)\nПериодич-\nность отбора и анализа проб поверх-\nностных вод в фоновом и контроль-\nном створах водного объекта\nНаимено-\nвание загрязня-\nющего вещества и показате-\nля, соответст-\nвующих нормативу допусти-\nмого сброса, временно разрешен-\nному сбросу\nНаимено-\nвание аттесто-\nванной методики (метода) измере-\nний, использо-\nванной при проведе-\nнии наблюде-\nний за водным объектом и его водо-\nохраной зоной\nСодержа-\nние загрязня-\nющего вещества в фоновом и контроль-\nном створах водного объекта\n1\n2\n3\n4\n5\n6\n7\n8\n1\n…\nТаблица 3.4 Результаты проведения проверок работы очистных сооружений, включая результаты технологического контроля эффективности работы очистных сооружений на всех этапах и стадиях очистки сточных вод и обработки осадков\n№\nТип очист-\nного соору-\nжения\nГод ввода в эксплу-\nатацию\nСведения о стадиях очистки, с указанием сооружений очистки\nОбъем сброса сточных, в том числе дренажных, вод, метр кубический в сутки (м\n/сут.); тысяча метров кубических в год (тыс.м\n/год)\nНаиме-\nнование загрязня-\nющего вещест-\nва\nДата контроля (дата отбора проб)\nСодержание загрязняющего вещества, миллиграмм на кубический дециметр (мг/дм\n)\nСодержание микроорганизма\nЭффективность очистки сточных вод, %\nсточных вод, в том числе дренажных, вод, относящихся к каждой стадии\nПроектный\nДопусти-\nмый, в соответст-\nвии с разреши-\nтельным докумен-\nтом на право пользова-\nния водным объектом\nФакти-\nческий\nили микро-\nорганиз-\nма\nПроект-\nное\nДопусти-\nмое, в соответст-\nвии с нормати-\nвами допусти-\nмого сброса, времен-\nными разрешен-\nными сбросами\nФакти-\nческое\nПроект-\nное\nДопусти-\nмое, в соот-\nветствии с нормати-\nвами допусти-\nмого сброса, времен-\nными разре-\nшенными сбросами\nФакти-\nче-\nское\nПроект-\nная\nФак-\nти-\nче-\nская\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n1.\n....\n4. Сведения о результатах осуществления производственного контроля в области обращения с отходами производства и потребления (далее - отходы)\nТаблица 4.1. Сведения о результатах мониторинга состояния и загрязнения окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду\nРеквизиты письма (номер (при наличии) и дата), которым направлен отчет о результатах мониторинга состояния и загрязнения окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду\nНаименование территориального органа Росприроднадзора, в который был направлен отчет о результатах мониторинга состояния и загрязнения окружающей среды на территории объекта размещения отходов и в пределах его воздействия на окружающую среду\n1\n2\nТаблица 4.2. Сведения об образовании, утилизации, обезвреживании, размещении отходов\n№\nНаименова-\nние видов отходов\nКод по феде-\nрально-\nКласс опас-\nности\nНаличие отходов на начало года, тонн\nОбразо-\nвано отхо-\nПолуче-\nно отходов\nУтили-\nзирова-\nно\nОбез-\nвреже-\nно\nму класси-\nфикаци-\nонному катало-\nгу отходов (далее -\nФККО\n)\nотхо-\nдов\nХране-\nние\nНакоп-\nление\nдов, тонн\nот других индиви-\nдуаль-\nных пред-\nприни-\nмателей и юриди-\nческих лиц, тонн\nотхо-\nдов, тонн\nотхо-\nдов, тонн\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n1.\n...\nПередано отходов другим индивидуальным предпринимателям и юридическим лицам, тонн\nВсего\nдля обработки\nдля утилизации\nдля обезвреживания\nдля хранения\nдля захоронения\n11\n12\n13\n14\n15\n16\nРазмещено отходов, тонн\nНаличие отходов на конец года, тонн\nВсего\nХранение на собственных объектах размещения отходов (далее - ОРО)\nЗахоронение на собственных ОРО\nХранение\nНакопление\n17\n18\n19\n20\n21\nТаблица 4.3 Сведения о юридических лицах и индивидуальных предпринимателях, от которых получены и (или) которым переданы отходы\n№\nНаименова-\nние вида\nКод отхода\nНаименова-\nния (полное и\nПолучено отходов,\nЦель приема отходов\nНаименова-\nния (полное\nКоличество отходов, переданных индивидуальным предпринимателям и юридическим лицам, тонн\nотходов\nпо\nФККО\nсокращенное\nтонн\n(обработка,\nи\nДля\nДля\nДля\nДля размещения\n(при наличии), ИНН, адрес юридического лица в пределах места нахождения юридического лица - для юридических лиц; фамилия, имя, отчество (при наличии), ИНН, место жительства -  для индивидуаль-\nных предпринима-\nтелей, от которых получены отходы\nутилизация, обезврежива-\nние, хранение, захоронение)\nсокращен-\nное (при наличии), ИНН, адрес юриди-\nческого лица в пределах места нахождения юриди-\nческого лица - для юриди-\nческих лиц; фамилия, имя, отчество (при наличии), ИНН, место жительства - для индиви-\nдуальных предприни-\nмателей, которым переданы отходы\nобработ-\nки\nутилиза-\nции\nобез-\nврежива-\nния\nхране-\nние\nзахороне-\nние\n1\n2\n3\n4\n5\n6\n7\n8\n9\n11\n12\n13\n1.\n...\n5. Сведения о результатах осуществления производственного экологического контроля в области обращения с побочными продуктами производства (далее - ППП)\nТаблица 5.1. Сведения об образовании и обращении ППП\n№\nНаименова-\nние ППП\nКод ППП по Обще-\nроссийско-\nПериодич-\nность (не реже одного\nНаличие ППП на начало\nОбразо-\nвано ППП,\nИспользовано ППП в собственном производстве, тонн\nПроизведено продукции с использованием ППП\nму классифика-\nтору продукции по видам экономи-\nческой деятель-\nности (\nОКПД 2\n) (при наличии)\nраза в квартал) или дата образова-\nния ППП\nотчетного года, тонн\nтонн\nв качест-\nве сырья\nв качестве продукции для потребле-\nния\nНаиме-\nнование продук-\nции\nРеквизиты докумен-\nтов, устанав-\nливающих требова-\nния к продукции с использо-\nванием ППП\nКоличест-\nво, тонн\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n1.\n...\nПередано ППП другим лицам в качестве сырья\nПередано ППП другим лицам в качестве продукции для потребления\nНаличие ППП на конец года, тонн\nНаименование продукции, для производства которой переданы ППП (при наличии информации от потребителя такой продукции)\nКоличество, тонн\nОбласть применения продукции (при наличии информации от потребителя такой продукции)\nКоличество, тонн\n12\n13\n14\n15\n16\nТаблица 5.2 Сведения о юридических лицах и индивидуальных предпринимателях, которым переданы ППП\n№\nНаименова-\nКод ППП по\nНаименова-\nДата\nРеквизиты\nПередано ППП, тонн\nние ППП, переданного юридическим лицам или индивидуаль-\nным предпринима-\nтелям\nОбще-\nроссийско-\nму классифика-\nтору продукции по видам экономи-\nческой деятель-\nности (\nОКПД 2\n) (при наличии)\nния (полное и сокращен-\nное (при наличии), ИНН, адрес юриди-\nческого лица в пределах места нахождения юриди-\nческого лица - для юриди-\nческих лиц; фамилия, имя, отчество (при наличии), ИНН, место жительства - для индиви-\nдуального предприни-\nмателя, которым переданы ППП\nпередачи ППП в соответст-\nвии с передаточ-\nным документом\nдоговора (номер, дата), на основании которого переданы ППП\nв качестве сырья\nв качестве продукции для потребле-\nния\n1\n2\n3\n4\n5\n6\n7\n8\n1.\n...\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 31.05.2024,\n№ 0001202405310068\nОб утверждении формы отчета об организации и о результатах осуществления производственного экологического контроля (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Документ в силу не вступил\nВнимание! Документ приводится полностью с приложениями\nДокумент зарегистрирован в Минюсте России и официально опубликован\nИС «Техэксперт: 6 поколение» Интранет"
}