{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Порядка проведения инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Порядка проведения инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки\nОб утверждении Порядка проведения инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 19.11.2021 N 871\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 19 ноября 2021 года N 871\nОб утверждении\nПорядка проведения инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки\nВ соответствии с\nпунктом 4 статьи 22 Федерального закона от 4 мая 1999 г. N 96-ФЗ \"Об охране атмосферного воздуха\"\n(Собрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2019, N 30, ст.4097) и\nподпунктом 5.2.55 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219\n(Собрание законодательства Российской Федерации, 2015, N 47, ст.6586),\nприказываю:\n1. Утвердить прилагаемый\nПорядок проведения инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки\n(далее - Порядок).\n2. Документация по инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, утвержденная до вступления в силу настоящего приказа, является действующей и подлежит корректировке в случаях, предусмотренных\nПорядком\n.\nВ случае, если для объекта, оказывающего негативное воздействие на окружающую среду, утвержденная до вступления в силу настоящего приказа документация по инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух не соответствует требованиям\nПорядка\n, такая документация должна быть оформлена в соответствии с требованиями\nПорядка\nи утверждена в срок не позднее одного года со дня вступления в силу настоящего приказа.\n3. Признать утратившими силу:\nприказ Минприроды России от 7 августа 2018 г. N 352 \"Об утверждении Порядка проведения инвентаризации стационарных источников и выбросов вредных (загрязняющих) веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения такой инвентаризации и корректировки\"\n(зарегистрирован Минюстом России 24 октября 2018 г., регистрационный N 52522);\nприказ Минприроды России от 17 сентября 2019 г. N 627 \"О внесении изменения в абзац третий пункта 27 Порядка проведения инвентаризации стационарных источников и выбросов вредных (загрязняющих) веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки, утвержденного приказом Минприроды России от 07.08.2018 N 352\"\n(зарегистрирован Минюстом России 13 декабря 2019 г., регистрационный N 56797).\n4. Настоящий приказ вступает в силу 1 марта 2022 г. и действует шесть лет.\nМинистр природных ресурсов и\nэкологии Российской Федерации\nА.А.Козлов\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n30 ноября 2021 года,\nрегистрационный N 66125\nУТВЕРЖДЕН\nприказом Минприроды России\nот 19 ноября 2021 года N 871\nПорядок проведения инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки\nI. Общие положения\n1. Инвентаризация стационарных источников и выбросов загрязняющих веществ в атмосферный воздух (далее - инвентаризация выбросов) проводится юридическими лицами и индивидуальными предпринимателями (далее - хозяйствующие субъекты), осуществляющими хозяйственную и (или) иную деятельность на объектах, оказывающих негативное воздействие на окружающую среду (далее - объект ОНВ), с использованием стационарных источников выбросов загрязняющих веществ в атмосферный воздух (далее также - источники загрязнения атмосферного воздуха, ИЗАВ, выбросы, загрязняющие вещества, ЗВ).\n2. Решение о проведении инвентаризации выбросов, которым определяются сроки проведения инвентаризации выбросов и назначается должностное лицо, ответственное за проведение инвентаризации выбросов, утверждается хозяйствующим субъектом.\nИнвентаризация стационарных ИЗАВ на объектах, оказывающих негативное воздействие на окружающую среду, вводимых в эксплуатацию, проводится не позднее чем через два года после выдачи разрешения на ввод в эксплуатацию указанных объектов\n.\n_______________\nПункт 3 статьи 22 Федерального закона от 04.05.1999 N 96-ФЗ \"Об охране атмосферного воздуха\"\n(Собрание законодательства Российской Федерации, 1999, N 18, ст.2222, 2019, N 30, ст.4097).\n3. При проведении инвентаризации выбросов выявляются и учитываются все стационарные и передвижные ИЗАВ, устанавливаются их характеристики, а также определяются количественные и качественные показатели выбросов из всех стационарных, а также передвижных ИЗАВ, которые постоянно или временно эксплуатируются (функционируют) на объекте, оказывающем негативное воздействие на окружающую среду, систематизируются и документируются полученные результаты.\n4. В качестве стационарных ИЗАВ при проведении инвентаризации выбросов учитываются:\nИЗАВ, из которых загрязняющие вещества поступают в атмосферный воздух через специальные устройства отвода выбросов, например, установки очистки газа, трубы, вентиляционные шахты, газоходы, воздуховоды, факельные устройства (далее - организованные ИЗАВ);\nИЗАВ, из которых загрязняющие вещества поступают в атмосферный воздух в составе ненаправленных потоков газа, в том числе места загрузки, выгрузки или хранения сырья, материалов, продукции и иных веществ, негерметичности (неплотности) технологического оборудования, из которых вещества поступают в атмосферный воздух, размещенные на территории объекта ОНВ или в санитарно-защитной зоне отходы, имеющие непосредственный контакт с атмосферным воздухом, например, пылящие поверхности хвостохранилищ, карьеров (далее - неорганизованные ИЗАВ);\nИЗАВ, из которых загрязняющие вещества поступают в атмосферный воздух из установленного отверстия (далее - точечные ИЗАВ, относящиеся к организованным ИЗАВ);\nИЗАВ, из которых загрязняющие вещества поступают в атмосферный воздух по установленной линии значительной протяженности, например, аэрационные фонари цехов (далее - линейные ИЗАВ);\nИЗАВ, из которых загрязняющие вещества поступают в атмосферный воздух с установленной ограниченной поверхности или площади (далее - площадные ИЗАВ, относящиеся к неорганизованным ИЗАВ).\n5. При проведении инвентаризации выбросов учитываются передвижные ИЗАВ, которые принадлежат на праве собственности либо ином законном основании хозяйствующему субъекту, осуществляющему деятельность на объекте ОНВ, и эксплуатируются (функционируют) на данном объекте.\nХозяйствующий субъект вправе не учитывать выбросы передвижных ИЗАВ в случае, если на объекте ОНВ не осуществляется промышленное производство и если на объекте эксплуатируются исключительно легковые автомобили и (или) автобусы для перевозки людей в количестве не более двадцати единиц в день и грузовые автомобили в количестве не более трех единиц в день.\nПри проведении инвентаризации выбросов учитываются передвижные ИЗАВ следующих видов:\nавтомобильный транспорт, строительная, сельскохозяйственная, дорожная и иная техника, которая относится к передвижным источникам выбросов, постоянно или временно эксплуатирующаяся (функционирующая) на объекте ОНВ;\nсамолеты и иные воздушные суда, постоянно или временно эксплуатирующиеся (функционирующие) на объекте ОНВ;\nжелезнодорожный транспорт, постоянно или временно эксплуатирующийся (функционирующий) на объекте ОНВ;\nводные суда, постоянно или временно эксплуатирующиеся (функционирующие) на объекте ОНВ.\nТакже учитываются выбросы от передвижных ИЗАВ на стоянках и сооружениях, где осуществляется работа, обслуживание и ремонт передвижных ИЗАВ, погрузка и разгрузка передвижных ИЗАВ. В случае, если выбросы от передвижных ИЗАВ на таких стоянках и сооружениях были учтены при инвентаризации выбросов на объекте ОНВ как выбросы от стационарных ИЗАВ, повторный учет выбросов на данных стоянках и сооружениях не требуется.\nII. Содержание работ при проведении инвентаризации выбросов\n6. При проведении инвентаризации выбросов:\nобследуется территория объекта ОНВ, анализируется проектная документация объекта ОНВ, виды деятельности (технологии производства), данные предыдущей инвентаризации выбросов, результаты производственного экологического контроля и государственного экологического контроля (надзора) за период действия предыдущей инвентаризации выбросов;\nопределяются сооружения, технические устройства, оборудование, технологические или иные процессы, являющиеся источниками образования и выделения загрязняющих веществ (далее также - источники выделения, ИВ), и выявляются все стационарные ИЗАВ, в том числе стационарные источники залповых выбросов, и передвижные ИЗАВ, из которых непосредственно в атмосферный воздух поступает поток газа, содержащий загрязняющие вещества;\nсистематизируются сведения о пространственном размещении ИЗАВ на объекте ОНВ;\nизучаются состояние и условия эксплуатации установок очистки газа;\nустанавливаются типы (организованный, неорганизованный), виды (точечный, линейный, площадной), наименование (труба, вентшахта, аэрационный фонарь, дефлектор, свеча и другие) и геометрические характеристики стационарных ИЗАВ (длина, ширина, высота, при наличии устья - вид и размеры устья источника), а также виды передвижных ИЗАВ с указанием их количества и используемого топлива;\nопределяются координаты стационарных ИЗАВ, мест эксплуатации, стоянки, обслуживания и ремонта, а также маршрутов перемещения передвижных ИЗАВ по объекту ОНВ;\nопределяются показатели выбросов от стационарных и передвижных ИЗАВ, в том числе устанавливается качественный и количественный состав выбросов с учетом всех загрязняющих веществ, которые могут образоваться, выделиться и поступить в атмосферный воздух (список ЗВ и их концентрации), а также для стационарных ИЗАВ определяются показатели отходящих газов (скорость, температура, давление, влажность, плотность, объемный расход и мощность выброса), для стационарных источников залповых выбросов определяются периодичность, продолжительность и условия, при которых возможны залповые выбросы;\nдокументируются ход и результаты инвентаризации выбросов.\n7. Обследование состояния и условий эксплуатации установок очистки газа и систем вентиляции проводится с учетом требований правил и инструкций по их эксплуатации.\n8. Определение характеристик ИЗАВ и показателей выбросов осуществляется:\nпри эксплуатации технологического оборудования с максимальной производительностью, допускаемой установленным регламентом работы;\nпри эксплуатации систем вентиляции и установок очистки газа в режиме их наибольшей допустимой нагрузки, определяемой инструкциями по их эксплуатации.\nХарактеристики ИЗАВ и показатели выбросов определяются для всех основных режимов работы технологического оборудования (установки) и стадий технологических процессов.\n9. В ходе инвентаризации выбросов при определении качественных и количественных показателей выбросов от стационарных ИЗАВ должны быть выявлены, учтены и проанализированы изменения показателей выбросов во времени, обусловленные неодновременной, неравномерной работой оборудования, изменениями режимов работы оборудования и стадийностью процессов, в ходе которых образуются и выделяются загрязняющие вещества (далее - нестационарность выбросов).\nДля передвижных ИЗАВ определяются скорости движения по объекту ОНВ и режимы эксплуатации (функционирования).\n10. При выявлении нестационарности выбросов анализируется изменение качественных и количественных показателей выбросов для разных этапов многостадийных технологических процессов и для разных режимов работы оборудования.\nДля стационарных ИЗАВ, выбросы которых изменяются в течение года, сезона, месяца, недели, суток, производственной смены, выявляются факторы, влияющие на нестационарность выбросов в различные периоды времени: характеристики и расход сырья или топлива; загруженность, продолжительность и одновременность работы оборудования и устройств, являющихся частями технологического процесса.\nРекомендуемые образцы таблиц для документирования данных при нестационарности выбросов приведены в\nприложении N 1 к настоящему Порядку\n.\nПо каждому из рассматриваемых стационарных ИЗАВ раздельно описываются режимы и временные характеристики их работы, при необходимости - расход сырья, материалов или топлива. Режим работы ИЗАВ характеризуется режимами работы относящихся к ним ИВ. Данные о режимах работы ИЗАВ при нестационарности выбросов оформляются в форме таблицы, рекомендуемый образец которой приведен в\nтаблице N 1.1 приложения N 1 к настоящему Порядку\n.\nТаблицы N 1.2\nи\nN 1.3\n, рекомендуемые образцы которых приведены в\nприложении N 1 к настоящему Порядку\n, заполняются при необходимости более детального учета нестационарности выбросов во времени для объектов ОНВ с существенными изменениями работы ИВ и ИЗАВ. При этом данные о времени начала стадии и продолжительности стадии работ определяются на основании документации, регламентирующей порядок проведения технологических операций и процессов на объекте ОНВ, и графика работы производства; данные о концентрации загрязняющего вещества (мг/м\n) и максимальных значениях выбросов (граммах в секунду) (далее - г/с) на каждой стадии выбираются по результатам инвентаризации.\nРасчеты величин выбросов, которые проводятся с учетом данных о нестационарности выбросов, сопровождаются обоснованиями и пояснениями о факторах, которыми обусловлена нестационарность выбросов.\nДля передвижных ИЗАВ список выбрасываемых загрязняющих веществ составляется на основе данных об эксплуатирующихся (функционирующих) на объекте ОНВ передвижных ИЗАВ, а также используемом топливе.\n11. Список выбрасываемых загрязняющих веществ для каждого стационарного источника выбросов составляется на основе анализа данных о технологических процессах, в результате которых образуются выбросы, включая документацию хозяйствующих субъектов, регламентирующую порядок проведения технологических операций и процессов на объекте ОНВ, проектную (конструкторскую) документацию оборудования, материальный баланс применяемых технологических процессов, информационно-технические справочники по наилучшим доступным технологиям, разрабатываемые в соответствии со\nстатьей 28.1 Федерального закона от 10.01.2002 N 7-ФЗ \"Об охране окружающей среды\"\n, и методики расчета выбросов, включенные в перечень методик расчета выбросов ЗВ, который формируется и ведется Министерством природных ресурсов и экологии Российской Федерации\n. Для видов деятельности, относящихся к областям наилучших доступных технологий, в число характерных для данного технологического процесса загрязняющих веществ включаются в том числе маркерные вещества.\n_______________\nСобрание законодательства Российской Федерации, 2002, N 2, ст.133; 2019, N 52, ст.7771.\nПравила разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\n, утвержденные\nпостановлением Правительства Российской Федерации от 16 мая 2016 г. N 422\n(Собрание законодательства Российской Федерации, 2016, N 21, ст.3018).\nIII. Систематизация сведений при проведении инвентаризации выбросов\n12. Систематизация сведений о пространственном размещении выявленных ИЗАВ осуществляется путем определения координат стационарных ИЗАВ, присвоения стационарным ИЗАВ порядковых номеров и подготовки карты-схемы объекта ОНВ в целом или его части (далее - карта-схема).\nНа карту-схему наносятся маршруты перемещения, места эксплуатации, стоянки и ремонта (обслуживания) передвижных ИЗАВ.\n13. Местоположение стационарных ИЗАВ, маршрутов перемещения передвижных ИЗАВ по объекту ОНВ, стоянок передвижных ИЗАВ и сооружений, где осуществляется работа, обслуживание и ремонт передвижных ИЗАВ, погрузка и разгрузка передвижных ИЗАВ, определяется в системе координат, используемой для ведения Единого государственного реестра недвижимости\n.\n_______________\nФедеральный закон от 13.07.2015 N 218-ФЗ \"О государственной регистрации недвижимости\"\n(Собрание законодательства Российской Федерации, 2015, N 29, ст.4344; 2021, N 27, ст.5171).\n14. Местоположение стационарных ИЗАВ, маршрутов перемещения передвижных ИЗАВ по объекту ОНВ, стоянок передвижных ИЗАВ и сооружений, где осуществляется работа, обслуживание и ремонт передвижных ИЗАВ, погрузка и разгрузка передвижных ИЗАВ, может определяться в заводской системе координат, в этом случае в пояснении к карте-схеме приводятся параметры ее привязки к системе координат, используемой для ведения Единого государственного реестра недвижимости.\nВ случае, если в городском или ином поселении ведутся сводные расчеты загрязнения атмосферного воздуха, устанавливаются также параметры привязки системы координат карты-схемы к системе координат, в которой проводятся такие сводные расчеты.\n15. При присвоении стационарным ИЗАВ порядковых номеров используется единая, последовательная (сквозная) нумерация:\nотдельных территорий объекта ОНВ - в рамках территории объекта ОНВ в целом;\nцехов - в рамках отдельных территорий объекта ОНВ;\nучастков - в рамках территорий цехов;\nстационарных ИЗАВ - в рамках участков, цехов, отдельных территорий объекта ОНВ или объекта ОНВ в целом (при наличии только одной территории);\nисточников выделения, режимов (стадий) работы источников выделения, режимов выбросов - в рамках соответствующих стационарных ИЗАВ.\nНумерация начинается с N 0001 в возрастающей последовательности.\nВсем организованным источникам выбросов присваивают номера от 0001 до 5999, всем неорганизованным источникам - с 6001.\nПринятая нумерация не может быть изменена при проведении следующей инвентаризации выбросов.\nПри появлении новых ИЗАВ им присваивают номера, ранее не использовавшиеся при инвентаризации выбросов. При ликвидации (консервации) стационарных ИЗАВ их номера в дальнейшем не используются.\nДля объектов ОНВ, на которых функционирует более 50 стационарных ИЗАВ, допускается рассматривать отдельно каждое структурное подразделение (например, промплощадку, цех, обособленную территорию объекта ОНВ) и проводить независимую нумерацию ИЗАВ для этих структурных подразделений. В этом случае номер ИЗАВ, указываемый на карте-схеме, составляется из номера структурного подразделения объекта ОНВ и номера ИЗАВ внутри структурного подразделения. Так, например, первому ИЗАВ в цехе N 1 присваивается номер 1.0001 для организованных источников и 1.6001 - для неорганизованных.\nНумерация стационарных ИЗАВ на объекте ОНВ может быть многоразрядной, разряды в номере ИЗАВ отделяются друг от друга точкой и обозначают уровень (подуровень) структурного подразделения. Например, номер первого ИЗАВ, относящегося к восьмому участку третьего цеха, расположенного на второй производственной площадке: 2.03.08.0001. При использовании многоразрядной нумерации схема такой нумерации с пояснениями приводится при документировании результатов инвентаризации выбросов в соответствии с\nглавой V настоящего Порядка\n.\nНа реконструируемых или вновь строящихся объектах ОНВ для стационарных ИЗАВ, которые функционируют только в период строительства или реконструкции и в дальнейшем будут ликвидированы, присваиваются номера, начиная с 5501 для организованных ИЗАВ и начиная с 6501 - для неорганизованных ИЗАВ.\nПередвижные ИЗАВ на объекте ОНВ нумеруются отдельно, при нумерации передвижных ИЗАВ используется индекс \"п\".\nНумерация передвижных ИЗАВ начинается с N 0001п и ведется в возрастающей последовательности.\nВ случае необходимости при нумерации передвижных ИЗАВ вместе с индексом \"п\" могут быть использованы дополнительные индексы, указывающие на вид передвижных ИЗАВ. В таком случае приводится расшифровка значений данных индексов.\nДопускается нумерация стоянок и иных мест и сооружений, где эксплуатируются (функционируют) передвижные ИЗАВ, в порядке, предусмотренном настоящим пунктом для стационарных ИЗАВ.\n16. На карте-схеме с соблюдением принятого масштаба отображаются:\nвсе сооружения, здания, корпуса, установки на объекте ОНВ, границы его территории, стационарных ИЗАВ с указанием их номеров; маршруты перемещения, места стоянки и обслуживания передвижных ИЗАВ; границы санитарно-защитной зоны, устанавливаемой в соответствии с\nпунктом 2 статьи 12 Федерального закона от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"\n, ближайшей жилой застройки, территорий, выделенных в документах градостроительного зонирования, решениях органов местного самоуправления для организации курортных зон, размещения санаториев, домов отдыха, пансионатов, туристских баз, организованного отдыха населения, в том числе пляжей, парков, спортивных баз и их сооружений на открытом воздухе, а также территорий размещения лечебно-профилактических учреждений длительного пребывания больных и центров реабилитации\n(далее - зоны с особыми условиями использования территорий);\n_______________\nСобрание законодательства Российской Федерации 1999, N 14, ст.1650; 2018, N 32, ст.5135.\nПостановление Главного государственного санитарного врача Российской Федерации от 28.01.2021 N 3 \"Об утверждении санитарных правил и норм СанПиН 2.1.3684-21 \"Санитарно-эпидемиологические требования к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий\"\n(зарегистрировано Минюстом России 29.01.2021, регистрационный N 62297) с изменениями, внесенными\nпостановлением Главного государственного санитарного врача Российской Федерации от 26.06.2021 N 16\n(зарегистрировано Минюстом России 07.07.2021, регистрационный N 64146).\nмасштаб (например, 1:500 или 1:1000), направления сторон света и принятая система координат (в соответствии с\nпунктом 14 настоящего Порядка\n).\nДля объектов ОНВ, на которых функционирует более 50 стационарных ИЗАВ, при необходимости также составляется ситуационный план, схематично отображающий положение объекта ОНВ.\nIV. Определение показателей выбросов при проведении инвентаризации выбросов\n17. Определение качественного и количественного состава выбросов из выявленных ИЗАВ осуществляется инструментальными и расчетными методами.\n18. Для определения показателей выбросов организованных ИЗАВ используются преимущественно инструментальные методы. Случаи, при которых допускается использование расчетных методов для определения качественного и количественного состава выбросов из выявленных ИЗАВ, указаны в\nпунктах 26\n-\n28 настоящего Порядка\n. В случае использования расчетных методов в отчет о результатах инвентаризации выбросов, предусмотренный\nглавой V настоящего Порядка\n, включается обоснование выбора и применения использованных методов.\nДля определения показателей выбросов от передвижных ИЗАВ используются преимущественно расчетные методы.\nВ случае использования для определения показателей выбросов от передвижных ИЗАВ инструментальных методов приводится обоснование выбора и применения таких методов.\n19. К основным показателям, которые определяются при инвентаризации выбросов, относятся максимальные разовые значения выбросов в г/с и значения суммарных годовых (валовых) выбросов в тоннах в год (далее - т/год).\nДля передвижных ИЗАВ при инвентаризации выбросов определяются значения максимальных разовых выбросов в г/с и суммарных годовых (валовых) выбросов в т/год.\nДля объектов ОНВ, работающих по сезонному графику, также определяются значения суммарных выбросов для каждого сезона в тоннах в сезон с указанием сезона.\n20. На стационарных ИЗАВ, оснащенных установками очистки газа, определение показателей выбросов осуществляется только инструментальными методами в специально оборудованных местах отбора проб, предусмотренных Правилами эксплуатации установок очистки газа\nи проектной документацией изготовителя установок очистки газа. При этом в качестве установок очистки газа не рассматриваются установки и устройства очистки газа, являющиеся неотъемлемой частью технологического оборудования и (или) не осуществляющие выбросы загрязняющих веществ непосредственно в атмосферный воздух.\n_______________\nПравила эксплуатации установок очистки газа\n, утвержденные\nприказом Минприроды России от 15.09.2017 N 498\n(зарегистрирован Минюстом России 09.01.2018, регистрационный N 49549).\nЭффективность работы установок очистки газа, отражающая степень очистки выбросов, рассчитывается в соответствии с\nПравилами эксплуатации установок очистки газа\n.\nФактическая эффективность (степень очистки) установок очистки газа определяется исходя из фактических показателей работы установок очистки газа по результатам измерений, проводимых в соответствии с законодательством Российской Федерации об обеспечении единства измерений.\nФактический коэффициент обеспеченности очистки газа определяется как отношение времени в часах работы установок очистки газа за год (независимо от степени очистки) ко времени в часах работы технологического оборудования за год, выраженное в процентах.\n21. При применении инструментальных методов получение данных о выбросах ЗВ проводится путем непосредственного исследования отходящих газов приборами (оборудованием) на ИЗАВ либо путем анализа проб в лаборатории после их отбора из отходящих газов в специально оборудованных местах на ИЗАВ.\nДля целей инвентаризации выбросов также могут использоваться результаты автоматического контроля выбросов.\n22. Инструментальные измерения показателей выбросов выполняются в соответствии с законодательством Российской Федерации об обеспечении единства измерений юридическими лицами и индивидуальными предпринимателями, аккредитованными в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации.\nВ протоколах инструментальных измерений показателей выбросов указываются методики (методы) измерений и средства измерений, расчет показателей выбросов на основе значений, полученных в результате измерений, а также сведения о выполнившей измерения организации, ее аттестате аккредитации с указанием срока действия и области аккредитации в соответствии с законодательством Российской Федерации об обеспечении единства измерений.\n23. При применении инструментальных методов измерения результаты определения объемов отходящих газов и измерения массовой концентрации ЗВ в отходящих газах должны быть приведены к нормальным условиям (0?°С, 101,3 кПа (760 мм рт.ст.), влажность равна 0%) или условиям, установленным национальными стандартами Российской Федерации или стандартами организаций, принимаемыми в соответствии с\nФедеральным законом от 29.06.2015 N 162-ФЗ \"О стандартизации в Российской Федерации\"\n.\n_______________\nСобрание законодательства Российской Федерации, 2015, N 27, ст.3953; 2021, N 1, ст.62.\n24. Результаты инструментальных измерений документируются в виде таблицы, рекомендуемый образец которой приведен в\nприложении N 2 к настоящему Порядку\n, с приложением соответствующих расчетов, актов отборов проб и протоколов количественного определения массовой концентрации ЗВ и параметров газовоздушной смеси.\n25. Количество и нумерация граф в рекомендуемом образце\nтаблицы N 2.1 приложения N 2 к настоящему Порядку\n, в которых указываются показатели отходящих газов, даны условно и при необходимости могут быть дополнены требующимися для расчета выбросов показателями, например, такими, как плотность, тепловая мощность.\nВ\nтаблице N 2.1 к настоящему Порядку\n, рекомендуемый образец которой приведен в\nприложении N 2 к настоящему Порядку\n, при указании синонимов, технических, торговых и фирменных названий загрязняющих веществ приводятся наименования таких веществ, включенные в санитарные правила и нормы\nСанПиН 1.2.3685-21 \"Гигиенические нормативы и требования к обеспечению безопасности и (или) безвредности для человека факторов среды обитания\"\n, утвержденные\nпостановлением Главного государственного санитарного врача Российской Федерации от 28 января 2021 г. N 2\n, а также включенные в\nПеречень загрязняющих веществ, в отношении которых применяются меры государственного регулирования в области охраны окружающей среды (раздел I \"Для атмосферного воздуха\")\n, утвержденный\nраспоряжением Правительства Российской Федерации от 8 июля 2015 г. N 1316-р\n(например, пятиокись ванадия (диванадий пентоксид (пыль), ванадия пяти оксид). Массовая концентрация ЗВ в выбросах (мг/м) при документировании результатов инструментальных измерений указывается в величинах, приведенных к нормальным условиям в соответствии с\nпунктом 23 настоящего Порядка\n.\n_______________\nЗарегистрировано Минюстом России 29.01.2021, регистрационный N 62296.\nСобрание законодательства Российской Федерации, 2015, N 29, ст.4524; 2019, N 20, ст.2472.\n26. Использование расчетных методов для определения показателей выбросов организованных ИЗАВ допускается в следующих случаях:\nотсутствие аттестованных методик (методов) измерения\nзагрязняющего вещества;\n_______________\nЧасть 2 статьи 5 Федерального закона от 26.06.2008 N 102-ФЗ \"Об обеспечении единства измерений\"\n(Собрание законодательства Российской Федерации, 2008, N 26, ст.3021).\nотсутствие практической возможности забора проб для определения инструментальными методами в соответствии с национальными стандартами Российской Федерации, утверждаемыми Росстандартом в соответствии с требованиями законодательства Российской Федерации об обеспечении единства измерений;\nотсутствие практической возможности проведения инструментальных измерений выбросов (например, высокая температура газовоздушной смеси, высокая скорость потока отходящих газов, сверхнизкое или сверхвысокое давление внутри газохода, отсутствие доступа к ИЗАВ).\n27. Использование расчетных методов для определения показателей выбросов допускается также для неорганизованных и (или) линейных стационарных ИЗАВ.\n28. Расчетные методы с использованием результатов измерений отдельных характеристик источника выбросов, расхода сырья или топлива, а также загруженности, продолжительности работы оборудования применяются для инвентаризации выбросов:\nот неорганизованных ИЗАВ;\nот топливосжигающих установок мощностью не более 50 МВт;\nпри выполнении работ по нанесению металлопокрытий гальваническим способом, по механической обработке материалов, сварочных и окрасочных работ; взрывных работ, погрузочно-разгрузочных работ;\nот инфраструктуры транспортных объектов, дизельных установок, бензоэлектростанций, бензопил и подобного оборудования;\nот источников открытого хранения топлива, сырья, веществ, материалов, отходов, открытых поверхностей испарения;\nот карьеров добычи полезных ископаемых и открытых участков обработки полезных ископаемых;\nот оборудования и технологических процессов, расположенных на открытом воздухе или в производственных помещениях, не оборудованных вентиляционными установками;\nдля получения данных о показателях выбросов проектируемых, строящихся и реконструируемых объектов ОНВ.\n29. Для определения показателей выбросов от стационарных ИЗАВ расчетным методом применяются методики расчета выбросов ЗВ, включенные в перечень методик расчета выбросов ЗВ, который формируется и ведется Министерством природных ресурсов и экологии Российской Федерации (далее - методики расчета выбросов).\nМетодика расчета выбросов используется в полном соответствии с областью ее применения для указанных в ней технологических процессов, сооружений, устройств, оборудования, а также сырья, материалов, топлива.\nЕсли перечень методик расчета выбросов, указанный в абзаце первом настоящего пункта, не содержит соответствующей методики расчета выбросов, для определения показателей выбросов расчетным методом используются расчеты на основе материально-сырьевого баланса технологического процесса, физико-химических закономерностей процессов образования выбросов или показателей удельных величин выбросов от однотипного оборудования.\nПри проведении расчетов на основе материально-сырьевого баланса технологического процесса, физико-химических закономерностей процессов образования выбросов или показателей удельных величин выбросов от однотипного оборудования, такие расчеты сопровождаются сведениями о месте проведения исследований, исследуемом технологическом оборудовании, режимах работы оборудования во время измерений, программой измерений с описанием методики (методов) измерений, описанием процедуры измерений или подсчета расходуемого сырья и произведенной продукции, а также перечнем используемых источников информации, из которых берутся показатели и исходные данные для расчетов (названия используемых справочников и (или) стандартов).\n30. Определение показателей выбросов от передвижных ИЗАВ расчетным методом осуществляется с использованием методик расчета выбросов в соответствии с областью их применения с учетом количества функционирующих на объекте ОНВ передвижных ИЗАВ, их видов, а также используемого топлива.\n31. Расчеты выбросов осуществляются отдельно для каждого из стационарных ИЗАВ и для передвижных ИЗАВ и документируются с приложением исходных данных, источников их получения и описанием процедуры расчета с указанием применяемых методик (методов) расчета.\n32. На всех организованных ИЗАВ аэродинамические параметры выбросов (температура, давление, влажность, скорость истечения и расход отходящего газа) определяются преимущественно инструментальными методами в соответствии с национальными стандартами Российской Федерации, утверждаемыми Росстандартом в соответствии с требованиями законодательства Российской Федерации об обеспечении единства измерений, а в случае невозможности использования инструментальных методов - определяются на основании документации изготовителя оборудования или проектной (конструкторской) документации и (или) результатов пусконаладочных работ.\n33. Если в период действия утвержденной инвентаризации выбросов приняты новые инструментальные методики (методы) измерения выбросов или методики расчета выбросов, то они используются для расчета выбросов при проведении очередной корректировки данных инвентаризации выбросов.\nV. Документирование и хранение данных, полученных в результате инвентаризации выбросов, ее корректировки\n34. По результатам инвентаризации выбросов составляется отчет, содержащий данные инвентаризации и утверждаемый хозяйствующим субъектом, с указанием даты утверждения указанного отчета. Рекомендуемый образец содержания отчета по инвентаризации выбросов приведен в\nприложении N 4 к настоящему Порядку\n.\nХозяйствующий субъект обязан хранить предыдущий отчет о проведенной инвентаризации выбросов. Срок хранения предыдущего отчета не ограничен.\n35. Сведения о хозяйствующем субъекте, объекте ОНВ, его отдельных территориях и видах деятельности, включающиеся в отчет о результатах инвентаризации выбросов, содержат:\nполное и сокращенное (при наличии) наименование хозяйствующего субъекта в соответствии с учредительными документами, организационно-правовую форму, адрес, место нахождения, основной государственный регистрационный номер (ОГРН) - для юридического лица; фамилия, имя, отчество (при наличии), место жительства в Российской Федерации, реквизиты основного документа, удостоверяющего личность гражданина Российской Федерации в Российской Федерации, основной государственный регистрационный номер индивидуального предпринимателя (ОГРНИП) - для индивидуального предпринимателя;\nкраткое описание видов деятельности на объекте ОНВ, в том числе перечень и краткую характеристику используемого сырья, топливно-энергетических ресурсов, материалов; проектные и фактические виды и объемы производимой продукции, выполнения работ и (или) оказания услуг, в том числе показатели основной деятельности, для которых рассчитаны валовые выбросы; описание основных технологических процессов (при наличии), оборудования и иных источников выбросов ЗВ, а также сведения о количестве, характеристиках и эффективности установок очистки газа и мероприятиях по охране атмосферного воздуха, реализованных в период действия ранее проведенной инвентаризации выбросов;\nсведения о произошедших на объекте ОНВ изменениях, повлекших изменение объемов выбросов загрязняющих веществ в атмосферный воздух, а также причинах таких изменений;\nкраткую характеристику прилегающей к объекту ОНВ местности (например, селитебная, промышленная зона, сельхозугодья, болота) с указанием расстояния до ближайшей жилой застройки и зон с особыми условиями использования территорий;\nразмеры и границы санитарно-защитной зоны в случае, если ее установление предусмотрено законодательством Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения;\nинформацию о должностных лицах, ответственных за проведение инвентаризации выбросов.\n36. В отчет о проведенной инвентаризации выбросов включается описание проведенных работ по инвентаризации выбросов и особенности выполнения данных работ с указанием нормативных правовых актов Российской Федерации и документов по стандартизации в соответствии с\nФедеральным законом от 29.06.2015 N 162-ФЗ \"О стандартизации в Российской Федерации\"\n, перечня использованных методик (методов) измерения показателей выбросов и методик расчета выбросов ЗВ.\n37. К отчету о результатах инвентаризации выбросов прилагается карта-схема, составленная в соответствии с\nпунктом 16 настоящего Порядка\n.\n38. Отчет о результатах инвентаризации выбросов должен содержать аналитические, инструментальные и расчетные данные, полученные по итогам инвентаризации выбросов в соответствии с\nглавами II-IV настоящего Порядка\n, в том числе данные о характеристиках ИЗАВ, показателях качественного и количественного состава выбросов, разового в г/с и валового в т/год значений выбросов.\n39. Результаты выявления ИЗАВ, определения их характеристик и определения показателей качественного и количественного состава выбросов документируются в виде таблиц, рекомендуемые образцы которых приведены в\nприложении N 3 к настоящему Порядку\n.\nРекомендуемый образец документирования данных об источниках выделения загрязняющих веществ приведен в\nтаблице N 3.1 приложения N 3 к настоящему Порядку\n. В случае, если на объекте ОНВ нет структурных подразделений, аналогичных цеху, участку, графы 3 и 4 указанной таблицы не заполняются.\nИсточники выделения объединяются под одним номером в случаях, когда они сопоставимы по качественным и количественным показателям выделений ЗВ и (или) ЗВ от них отводятся к одному и тому же установок очистки газа или источнику выброса в атмосферный воздух. При наличии нескольких источников выделения, объединенных под одним номером, рассчитывается суммарное время работы всех источников. В этом случае время работы источника выделения за сутки и за год может быть соответственно больше 24 часов и 8760 часов.\nВ виде отдельного пояснения к таблице документирования данных об источниках выделения при необходимости приводятся характеристики ИВ и ИЗАВ (например, мощность, используемое сырье, материалы) и режимов их работы.\nРекомендуемый образец документирования данных о стационарных источниках выбросов загрязняющих веществ приведен в\nтаблице N 3.2 приложения N 3 к настоящему Порядку\n. При этом в рекомендуемом образце указанной таблицы количество и нумерация граф, в которых указываются размеры и координаты источника выбросов, а также показатели выбросов, даны условно, зависят от особенностей поступления ЗВ в атмосферный воздух от конкретного ИЗАВ и при необходимости могут быть дополнены и (или) заменены требующимися для расчета выбросов параметрами или не заполняться.\nВысота источника выбросов указывается с точностью до одной десятой метра. Если источники выбросов расположены ниже 2 м над поверхностью земли, такая высота принимается равной 2 м. В случаях, когда источники выделения расположены ниже уровня земной поверхности (например, в карьерах, угольных разрезах), источник выбросов рассматривается как площадной неорганизованный с высотой, равной 2 м. Если источники выделения расположены ниже уровня земной поверхности, но данный объект (например, шахта) оборудован системой вентиляции с выбросом над земной поверхностью, то такой источник выбросов рассматривается как организованный с высотой, равной фактической высоте выброса над земной поверхностью (из трубы, вентшахты или аналогичного сооружения).\nЗначения диаметра точечного ИЗАВ с круглым устьем, значения длины и ширины ИЗАВ с прямоугольным устьем указываются с точностью до одной сотой метра.\nЗначения координат стационарных ИЗАВ, мест эксплуатации, стоянки, обслуживания и ремонта, а также маршрутов перемещения передвижных ИЗАВ указываются с точностью до метра.\nДля точечных ИЗАВ с круглым устьем не требуются данные о длине и ширине устья, для одиночных точечных ИЗАВ приводится одна пара координат и не требуется указывать ширину как для площадного источника. Для линейных источников выбросов приводятся координаты концов источника; для площадных источников, как правило, - координаты середин сторон прямоугольника, ограничивающего источник.\nШирина площадного источника выбросов указывается с точностью до метра. В случае, если поверхность площадных ИЗАВ не горизонтальна (например, оконные и дверные проемы), следует указывать длину горизонтальной стороны прямоугольника, ограничивающего ИЗАВ.\nЗначения скорости выхода, расхода и температуры газовоздушной смеси приводятся осредненными за период времени, соответствующий периоду, для которого определяется осредненная концентрация согласно расчетам рассеивания выбросов. Значение вертикальной составляющей осредненной скорости выхода газовоздушной смеси приводится при необходимости указания данных для расчетов рассеивания выбросов.\nДля неорганизованных ИЗАВ данные о размерах устья, а также данные о скорости выхода, расходе и температуре газовоздушной смеси не требуются.\nДля описания стационарных ИЗАВ, имеющих произвольную форму, в том числе от линейных, площадных, трехмерных, объемных ИЗАВ, дополнительно указываются параметры (координаты, размеры), которые необходимы для расчета рассеивания выбросов, рекомендуемый образец документирования которых приведен в\nтаблице N 3.3 приложения N 3 к настоящему Порядку\n.\nРекомендуемый образец для дополнительного документирования данных об ИЗАВ, ось устья которых отклоняется от вертикали, приведен в\nтаблице N 3.4 приложения N 3 к настоящему Порядку\n.\nРекомендуемый образец для дополнительного документирования данных о стационарных ИЗАВ в случае факельного горения приведен в\nтаблице N 3.5 приложения N 3 к настоящему Порядку\n.\nРезультаты обследования установок очистки газа и условий их эксплуатации вносятся в таблицу, рекомендуемый образец которой приведен в\nтаблице N 3.6 приложения N 3 к настоящему Порядку\n. При этом в указанную таблицу не вносятся данные об установках и устройствах очистки газа, являющихся неотъемлемой частью технологического оборудования и (или) не осуществляющих выбросы загрязняющих веществ непосредственно в атмосферный воздух.\nРекомендуемый образец документирования данных о суммарных выбросах ЗВ в целом по объекту ОНВ, их очистке и утилизации приведен в\nтаблице N 3.7 приложения N 3 к настоящему Порядку\n.\nДанные о выбросах оксидов азота, в том числе о суммарных выбросах диоксида азота и оксида азота указываются с учетом трансформации оксидов азота в атмосферном воздухе.\n40. Данные о выбросах от передвижных ИЗАВ указываются в виде таблицы, рекомендуемый образец которой приведен в\nтаблице 3.8 приложения N 3 к настоящему Порядку\n.\n41. Для стационарных ИЗАВ в качестве максимальных разовых (в г/с) значений выбросов ЗВ для стационарного режима работы ИЗАВ используются средние значения выбросов за двадцатиминутный интервал времени. Допускается использовать средние значения за 20-30-минутный интервал времени в случае, если такой интервал предусмотрен используемыми в порядке, установленном законодательством Российской Федерации об обеспечении единства измерений, средствами измерений и (или) методиками (методами) измерений.\nРазовое значение мощности выброса ЗВ,\n(г/с) для организованных ИЗАВ для каждой пробы рассчитывается по формуле (1):\n(1),\nгде\n- концентрация ЗВ в k-пробе (масса ЗВ, отнесенная к кубометру сухого отходящего газа при нормальных условиях), мг/м\n;\n- полный объем газовоздушной смеси (ГВС), измеренный в процессе отбора k-пробы, м\n/с (включая объем водяных паров), выбрасываемой в атмосферный воздух из устья ИЗАВ за 1 секунду при температуре отходящего газа\n(°С);\n(°С) - температура отходящего газа на выходе из ИЗАВ;\n(г/\n) - концентрация паров воды в отходящем газе на выходе из ИЗАВ: масса водяных паров, отнесенная к кубометру сухого отходящего газа при нормальных условиях.\n- коэффициент, учитывающий длительность выброса ЗВ, определяется по формуле (2):\n(2),\nгде\n(мин) - длительность выброса.\nСомножитель\nв формуле (1) учитывается только для ИЗАВ, у которых\n30°С.\nМощность выброса ЗВ на конкретных ИЗАВ для стационарного режима работы рассчитывают путем усреднения величин мощностей выбросов ЗВ для каждой пробы по формуле (3):\n(3),\nгде m - число отобранных проб (не менее трех).\nЕсли при проведении измерений концентрация ЗВ, присутствующего (в соответствии с технологическим процессом) в выбросах ИЗАВ, оказалась меньше нижнего предела обнаружения, установленного в применяемой методике, то измерения повторно производятся по более чувствительной методике.\nВ том случае, когда концентрация этого ЗВ оказалась меньше нижнего предела диапазона определения наиболее чувствительной методики измерений, то\nдля организованных ИЗАВ:\n- концентрация считается равной половине нижнего предела диапазона измерения методики, если он не меньше 0,5\n, где\n- значение гигиенического норматива (ГН) среднесменной предельно допустимой концентрации измеряемого ЗВ в воздухе рабочей зоны (\n); если среднесменная ПДК не установлена, то используется максимальная разовая\n; или ориентировочно безопасный уровень воздействия (ОБУВ) ЗВ в воздухе рабочей зоны;\n- концентрация ЗВ принимается равной нулю, если нижний диапазон методики ее измерения меньше 0,5\n;\nдля неорганизованных ИЗАВ, расположенных на открытом воздухе:\n- концентрация ЗВ считается равной половине нижнего предела диапазона измерения методики, если он не меньше 0,5\n, где\n- значение ГН предельно допустимой среднесуточной концентрации измеряемого ЗВ в атмосферном воздухе, если среднесуточная\nне установлена, то в качестве ГН следует использовать максимальную разовую\nили ОБУВ ЗВ в атмосферном воздухе;\n- концентрация ЗВ принимается равной нулю, если нижний диапазон методики ее измерения меньше 0,5\n.\n42. При использовании расчетных способов определения показателей выбросов от стационарных ИЗАВ значения показателей выбросов (выделений) ЗВ в атмосферный воздух определяются по расчетным формулам, изложенным в методиках расчета выбросов ЗВ, включенных в перечень методик расчета выбросов ЗВ, который формируется и ведется Министерством природных ресурсов и экологии Российской Федерации.\nПри использовании конкретного расчетного способа выбранные для расчета удельные технологические показатели выбросов (выделений) должны соответствовать именно тому технологическому оборудованию, сырью (материалам), которые используются на данном производственном объекте (цехе, участке).\nЕсли расчетная методика содержит несколько значений удельных выбросов (выделений) или диапазон их изменения, то для определения разовой мощности выбросов (выделений) (г/с) выбирается наибольшее значение.\nПри отсутствии в расчетных методиках конкретных формул для определения максимальных разовых выбросов (выделений), их значения устанавливаются исходя из максимального расхода сырья, материалов, топлива или энергии в единицу времени (не более часа) при максимальной производительности процесса. Далее полученные значения мощности выбросов пересчитываются в г/с.\nРасчет выбросов (выделений) проводится с учетом возможных различий в работе производств (участков, агрегатов) при разных режимах работы, в частности, на разных этапах многостадийных технологических процессов.\n43. Значения суммарных годовых (валовых) выбросов определенного ЗВ из стационарных ИЗАВ (т/год) рассчитываются исходя из определенной на основании инструментальных методов средней мощности выброса ЗВ из конкретных ИЗАВ при данном режиме и суммарной продолжительности (в часах) работы ИЗАВ в данном режиме в течение года.\nПри использовании расчетных способов значения суммарных годовых (валовых) выбросов определяются исходя из расчетных средних за год значений выбросов (выделений) конкретного ЗВ (в г/час или г/кг), определенных по расходу сырья, материалов, топлива, энергии или по выпущенной продукции, и наибольшей продолжительности (в часах) работы источника выделения или ИЗАВ в течение года или расхода сырья, материалов, топлива, энергии и выпущенной продукции за год.\nСуммарный годовой (валовый) выброс ЗВ (т/год) определяется с учетом нестационарности выбросов ЗВ во времени, в том числе остановок на профилактический ремонт технологического оборудования и установок очистки газа.\nПри производственном процессе циклического характера и работе с конкретной, характерной для данного производства нагрузкой, годовой выброс конкретного ЗВ рассчитывается исходя из числа повторений рассматриваемого производственного цикла за год и среднегодовой величины выброса рассматриваемого ЗВ для одного производственного цикла.\nГодовой выброс ЗВ (т/год) от всего объекта ОНВ рассчитывается как сумма годовых выбросов этого ЗВ из всех стационарных ИЗАВ данного объекта ОНВ. Также для объекта ОНВ отдельно рассчитывается сумма годовых выбросов ЗВ от передвижных ИЗАВ.\nПри документировании результатов инвентаризации выбросов значения максимального разового (г/с) и валового (т/г) выброса загрязняющих веществ допускается указывать с тремя значащими цифрами после запятой, при этом может использоваться экспоненциальная запись: для г/с - менее 10\nи для т/г - менее 10\n.\n44. Данные о результатах инвентаризации выбросов, ее корректировки хранятся бессрочно хозяйствующим субъектом в бумажном и электронном виде в порядке, который устанавливается хозяйствующим субъектом.\nДокументация по инвентаризации выбросов является действующей до наступления предусмотренных\nпунктами 45\nи\n46 настоящего Порядка\nобстоятельств ее обязательной корректировки и завершения осуществления такой корректировки.\nХозяйствующий субъект определяет место хранения (хранилище, архив), а также назначает должностное лицо, ответственное за хранение данных инвентаризации выбросов.\nVI. Корректировка данных инвентаризации выбросов\n45. Корректировка данных инвентаризации выбросов объекта ОНВ осуществляется при изменениях состава, объема или массы выбросов в случае возникновения следующих обстоятельств:\nизменение технологических процессов и (или) режимов работы технологического оборудования и установок очистки газа, включая оборудование (оснащение) установок очистки газа на ИЗАВ, ввод в эксплуатацию или ликвидацию ИЗАВ;\nизменение объемов производства;\nзамена технологического оборудования и (или) сырья, материалов, топливно-энергетических ресурсов, приводящая к изменению состава, объема и (или) массы выбросов;\nреконструкция, модернизация установок очистки газа, приводящая к изменению состава, объема и (или) массы выбросов.\nТакже корректировка данных инвентаризации выбросов объекта ОНВ осуществляется в случаях:\nвыявления при проведении производственного экологического контроля или государственного экологического контроля (надзора) несоответствия между показателями выбросов и данными последней инвентаризации выбросов, в том числе выявления неучтенных ИЗАВ и (или) выбрасываемых ЗВ;\nизменения законодательства Российской Федерации в области охраны атмосферного воздуха, связанного с инвентаризацией выбросов, если после вступления в силу данного изменения документация по инвентаризации выбросов не соответствует требованиям законодательства Российской Федерации в области охраны атмосферного воздуха.\n46. В случае изменения объема и (или) массы выбросов, а также в случае выявления несоответствия между показателями выбросов и данными утвержденной инвентаризации выбросов, корректировка инвентаризации выбросов обязательна, если фактические показатели выбросов конкретного источника выбросов по конкретному веществу превышают более чем на 25% соответствующие максимальные разовые показатели выброса или фактические показатели выбросов объекта ОНВ превышают более чем на 10% суммарные годовые (валовые) показатели, соответствующие нормативам выбросов загрязняющих веществ в атмосферный воздух, установленным для данного объекта ОНВ в соответствии с законодательством Российской Федерации в области охраны окружающей среды (технологическим нормативам выбросов, предельно допустимым выбросам, временно согласованным выбросам или временно разрешенным выбросам).\n47. Корректировка карты-схемы осуществляется при корректировке данных инвентаризации выбросов, осуществляемой в соответствии с\nпунктами 45\nи\n46 настоящей главы\n.\n48. При возникновении обстоятельств, указанных в\nпунктах 45\nи\n46 настоящего Порядка\n, хозяйствующий субъект вправе принять решение и провести новую инвентаризацию выбросов.\n49. Корректировка данных инвентаризации выбросов проводится не позднее одного года со дня возникновения обстоятельств, указанных в\nпункте 45 настоящего Порядка\n. Для случаев, указанных в\nпункте 46 настоящего Порядка\n, необходима также подготовка предложений для разработки новых нормативов выбросов загрязняющих веществ в атмосферный воздух для данного объекта ОНВ в соответствии с законодательством Российской Федерации в области охраны окружающей среды.\n50. Решение о корректировке данных инвентаризации выбросов, в котором определяются сроки проведения такой корректировки и назначается должностное лицо, ответственное за ее проведение, утверждается хозяйствующим субъектом.\n51. Сведения, необходимые для корректировки данных инвентаризации выбросов, готовятся в соответствии с настоящим Порядком и вносятся в отчет о результатах инвентаризации выбросов.\n52. Результаты работ по корректировке данных инвентаризации выбросов утверждаются хозяйствующим субъектом. На титульном листе отчета об инвентаризации выбросов указывается дата проведения корректировки, графа \"Содержание, введение\" дополняется пояснениями о причинах и составе корректировки. Указанные сведения заверяются хозяйствующим субъектом, осуществляющим деятельность на объекте ОНВ.\nПриложение N 1\nк Порядку проведения инвентаризации\nстационарных источников и выбросов\nзагрязняющих веществ\nв атмосферный воздух, корректировки\nее данных, документирования\nи хранения данных, полученных\nв результате проведения таких\nинвентаризации и корректировки,\nутвержденному приказом Минприроды России\nот 19 ноября 2021 года N 871\nРекомендуемый образец\nДокументирование данных при нестационарности выбросов стационарных ИЗАВ\nТаблица N 1.1\nРежимы работы ИЗАВ и их временные характеристики при нестационарности выбросов\nN ИЗАВ\nИсточник выделения (ИВ)\nN (код) режима ИЗАВ (в\nНомер ИВ\nНаименование ИВ\nОписание режима работы ИВ\nВремя работы ИВ на конкретном режиме за период времени\nзависимости от времени работы ИВ, одинаковый для одновременно работающих ИЗАВ)\n1\n2\n3\n4\n5\n6\nОбособленная территория объекта ОНВ, номер и наименование цеха, участка\nРекомендуемый образец\nТаблица N 1.2\nХарактеристика одновременности работы оборудования при нестационарных выбросах\nНаименование цеха\nИсточники выделения (выброса)\nКоэффициент\nНомер\nN\nНаименование\nКоличество\nодновременности\nИЗАВ\nвсего\nв том числе одновременно работающих\nзагрузки оборудования\n, (отношение значения в графе 5 к значению в графе 4)\n1\n2\n3\n4\n5\n6\n7\nРекомендуемый образец\nТаблица N 1.3\nУчет нестационарности выбросов\nN\nN\nИсточник\nХарактеристики технологических стадий\nИЗАВ\nвыделе-\nния\nНазвание характеристики\nЗначения характеристик технологических стадий\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\nНаименование стадии\nВремя начала стадии: __ час. __ мин.\nПродолжительность стадии, __ мин.\nХарак-\nтерис-\nтики\nНаимено-\nвание ЗВ\nНаименование показателя\nРаз-\nмер-\nность\nвыде-\nля-\nемых ЗВ\nВзвешен-\nные вещества\nконцентрация\n---------------------\nмаксимальный выброс\nмг/м\n-------\nг/с\nоксид углерода\nконцентрация\n---------------------\nмаксимальный выброс\nмг/м\n-------\nг/с\nдиоксид азота\nконцентрация\n---------------------\nмаксимальный выброс\nмг/м\n-------\nг/с\nдиоксид серы\nконцентрация\n---------------------\nмаксимальный выброс\nмг/м\n-------\nг/с\nуглеводо-\nроды\nконцентрация\n---------------------\nмаксимальный выброс\nмг/м\n-------\nг/с\nПриложение N 2\nк Порядку проведения инвентаризации\nстационарных источников и выбросов\nзагрязняющих веществ\nв атмосферный воздух, корректировки\nее данных, документирования\nи хранения данных, полученных\nв результате проведения таких\nинвентаризации и корректировки,\nутвержденному приказом Минприроды России\nот 19 ноября 2021 года N 871\nРекомендуемый образец\nДокументирование результатов инструментального определения показателей выбросов\nТаблица N 2.1\nN п/п\nДата\nНа-\nимено-\nИЗАВ, его\nПоказатели отходящих газов в месте измерений\nНаиме-\nнование\nМетоди-\nка\nМассо-\nвая\nВыб-\nросы\nВыб-\nрос\nВыб-\nрос\nвание цеха, участка,\nномер\nДиа-\nметр (раз-\nОбъем-\nный расход,\nТемпе-\nратура, °С\nКонцен-\nтрация паров\nи код загряз-\nняющего\nвыпол-\nнения измере-\nкон-\nцент-\nрация\nЗВ, г/сек\nЗВ ср., г/с\nЗВ мак-\nси-\nна-\nимено-\nвание источни-\nка выделе-\nния, режим работы\nмер сече-\nния), м, и Ско-\nрость, м/с\nм\n/с, при факти-\nческих условиях и при нор-\nмальных условиях\nДавле-\nние или разря-\nжение, кПа (Па) или мм рт.ст. (мм вод.ст.)\nводы, (г/\n)\nвещест-\nва (воздух)\nний\nЗВ, мг/м\nмаль-\nный, г/с\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\nПриложение N 3\nк Порядку проведения инвентаризации\nстационарных источников и выбросов\nзагрязняющих веществ\nв атмосферный воздух, корректировки\nее данных, документирования\nи хранения данных, полученных\nв результате проведения таких\nинвентаризации и корректировки,\nутвержденному приказом Минприроды России\nот 19 ноября 2021 года N 871\nРекомендуемый образец\nТаблицы для документирования результатов выявления ИЗАВ, определения их характеристик и определения качественного и количественного состава выбросов ЗВ\nТаблица N 3.1\nИсточники выделения загрязняющих веществ\nN це-\nха\nНа-\nиме-\nно-\nва-\nние\nN участ-\nка\nНа-\nиме-\nнова-\nние участ-\nНо-\nмер ис-\nточ-\nни-\nНа-\nиме-\nно-\nва-\nние\nХа-\nрак-\nте-\nрис-\nти-\nВремя работы ИВ с учетом нестацио-\nнарности\nКо-\nли-\nчест-\nво ИВ\nЗагрязня-\nющее вещество\nКоличество ЗВ, отходящих от ИВ\nИнвен-\nтарный N газо-\nочист-\nного\nНомер ИЗАВ, в кото-\nрый посту-\nПри-\nмеча-\nние\nце-\nха\nка\nка вы-\nде-\nис-\nточ-\nни-\nка не-\nста-\nВ сут-\nки,\nВсе-\nго за год,\nпод од-\nним\nКод\nНа-\nиме-\nно-\nПри учете нестаци-\nонарности\nВсего (тонн в год)\nобору-\nдова-\nния -\nпают загряз-\nня-\nле-\nния (ИВ)\nка вы-\nде-\nле-\nния (ИВ)\nцио-\nнар-\nнос-\nти ра-\nбо-\nты ИВ (N ре-\nжи-\nма не-\nста-\nцио-\nнар-\nнос-\nти)\nчас/ сут-\nки\nча-\nсов\nно-\nме-\nром\nва-\nние\nг/с\nт/год\nуста-\nновок очист-\nки газа (если прово-\nдится очист-\nка)\nющие ве-\nщества от источ-\nника выде-\nления\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\nРекомендуемый образец\nТаблица N 3.2\nСтационарные источники выбросов загрязняющих веществ\nN ИЗАВ\nТип ИЗАВ\nНа-\nиме-\nЧис-\nло\nВы-\nсо-\nРазмеры устья источника\nКоординаты источника на\nШи-\nри-\nN ре-\nСко-\nрость\nВер-\nти-\nОбъем (рас-\nТем-\nпера-\nПлот-\nность\nЗВ, выбрасываемые в атмосферный воздух (для каждого\nИто-\nго за\nПри-\nме-\nно-\nва-\nние\nИЗАВ, объеди-\nнен-\nта ис-\nточ-\nКруг-\nлое устье\nПрямо-\nугольное устье\nкарте-схеме\nна пло-\nщад-\nжи-\nма (ста-\nвы-\nхо-\nда\nкаль-\nная со-\nход) ГВС, м\n/с\nтура ГВС, °С\nГВС, кг/м\nрежима (стадии) выброса ЗВ)\nгод выб-\nрос\nча-\nние\nИЗАВ\nных под од-\nним но-\nме-\nром\nни-\nка, м\nДиа-\nметр, м\nДли-\nна, м\nШи-\nри-\nна, м\nX1\nY1\nХ2\nY2\nного ис-\nточ-\nни-\nка, м\nдии) выб-\nро-\nса\nГВС, м/с, фак-\nти-\nчес-\nкая /ос-\nред-\nнен-\nная/\nстав-\nляю-\nщая ос-\nред-\nнен-\nной ско-\nрос-\nти вы-\nхо-\nда ГВС, м/с\n(при фак-\nти-\nчес-\nких усло-\nвиях) /ос-\nред-\nнен-\nный/\n/ос-\nред-\nнен-\nная/\nКОД\nНа-\nиме-\nно-\nва-\nние\nКон-\nцент-\nра-\nция, мг/м\nМощ-\nность выб-\nро-\nса, г/с\nСум-\nмар-\nные го-\nдо-\nвые (ва-\nло-\nвые) выб-\nросы ре-\nжи-\nма (ста-\nдии) ИЗАВ, т/год\nве-\nщест-\nва ис-\nточ-\nни-\nком, т/год\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n(номер и наименование отдельной территории объекта ОНВ)\nРекомендуемый образец\nТаблица N 3.3\nДанные для стационарных ИЗАВ, имеющих произвольную форму\nN ИЗАВ\nТип ИЗАВ\nНаименование ИЗАВ\nКоординаты вершин многоугольника, описывающего источник выбросов (X1; Y1)...(Xn; Yn), м\nПлощадь многоугольника, м\n1\n2\n3\n4\n5\nРекомендуемый образец\nТаблица N 3.4\nДанные для стационарных ИЗАВ, ось устья которых отклоняется от вертикали\nN ИЗАВ\nТип ИЗАВ\nНаименование ИЗАВ\nУгол отклонения оси устья источника от вертикали, градус\nНаправление отклонения (азимут) оси источника, градус (угол между направлением от основания источника на север и горизонтальной проекцией оси устья источника)\n1\n2\n3\n4\n5\nРекомендуемый образец\nТаблица N 3.5\nДанные для стационарных ИЗАВ в случае факельного горения\nN ИЗАВ\nТип ИЗАВ\nНаименование ИЗАВ\nТепловая мощность ИВ, вычисленная с учетом неполноты сгорания топлива, Вт\nЧасть тепловой мощности ИВ, затрачиваемая на излучение\n1\n2\n3\n4\n5\nРекомендуемый образец\nТаблица N 3.6\nРезультаты обследования установок очистки газа и условий их эксплуатации\nРезуль-\nтаты обсле-\nдова-\nНа-\nиме-\nнова-\nние\nN участ-\nка\nНаиме-\nнование источ-\nника\nНаиме-\nнование устано-\nвок\nНомер ИЗАВ, через который\nЭффективность (степень очистки) установок очистки газа, %\nНаиме-\nнование и код ЗВ\nКоэффициент обеспеченности, %\nния уста-\nновок очист-\nки газа и усло-\nвий их эксплу-\nатации, N цеха\nцеха\nвыде-\nления (выбро-\nса), его номер\nочистки газа, его тип и марка (N в реестре устано-\nвок очистки газа на объекте ОНВ)\nосу-\nществ-\nляются выбросы после очистки\nПроект-\nный\nФакти-\nческий\nНорма-\nтивный\nФакти-\nческий\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n(номер и наименование отдельной территории объекта ОНВ\nРекомендуемый образец\nТаблица N 3.7\nСуммарные выбросы ЗВ в атмосферный воздух, их очистка и утилизация (в целом по объекту ОНВ), т/год\nЗагрязня-\nющее вещество\nКоличест-\nво загрязня-\nВыбрасывается без очистки\nПосту-\nпает на\nИз поступивших на очистку\nВсего выброшено в атмосферный\nКод\nНа-\nиме-\nющих веществ,\nочист-\nку\nУловлено и обезврежено\nВыброшено в атмосфер-\nвоздух\nнова-\nние\nотходящих от источни-\nков выделе-\nния\nВсе-\nго\nВ том числе от орга-\nнизо-\nванных ИЗАВ\nФак-\nти-\nчески\nИз них утилизи-\nровано\nный воздух\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n(номер и наименование территориально обособленного подразделения объекта ОНВ)\nВсего:\nв том числе\nТвердых:\nГазообраз-\nных и жидких:\nРекомендуемый образец\nТаблица N 3.8\nВыбросы от передвижных ИЗАВ\nN\nИЗАВ, его вид\nКоли-\nчест-\nСко-\nрость\nВид топ-\nВремя работы\nВремя работы\nВыброс загрязняющих веществ\nСсылка на\n(со-\nгласно пункту 5 насто-\nящего Поряд-\nка)\nво ИЗАВ каж-\nдого вида\nдвиже-\nния ИЗАВ по объек-\nту ОНВ, (км/ч)\nлива\nза сезон (ч)\nза год (ч)\nНаиме-\nнование загряз-\nняющего вещест-\nва (ЗВ)\nВыб-\nросы ЗВ max (г/с)\nВыб-\nросы ЗВ ср., (т/год)\nрасчетную\nметодику\n0001п\n0002п\n0003п\nВсего\nПриложение N 4\nк Порядку проведения инвентаризации\nстационарных источников и выбросов\nзагрязняющих веществ\nв атмосферный воздух, корректировки\nее данных, документирования\nи хранения данных, полученных\nв результате проведения таких\nинвентаризации и корректировки,\nутвержденному приказом Минприроды России\nот 19 ноября 2021 года N 871\nРекомендуемый образец содержания отчета по инвентаризации стационарных ИЗАВ и выбросов загрязняющих веществ в атмосферный воздух, корректировки ее данных\nN\nПеречень основных разделов отчета по инвентаризации выбросов\nТребования к содержанию раздела\n1\nТитульный лист\nпункт 52 настоящего Порядка\n2\nСведения о разработчике и список исполнителей\n3\nСодержание, введение\nпункт 52 настоящего Порядка\n4\nСведения о хозяйствующем субъекте, объекте ОНВ, его отдельных территориях и производственной деятельности, включая сведения о количестве, характеристиках и эффективности установок очистки газа\nпункт 35 настоящего Порядка\n5\nОписание проведенных работ по инвентаризации выбросов с указанием нормативных правовых актов и документов по стандартизации, перечня использованных методик выполнения измерений ЗВ и расчетного определения выбросов ЗВ\nпункт 36 настоящего Порядка\n6\nКарта-схема территории объекта ОНВ (в масштабе) с ИЗАВ\nпункт 16 настоящего Порядка\n7\nХарактеристики ИЗАВ, показатели работы установок очистки газа, суммарные выбросы по объекту ОНВ, включая:\n7.1. Источники выделения загрязняющих веществ\nтаблица N 3.1 приложения N 3 к настоящему Порядку\n7.2. Источники выбросов загрязняющих веществ\nтаблица N 3.2 приложения N 3 к настоящему Порядку\n7.3. Результаты обследования установок очистки газа и условий их эксплуатации\nтаблица N 3.3 приложения N 3 к настоящему Порядку\n7.4. Суммарные выбросы 3В в атмосферный воздух (т/год), их очистка и утилизация (в целом по объекту ОНВ).\nтаблица N 3.4 приложения N 3 к настоящему Порядку\n8\nРезультаты определения выбросов ЗВ расчетными (балансовыми) методами, включающие, при необходимости, данные о расходах и составах сырья и топлива.\n9\nРезультаты инструментального определения показателей выбросов с приложением соответствующих расчетов, актов отборов проб и протоколов анализов, в том числе сведений об отборе проб и о количественном определении массовой концентрации ЗВ и параметров газовоздушной смеси, расчетов показателей выбросов на основе значений, полученных в результате измерений\nприложение N 2 к настоящему Порядку\n10\nДокументирование характеристик нестационарности выбросов\nприложение N 1 к настоящему Порядку\n11\nКопия аттестата аккредитации привлекаемой аналитической лаборатории с приложением области аккредитации, копий материалов, использованных в ходе инвентаризации выбросов и составления отчета\n12\nИные материалы, которые разработчик считает необходимым приложить\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 30.11.2021,\nN 0001202111300119\nОб утверждении Порядка проведения инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}