{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении требований к содержанию программы производственного экологического контроля, порядка и сроков представления отчета об организации и о результатах осуществления производственного экологического контроля (с изменениями на 24 марта 2023 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении требований к содержанию программы производственного экологического контроля, порядка и сроков представления отчета об организации и о результатах осуществления производственного экологического контроля (с изменениями на 24 марта 2023 года)\nОб утверждении требований к содержанию программы производственного экологического контроля, порядка и сроков представления отчета об организации и о результатах осуществления производственного экологического контроля (с изменениями на 24 марта 2023 года)\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 18.02.2022 N 109\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 18 февраля 2022 года N 109\nОб утверждении\nтребований к содержанию программы производственного экологического контроля\n,\nпорядка и сроков представления отчета об организации и о результатах осуществления производственного экологического контроля\n(с изменениями на 24 марта 2023 года)\nДокумент с изменениями, внесенными:\nприказом Минприроды России от 24 марта 2023 года N 150\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 31.05.2023, N 0001202305310042).\nВ соответствии с\nпунктом 4 статьи 67 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220) и\nподпунктом 5.2.42 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219\n(Собрание законодательства Российской Федерации, 2015, N 47, ст.6586),\nприказываю:\n1. Утвердить требования к содержанию программы производственного экологического контроля (далее - Требования) согласно\nприложению 1 к настоящему приказу\n.\n2. Утвердить порядок и сроки представления отчета об организации и о результатах осуществления производственного экологического контроля согласно\nприложению 2 к настоящему приказу\n.\n3. Программа производственного экологического контроля, утвержденная до вступления в силу настоящего приказа, является действующей до ее корректировки в случаях, предусмотренных\nТребованиями\n.\n4. Признать утратившим силу\nприказ Министерства природных ресурсов и экологии Российской Федерации от 28 февраля 2018 г. N 74 \"Об утверждении требований к содержанию программы производственного экологического контроля, порядка и сроков представления отчета об организации и о результатах осуществления, производственного экологического контроля\"\n(зарегистрирован Министерством юстиции Российской Федерации 3 апреля 2018 г., регистрационный N 50598).\n5. Настоящий приказ вступает в силу с 1 сентября 2022 г. и действует шесть лет.\nМинистр\nА.А.Козлов\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n25 февраля 2022 года,\nрегистрационный N 67461\nПриложение 1\nк приказу Минприроды России\nот 18 февраля 2022 года N 109\nТребования к содержанию программы производственного экологического контроля\n(с изменениями на 24 марта 2023 года)\n1. Программа производственного экологического контроля (далее - Программа) должна разрабатываться и утверждаться юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах I, II и III категорий\n(далее - объекты), по каждому объекту с учетом его категории, применяемых технологий и особенностей производственного процесса, а также оказываемого негативного воздействия на окружающую среду.\n________________\nПункт 2 статьи 67 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2014, N 30, ст.4220).\nВ случаях изменения технологических процессов, замены технологического оборудования, сырья, повлекших за собой изменение качественных характеристик загрязняющих веществ, поступающих в окружающую среду, а также изменение установленных объемов выбросов, сбросов загрязняющих веществ более чем на 10%, юридическое лицо или индивидуальный предприниматель, осуществляющий хозяйственную и (или) иную деятельность на данном объекте, должны скорректировать Программу в целях приведения ее в соответствие с настоящими требованиями в течение 60 рабочих дней со дня указанных изменений.\n2. Программа должна содержать следующие разделы:\nобщие положения;\nсведения об инвентаризации выбросов загрязняющих веществ в атмосферный воздух и их источников;\nсведения об инвентаризации сбросов загрязняющих веществ в окружающую среду и их источников;\nсведения об инвентаризации отходов производства и потребления и объектов их размещения;\nсведения о побочных продуктах производства;\nсведения о подразделениях и (или) должностных лицах, отвечающих за осуществление производственного экологического контроля;\nсведения о собственных и (или) привлекаемых испытательных лабораториях (центрах), аккредитованных в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации;\nсведения о периодичности и методах осуществления производственного экологического контроля, местах отбора проб и методиках (методах) измерений.\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 24 марта 2023 года N 150\n. - См.\nпредыдущую редакцию\n)\n3. Раздел \"Общие положения\" должен содержать:\nполное и сокращенное (при наличии) наименование, организационно-правовую форму и адрес юридического лица в пределах места нахождения юридического лица или фамилию, имя, отчество (при наличии) индивидуального предпринимателя с указанием идентификационного номера налогоплательщика, основной государственный регистрационный номер, адрес регистрации по месту жительства (пребывания) индивидуального предпринимателя;\nнаименование, категорию, код и адрес места нахождения объекта согласно свидетельству о постановке на государственный учет объекта, оказывающего негативное воздействие на окружающую среду, выдаваемому юридическому лицу или индивидуальному предпринимателю, осуществляющим хозяйственную и (или) иную деятельность на указанном объекте\n;\n________________\nСтатья 69.2 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\"\n(Собрание законодательства Российской Федерации, 2002, N 2, ст.133; 2021, N 24, ст.4188).\nнаименование уполномоченного органа, в который направляется отчет об организации и о результатах осуществления производственного экологического контроля, и сведения об ответственном за подготовку данного отчета лице;\nдату утверждения Программы.\n4. Раздел \"Сведения об инвентаризации выбросов загрязняющих веществ в атмосферный воздух и их источников\"\nдолжен содержать:\n________________\nПорядок проведения инвентаризации стационарных источников и выбросов загрязняющих веществ в атмосферный воздух, корректировки ее данных, документирования и хранения данных, полученных в результате проведения таких инвентаризации и корректировки\n, утвержденный\nприказом Минприроды России от 19 ноября 2021 г. N 871\n(зарегистрирован Минюстом России 30 ноября 2021 г., регистрационный N 66125).\nсведения об инвентаризации выбросов загрязняющих веществ в атмосферный воздух (далее - выбросы) и их источников, ее последней корректировке;\nпоказатель суммарной массы выбросов отдельно по каждому загрязняющему веществу по каждому источнику и по объекту в целом, в том числе с указанием загрязняющих веществ, характеризующих применяемые технологии и особенности производственного процесса на объекте (далее - маркерные вещества);\nсроки проведения инвентаризации выбросов и их стационарных источников, корректировки ее данных.\n5. Раздел \"Сведения об инвентаризации сбросов загрязняющих веществ в окружающую среду и их источников\" должен содержать:\nсведения о заключенных договорах водопользования и (или) выданных решениях о предоставлении водного объекта в пользование;\nпоказатель суммарной массы сброса отдельно по каждому загрязняющему веществу по каждому выпуску и объекту в целом;\nпоказатель суммарного объема сброса сточных вод по каждому отдельному выпуску и по объекту в целом;\nсведения о ведении учета сточных вод (производственных, хозяйственно-бытовых, дождевых, талых, поливомоечных, дренажных вод, отводимых с территории объекта) и источников их образования, стационарных источников сбросов загрязняющих веществ в водные объекты или в системы водоотведения, включая очистные сооружения, эксплуатируемые на объекте, имеющем сбросы в водный объект\n, в том числе сведения о схемах систем водопотребления и водоотведения, о средствах измерения расхода сброса (наименование, погрешность, свидетельство о поверке средств измерений), а также о сроках проведения такого учета.\n________________\nПорядок ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества\n, утвержденный\nприказом Минприроды России от 9 ноября 2020 г. N 903\n(зарегистрирован Минюстом России 18 декабря 2020 г., регистрационный N 61582).\n6. Раздел \"Сведения об инвентаризации отходов производства и потребления и объектов их размещения\" должен содержать:\nсведения об отходах, образующихся в процессе хозяйственной и (или) иной деятельности, в соответствии с федеральным классификационным каталогом отходов\n;\n________________\nГлава II Порядка ведения государственного кадастра отходов\n, утвержденного\nприказом Минприроды России от 30 сентября 2011 г. N 792\n(зарегистрирован Минюстом России 16 ноября 2011 г., регистрационный N 22313).\nсведения об объектах размещения отходов на данном объекте в соответствии с государственным реестром объектов размещения отходов\n;\n________________\nГлава III Порядка ведения государственного кадастра отходов\n, утвержденного\nприказом Минприроды России от 30 сентября 2011 г. N 792\n.\nсведения об инвентаризации объектов размещения отходов\n;\n________________\nПункт 6 Правил инвентаризации объектов размещения отходов\n, утвержденных\nприказом Минприроды России от 25 февраля 2010 г. N 49\n(зарегистрирован Минюстом России 8 июня 2010 г., регистрационный N 17520), с изменениями, внесенными\nприказом Минприроды России от 9 декабря 2010 г. N 541\n(зарегистрирован Минюстом России 3 февраля 2011 г., регистрационный N 19685).\nсроки проведения инвентаризации объектов размещения отходов\n.\n________________\nПункт 4 Правил инвентаризации объектов размещения отходов\n, утвержденных\nприказом Минприроды России от 25 февраля 2010 г. N 49\n.\n6(1). Раздел \"Сведения о побочных продуктах производства\" должен содержать:\nперечень видов побочных продуктов производства, включающий наименование побочных продуктов производства;\nпоказатели, характеризующие объемы образования побочных продуктов производства за год;\nпериодичность (не реже одного раза в квартал) или даты образования побочных продуктов производства;\nпланируемые сроки использования побочных продуктов производства в собственном производстве;\nпланируемые сроки передачи побочных продуктов производства другим лицам (в случае передачи побочных продуктов производства другим лицам);\nсведения о результатах использования побочных продуктов в собственном производстве, включающие сведения о видах сырья и (или) продукции, полученных с использованием побочных продуктов производства, и их планируемом количестве за год, а также реквизиты документов, устанавливающих требования к получаемому сырью или продукции;\nсведения о планируемом использовании побочных продуктов производства в качестве сырья или в качестве продукции для потребления в случае их передачи другим лицам (при наличии информации от потребителя такой продукции).\n(Пункт дополнительно включен с 1 сентября 2023 года\nприказом Минприроды России от 24 марта 2023 года N 150\n)\n7. Раздел \"Сведения о подразделениях и (или) должностных лицах, отвечающих за осуществление производственного экологического контроля\" должен содержать:\nнаименования подразделений и (или) фамилии, имени, отчества (при наличии) должностных лиц, их полномочия;\nчисленность сотрудников подразделений и (или) должностных лиц;\nсведения о правах и обязанностях руководителей, сотрудников подразделений.\n8. Раздел \"Сведения о собственных и (или) привлекаемых испытательных лабораториях (центрах), аккредитованных в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации\" должен содержать:\nнаименования и адреса собственных и (или) привлекаемых испытательных лабораторий (центров);\nреквизиты аттестатов аккредитации собственных и (или) привлекаемых испытательных лабораторий (центров) с указанием информации об области их аккредитации.\n9. Раздел \"Сведения о периодичности и методах осуществления производственного экологического контроля, местах отбора проб и методиках (методах) измерений\" должен содержать:\nподраздел \"Производственный контроль в области охраны атмосферного воздуха\";\nподраздел \"Производственный контроль в области охраны и использования водных объектов\";\nподраздел \"Производственный контроль в области обращения с отходами\";\nподраздел \"Производственный контроль в области обращения с побочными продуктами производства.\n(Абзац дополнительно включен с 1 сентября 2023 года\nприказом Минприроды России от 24 марта 2023 года N 150\n)\n9.1. Подраздел \"Производственный контроль в области охраны атмосферного воздуха\" должен содержать:\nплан-график контроля стационарных источников выбросов (далее - План-график контроля) с указанием номера и наименования структурного подразделения (площадка, цех или другое) в случае их наличия, номера и наименования источников выбросов, загрязняющих веществ, периодичности проведения контроля, мест и методов отбора проб, используемых методов и методик измерений, методов контроля (расчетные и инструментальные) загрязняющих веществ в источниках выбросов;\nплан-график проведения наблюдений за загрязнением атмосферного воздуха (далее - План-график наблюдений) с указанием измеряемых загрязняющих веществ, периодичности, мест и методов отбора проб, используемых методов и методик измерений для объектов, включенных в перечень, предусмотренный\nпунктом 3 статьи 23 Федерального закона от 4 мая 1999 г. N 96-ФЗ \"Об охране атмосферного воздуха\"\n(Собрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2004, N 35, ст.3607);\nперечень нормативных документов, стандартов организации, регламентирующих требования к методам производственного контроля в области охраны атмосферного воздуха.\n9.1.1. В План-график контроля должны включаться загрязняющие вещества, в том числе маркерные, которые присутствуют в выбросах стационарных источников и в отношении которых установлены технологические нормативы, нормативы допустимых выбросов (предельно допустимые выбросы), временно разрешенные выбросы (лимиты на выбросы) с указанием используемых методов контроля (расчетные и инструментальные) показателей загрязняющих веществ в выбросах стационарных источников, а также периодичность проведения контроля (расчетными и инструментальными методами контроля) в отношении каждого стационарного источника выбросов и выбрасываемого им загрязняющего вещества, включая случаи работы технологического оборудования в измененном режиме более 3-х месяцев или перевода его на новый постоянный режим работы и завершения капитального ремонта или реконструкции установки.\n9.1.2. В План-график контроля не включаются источники, выброс от которых по результатам рассеивания не превышает 0,1\nзагрязняющих веществ на границе земельного участка объекта.\n9.1.3. В Плане-графике контроля расчетные методы контроля указываются для определения показателей загрязняющих веществ в выбросах стационарных источников в следующих случаях:\nотсутствие аттестованных в установленном законодательством Российской Федерации о единстве измерений порядке методик измерения загрязняющего вещества;\nотсутствие практической возможности проведения инструментальных измерений выбросов, в том числе высокая температура газовоздушной смеси, высокая скорость потока отходящих газов, сверхнизкое или сверхвысокое давление внутри газохода, отсутствие доступа к источнику выбросов;\nвыбросы данного источника по результатам последней инвентаризации выбросов формируют приземные концентрации загрязняющих веществ или групп суммации в атмосферном воздухе на границе территории объекта менее 0,1 доли предельно допустимых концентраций.\n9.1.4. План-график контроля должен содержать периодичность проведения контроля (расчетными и инструментальными методами контроля) в отношении каждого стационарного источника выбросов и выбрасываемого им загрязняющего вещества.\n9.1.5. План-график наблюдений должен содержать:\nадреса (географические координаты) пунктов наблюдений с указанием номера каждого пункта наблюдения;\nперечень контролируемых на каждом пункте загрязняющих веществ;\nметоды определения концентраций загрязняющих веществ в атмосферном воздухе;\nпериодичность отбора проб атмосферного воздуха.\n9.2. Подраздел \"Производственный контроль в области охраны и использования водных объектов\" должен содержать:\nмероприятия по учету объема забора (изъятия) водных ресурсов из водных объектов, предусмотренные\nПорядком ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества\n, утвержденным\nприказом Минприроды России от 9 ноября 2020 г. N 903\n;\nмероприятия по проведению измерений качества сточных, в том числе дренажных, вод\n;\n________________\nПорядок ведения собственниками водных объектов и водопользователями учета объема забора (изъятия) водных ресурсов из водных объектов и объема сброса сточных, в том числе дренажных, вод, их качества\n, утвержденный\nприказом Минприроды России от 9 ноября 2020 г. N 903\n.\nплан-график проведения проверок работы очистных сооружений, включая мероприятия по технологическому контролю эффективности работы очистных сооружений на всех этапах и стадиях очистки сточных вод и обработки осадков;\nпрограмму ведения наблюдений за водным объектом и его водоохранной зоной, разработанную в соответствии с\nтиповой формой решения о предоставлении водного объекта в пользование, принимаемого Федеральным агентством водных ресурсов, его территориальным органом, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления\n, утвержденной\nприказом Минприроды России от 8 июля 2019 г. N 453\n(зарегистрирован Минюстом России 6 сентября 2019 г., регистрационный N 55850);\nперечень нормативных документов, стандартов организации, регламентирующих требования к методам производственного контроля в области охраны и использования водных объектов.\n9.2.1. Мероприятия по проведению измерений качества сточных, в том числе дренажных, вод, предусмотренные абзацем третьим\nпункта 9.2 настоящих требований\n, должны содержать перечень определяемых загрязняющих веществ и показателей, соответствующий нормативам допустимого сброса, временным разрешенным сбросам, периодичность отбора и анализа проб сточных вод, места отбора проб, указание аттестованных методик (методов) измерений.\n9.2.2. Периодичность отбора и анализа проб сточных вод для объектов I и II категорий при осуществлении сброса сточных вод устанавливается не менее одного раза в месяц, по показателю токсичности - не менее одного раза в квартал.\nПериодичность отбора и анализа проб сточных вод для объектов III категории устанавливается не менее одного раза в квартал, по показателю токсичности - не менее одного раза в квартал.\n9.2.3. Программа ведения регулярных наблюдений за водным объектом и его водоохранной зоной предусматривает осуществление наблюдений за качеством поверхностных вод в фоновом и контрольном створах относительно сброса (выпусков) сточных вод в водный объект в основные гидрологические фазы (для водотоков) и основные гидрологические ситуации (для водоемов) согласно\nперечню измерений, относящихся к сфере государственного регулирования обеспечения единства измерений\n, утвержденному\nпостановлением Правительства Российской Федерации от 16 ноября 2020 г. N 1847\n(Собрание законодательства Российской Федерации, 2020, N 48, ст.7719), и законодательству Российской Федерации об обеспечении единства измерений.\nПериодичность отбора и анализа проб поверхностных вод в фоновом и контрольном створах водного объекта совмещается со сроками наблюдений за сточными водами для объектов I, II и III категорий, предусмотренными\nпунктом 9.2.2 настоящих требований\n.\n9.2.4. Периодичность проведения проверок работы очистных сооружений устанавливается не реже двух раз в год.\n9.2.5. Программа ведения регулярных наблюдений за водным объектом и его водоохранной зоной, предусмотренная абзацем пятым\nпункта 9.2 настоящих требований\n, содержит перечень определяемых загрязняющих веществ и показателей, соответствующий нормативам допустимого сброса, временным разрешенным сбросам, периодичность отбора и анализа проб поверхностных вод, места отбора проб, указание аттестованных методик (методов) измерений, использованных при проведении наблюдений за водным объектом.\n9.3. Подраздел \"Производственный контроль в области обращения с отходами\" должен содержать:\nпрограмму мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду, утвержденную в соответствии с\nПорядком проведения собственниками объектов размещения отходов, а также лицами, во владении или в пользовании которых находятся объекты размещения отходов, мониторинга состояния и загрязнения окружающей среды на территориях объектов размещения отходов и в пределах их воздействия на окружающую среду\n, утвержденным\nприказом Минприроды России от 8 декабря 2020 г. N 1030\n(зарегистрирован Минюстом России 25 декабря 2020 г., регистрационный N 61832), для собственников, владельцев объектов размещения отходов, в случае осуществления ими непосредственной эксплуатации такого объекта, или лиц, в пользовании, эксплуатации которых находится объект размещения отходов;\nсроки обобщения данных по учету в области обращения с отходами\n.\n________________\nПорядок учета в области обращения с отходами\n, утвержденный\nприказом Минприроды России от 8 декабря 2020 г. N 1028\n(зарегистрирован Минюстом России 24 декабря 2020 г., регистрационный N 61782).\n9(4). Подраздел \"Производственный контроль в области обращения с побочными продуктами производства\" должен содержать порядок учета побочных продуктов производства.\n(Пункт дополнительно включен с 1 сентября 2023 года\nприказом Минприроды России от 24 марта 2023 года N 150\n)\nПриложение 2\nк приказу Минприроды России\nот 18 февраля 2022 года N 109\nПорядок и сроки представления отчета об организации и о результатах осуществления производственного экологического контроля\n1. Отчет об организации и о результатах осуществления производственного экологического контроля (далее - Отчет) представляется юридическими лицами и индивидуальными предпринимателями, осуществляющими хозяйственную и (или) иную деятельность на объектах I, II и III категорий (далее - объекты), ежегодно до 25 марта года, следующего за отчетным.\n2. Юридические лица и индивидуальные предприниматели, осуществляющие деятельность на объектах I категории, а также на объектах II и III категорий, подлежащих федеральному государственному экологическому контролю (надзору), представляют Отчет в территориальный орган Федеральной службы по надзору в сфере природопользования по месту осуществления деятельности, за исключением юридических лиц, подведомственных Федеральной службе безопасности Российской Федерации.\nЮридические лица и индивидуальные предприниматели, осуществляющие деятельность на объектах II и III категорий, подлежащих региональному государственному экологическому контролю (надзору), представляют Отчет в орган исполнительной власти субъекта Российской Федерации, осуществляющий региональный государственный экологический контроль (надзор), по месту осуществления деятельности.\nЮридические лица, подведомственные Федеральной службе безопасности Российской Федерации, представляют Отчет в Федеральную службу безопасности Российской Федерации.\n3. Отчет оформляется на бумажном носителе или в форме электронного документа, подписанного усиленной квалифицированной электронной подписью руководителя юридического лица (или должностного лица, уполномоченного руководителем юридического лица подписывать Отчет от имени юридического лица) или индивидуального предпринимателя в соответствии с требованиями\nФедерального закона от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\"\n(Собрание законодательства Российской Федерации, 2011, N 15, ст.2036; 2021, N 27, ст.5187).\nОтчет на бумажном носителе должен быть подписан руководителем юридического лица (или должностным лицом, уполномоченным руководителем юридического лица подписывать Отчет от имени юридического лица), индивидуальным предпринимателем, прошит и заверен печатью (при наличии).\nВ случае представления документа на бумажном носителе Отчет оформляется в двух экземплярах, один экземпляр которого хранится у юридического лица или индивидуального предпринимателя, осуществляющего хозяйственную и (или) иную деятельность на данном объекте, а второй экземпляр вместе с копией на электронном носителе представляется непосредственно в соответствующий орган, указанный в\nпункте 2 настоящего порядка\n, или направляется в его адрес почтовым отправлением с описью вложения и с уведомлением о вручении.\nОтчет в Федеральную службу безопасности Российской Федерации представляется на бумажном носителе с учетом требований законодательства Российской Федерации об обращении со сведениями, составляющими государственную и иную охраняемую законом тайну, конфиденциальную и иную информацию, отнесенную в соответствии с законодательством Российской Федерации к информации ограниченного доступа.\nДатой представления Отчета на бумажном носителе считается:\nпри представлении Отчета непосредственно в орган, указанный в\nпункте 2 настоящего порядка\n, - отметка территориального органа Федеральной службы по надзору в сфере природопользования, Федеральной службы безопасности Российской Федерации или органа исполнительной власти субъекта Российской Федерации о получении Отчета с указанием даты, проставляемой на бумажном носителе;\nпри направлении Отчета почтовым отправлением - дата почтового отправления.\nДатой представления Отчета в электронном виде считается:\nдля юридических лиц и индивидуальных предпринимателей, указанных в абзаце первом\nпункта 2 настоящего порядка\n, - дата его размещения через веб-портал приема отчетности Федеральной службы по надзору в сфере природопользования (\"Личный кабинет природопользователя\") на официальных сайтах Федеральной службы по надзору в сфере природопользования и ее территориальных органов в информационно-телекоммуникационной сети \"Интернет\";\nдля юридических лиц и индивидуальных предпринимателей, указанных в абзаце втором\nпункта 2 настоящего порядка\n, - дата его размещения в электронном сервисе (Интернет-ресурсе), определенном для приемки Отчетов указанным в абзаце втором пункта 2 настоящего порядка органом исполнительной власти субъекта Российской Федерации.\n4. При представлении Отчета в форме электронного документа, подписанного усиленной квалифицированной электронной подписью, дополнительное представление Отчета на бумажном носителе не требуется.\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб утверждении требований к содержанию программы производственного экологического контроля, порядка и сроков представления отчета об организации и о результатах осуществления производственного экологического контроля (с изменениями на 24 марта 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}