{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении требований при обращении с группами однородных отходов I-V классов опасности (с изменениями на 4 апреля 2023 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении требований при обращении с группами однородных отходов I-V классов опасности (с изменениями на 4 апреля 2023 года)\nОб утверждении требований при обращении с группами однородных отходов I-V классов опасности (с изменениями на 4 апреля 2023 года)\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 11.06.2021 N 399\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ '\nПРИКАЗ\nот 11 июня 2021 года N 399\nОб утверждении\nтребований при обращении с группами однородных отходов I-V классов опасности\n(с изменениями на 4 апреля 2023 года)\nДокумент с изменениями, внесенными:\nприказом Минприроды России от 4 апреля 2023 года N 173\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 29.05.2023, N 0001202305290049) (вступил в силу с 1 сентября 2023 года и действует до 1 марта 2028 года).\nВ соответствии с\nпунктом 4 статьи 14 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\"\n(Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2015, N 1, ст.11) и\nподпунктом 5.2.66 пункта 5 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219\n(Собрание законодательства Российской Федерации, 2015, N 47, ст.6586),\nприказываю:\n1. Утвердить прилагаемые\nтребования при обращении с группами однородных отходов I-V классов опасности\n.\n2. Настоящий приказ вступает в силу с 1 марта 2022 года и действует до 1 марта 2028 года.\nМинистр\nА.А.Козлов\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n30 ноября 2021 года,\nрегистрационный N 66097\nУТВЕРЖДЕНЫ\nприказом Минприроды России\nот 11 июня 2021 года N 399\nТребования при обращении с группами однородных отходов I-V классов опасности\n(с изменениями на 4 апреля 2023 года)\nI. Общие положения\n1. Настоящие Требования при обращении с группами однородных отходов I-V классов опасности определяют условия обращения с видами отходов, включенными в\nФедеральный классификационный каталог отходов\n(далее -\nФККО\n) и отнесенными к конкретным группам однородных отходов I-V классов опасности, соблюдение которых обеспечивает реализацию приоритетных направлений государственной политики в области обращения с отходами производства и потребления, и предназначены для:\n________________\nФедеральный классификационный каталог отходов\n, утвержденный\nприказом Федеральной службы по надзору в сфере природопользования от 22.05.2017 N 242\n(зарегистрирован Минюстом России 08.06.2017, регистрационный N 47008), с изменениями, внесенными\nприказами Федеральной службы по надзору в сфере природопользования от 20.07.2017 N 359\n(зарегистрирован Минюстом России 01.09.2017, регистрационный N 48070),\nот 28.11.2017 N 566\n(зарегистрирован Минюстом России 24.01.2018, регистрационный N 49762),\nот 02.11.2018 N 451\n(зарегистрирован Минюстом России 26.11.2018, регистрационный N 52788),\nот 29.03.2021 N 149\n(зарегистрирован Минюстом России 07.07.2021, регистрационный N 64159),\nот 29.07.2021 N 478\n(зарегистрирован Минюстом России 23.09.2021, регистрационный N 65121).\nграждан;\nюридических лиц и индивидуальных предпринимателей, в процессе хозяйственной и (или) иной деятельности которых образуются отходы, отнесенные к конкретным группам однородных отходов I-V классов опасности;\nюридических лиц и индивидуальных предпринимателей, осуществляющих на законных основаниях деятельность по накоплению отходов, отнесенных к группе однородных отходов, включая накопление отходов, принятых от граждан, с целью передачи этих отходов юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов I-V классов опасности, отнесенных к конкретным группам однородных отходов I-V классов опасности;\nюридических лиц и индивидуальных предпринимателей, осуществляющих на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов I-V классов опасности, отнесенных к конкретным группам однородных отходов I-V классов опасности.\n2. Места (площадки) накопления отходов должны соответствовать требованиям, установленным законодательством в области обеспечения санитарно-эпидемиологического благополучия населения, иными нормативными правовыми актами Российской Федерации.\n2_1. Юридические лица и индивидуальные предприниматели, осуществляющие деятельность по утилизации отходов, отнесенных к конкретным группам однородных отходов I-V классов опасности, обязаны:\n1) в случае осуществления деятельности по утилизации отходов I-IV классов опасности обладать лицензией на осуществление деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности с указанием в ней утилизации отходов соответствующего класса опасности в числе видов работ (услуг), выполняемых (оказываемых) в составе лицензируемого вида деятельности, а также соответствующих видов отходов и (или) групп, подгрупп отходов;\n2) обладать на праве собственности или ином законном основании оборудованием и (или) специализированными установками (в том числе мобильными), используемыми для осуществления деятельности по утилизации отходов, отнесенных к конкретным группам однородных отходов V классов опасности, и соответствующими требованиям к обращению с конкретными группами однородных отходов V классов опасности, установленным настоящими Требованиями;\n3) вести учет образовавшихся, утилизированных, обезвреженных, переданных другим лицам или полученных от других лиц отходов, в порядке, установленном\nприказом Министерства природных ресурсов и экологии Российской Федерации от 8 декабря 2020 г. N 1028 \"Об утверждении Порядка учета в области обращения с отходами\"\n(зарегистрирован Минюстом России 24 декабря 2020 г., регистрационный N 61782).\n(Пункт дополнительно включен с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n)\n2_2. Объекты, на которых осуществляется утилизация отходов, отнесенных к конкретным группам однородных отходов I-V классов опасности, должны быть оборудованы системой весового контроля массы поступающих на объект отходов, массы образуемых на объектах отходов, массы получаемой из отходов продукции.\n(Пункт дополнительно включен с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n)\nII. Требования при обращении с группой однородных отходов \"Отходы аккумуляторов и аккумуляторных батарей транспортных средств\"\n3. К группе однородных отходов \"Отходы аккумуляторов и аккумуляторных батарей транспортных средств\" (далее - отходы аккумуляторов транспортных средств) относятся виды отходов, включенные в следующие группы видов отходов\nФККО\n:\n9 20 110 00 00 0 \"Отходы аккумуляторов свинцово-кислотных\";\n9 20 120 00 00 0 \"Отходы аккумуляторов никель-кадмиевых\";\n9 20 130 00 00 0 \"Отходы аккумуляторов никель-железных\".\n4. Отходы аккумуляторов транспортных средств подлежат накоплению отдельно от других отходов. Не допускается смешивать отходы аккумуляторов транспортных средств с иными отходами производства и потребления, в том числе с твердыми коммунальными отходами.\n5. Сбор, транспортирование, обработка, утилизация, обезвреживание, размещение отходов аккумуляторов транспортных средств осуществляются юридическими лицами и индивидуальными предпринимателями, осуществляющими на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы аккумуляторов транспортных средств\".\n6. Индивидуальные предприниматели и юридические лица, в процессе хозяйственной и (или) иной деятельности которых образуются отходы аккумуляторов транспортных средств, не имеющие лицензии на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности, обязаны передать эти отходы юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы аккумуляторов транспортных средств\", в течение 11 месяцев со дня образования отходов аккумуляторов транспортных средств.\n7. Граждане имеют право передавать отходы аккумуляторов транспортных средств следующим лицам:\nюридическим лицам и индивидуальным предпринимателям, оказывающим услуги по обслуживанию и ремонту транспортных средств или осуществляющим оптовую и (или) розничную торговлю аккумуляторами и аккумуляторными батареями для транспортных средств, с целью их накопления и последующей передачи на обработку и (или) утилизацию юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы аккумуляторов транспортных средств\", при наличии публичной оферты со стороны указанных лиц;\nюридическим лицам и индивидуальным предпринимателям, осуществляющим прием отходов от граждан с целью их накопления и последующей передачи на обработку и (или) утилизацию юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы аккумуляторов транспортных средств\", при наличии публичной оферты со стороны указанных лиц;\nюридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы аккумуляторов транспортных средств\", осуществляющим сбор отходов от граждан на условиях публичного договора.\n8. Отходы аккумуляторов транспортных средств, содержащих электролиты, имеющие признаки течи, нарушения целостности или герметичности корпуса аккумулятора, должны накапливаться в соответствии с условиями, указанными в\nпункте 13 настоящих Требований\n, и передаваться только юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы аккумуляторов транспортных средств\".\n9. Юридические лица и индивидуальные предприниматели, осуществляющие прием отходов от граждан с целью их накопления и последующей передачи юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы аккумуляторов транспортных средств\", указанные в\nпункте 7 настоящих Требований\n, осуществляют накопление отходов аккумуляторов транспортных средств на принадлежащих им на законном основании местах (площадках) накопления отходов.\n10. Накопление, хранение отходов аккумуляторов транспортных средств осуществляются в помещениях, обеспеченных приточно-вытяжной вентиляцией, в которые исключен доступ посторонних лиц. Накопление и хранение отходов аккумуляторов транспортных средств, заполненных кислотными и щелочными электролитами, должны осуществляться раздельно.\n11. Хранение отходов аккумуляторов транспортных средств допускается в течение 36 месяцев.\n12. При накоплении, хранении, транспортировании отходов аккумуляторов транспортных средств запрещается подвергать такие отходы механическому воздействию, приводящему к нарушению целостности и герметичности корпусов аккумуляторов транспортных средств.\n13. Накопление отходов аккумуляторов транспортных средств, имеющих признаки течи, нарушения герметичности или целостности корпуса аккумулятора, осуществляется в кислотоупорной таре либо щелочеустойчивой таре (в зависимости от вида аккумулятора) отдельно от иных отходов аккумуляторов транспортных средств.\n14. Отходы аккумуляторов транспортных средств, имеющих признаки течи, нарушения герметичности или целостности корпуса аккумулятора, не подлежат хранению и должны быть освобождены от электролита. Слив электролита осуществляется в соответствии с порядком, установленным эксплуатационными документами на аккумуляторы и аккумуляторные батареи для транспортных средств.\n15. Помещение, предназначенное для накопления или хранения отходов аккумуляторов транспортных средств, содержащих электролиты, должно быть оборудовано средствами для ликвидации возможного пролива электролитов, обеспечивающими их нейтрализацию.\n16. При транспортировании отходов аккумуляторов транспортных средств необходимо исключить возможность утечки электролита.\n17. Обработка, утилизация и обезвреживание отходов аккумуляторов транспортных средств, представленных аккумуляторами свинцовыми отработанными неповрежденными, с электролитом, аккумуляторами свинцовыми отработанными в сборе, без электролита, осуществляются с учетом их маркировки.\n18. При утилизации отходов аккумуляторов транспортных средств, содержащих свинец, доля общей массы отходов, поступивших на утилизацию, фактически использованная для получения продукции, должна составлять не менее 50%.\n19. При утилизации отходов аккумуляторов транспортных средств, содержащих никель, кадмий, доля общей массы отходов, поступивших на утилизацию, фактически использованная для получения продукции, должна составлять не менее 75%.\n20. Обработка, утилизация и обезвреживание отходов аккумуляторов транспортных средств осуществляются в соответствии с документацией, регламентирующей процессы обработки, утилизации и обезвреживания отходов аккумуляторов транспортных средств, соблюдение которой должно обеспечить безопасность окружающей среды и здоровья человека, с соблюдением норм законодательства Российской Федерации.\n21. Выбор технологии утилизации отходов аккумуляторов транспортных средств осуществляется с соблюдением норм законодательства Российской Федерации и в соответствии с\nинформационно-техническим справочником по наилучшим доступным технологиям \"Утилизация и обезвреживание отходов (кроме обезвреживания термическим способом (сжигание отходов)\"\n, утвержденным\nприказом Росстандарта от 15.12.2016 N 1887\n(М.: Бюро НДТ, 2016) (далее - ИТС 15-2016), а также с соблюдением технологии утилизации и обезвреживания отходов в соответствии с\nпунктом 25 Порядка ведения государственного кадастра отходов\n, утвержденного\nприказом Минприроды России от 30.09.2011 N 792\n(Зарегистрирован Минюстом России 16.11.2011, регистрационный N 22313) (далее - Порядок N 792).\nIII. Требования при обращении с группой однородных отходов \"Батареи и аккумуляторы, утратившие потребительские свойства, кроме аккумуляторов для транспортных средств\"\n22. К группе однородных отходов \"Батареи и аккумуляторы, утратившие потребительские свойства, кроме аккумуляторов для транспортных средств\" (далее - отходы батарей и аккумуляторов) относятся виды отходов, включенные в группу видов отходов с кодом 4 82 200 00 00 0 \"Батареи и аккумуляторы, утратившие потребительские свойства, кроме аккумуляторов для транспортных средств, вошедших в Блок 9\"\nФККО\n.\n23. Отходы батарей и аккумуляторов подлежат накоплению отдельно от других отходов. Не допускается смешивать отходы батарей и аккумуляторов с иными отходами производства и потребления, в том числе с твердыми коммунальными отходами.\n24. Индивидуальные предприниматели и юридические лица, в процессе хозяйственной и (или) иной деятельности которых образуются отходы батарей и аккумуляторов, не имеющие лицензии на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности, обязаны передать эти отходы юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы батарей и аккумуляторов\", в течение 11 месяцев со дня образования отходов батарей и аккумуляторов.\n25. Граждане имеют право передавать отходы батарей и аккумуляторов следующим лицам:\nюридическим лицам и индивидуальным предпринимателям, оказывающим услуги по обслуживанию технических и иных устройств, снабженных батареями или аккумуляторами, или осуществляющим оптовую и (или) розничную торговлю батареями и аккумуляторами, с целью их накопления и последующей передачи на обработку и (или) утилизацию юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы батарей и аккумуляторов\", при наличии публичной оферты со стороны указанных лиц;\nюридическим лицам и индивидуальным предпринимателям, осуществляющим прием отходов от граждан с целью их накопления и последующей передачи на обработку и (или) утилизацию юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы батарей и аккумуляторов\", при наличии публичной оферты со стороны этих лиц;\nюридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы батарей и аккумуляторов\", осуществляющим сбор отходов от граждан на условиях публичного договора.\n26. Юридические лица и индивидуальные предприниматели, осуществляющие прием отходов от граждан с целью их накопления и последующей передачи юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы батарей и аккумуляторов\", указанные в\nпункте 25 настоящих Требований\n, осуществляют накопление отходов батарей и аккумуляторов на принадлежащих им на законном основании местах (площадках) накопления отходов.\n27. Места (площадки) накопления отходов батарей и аккумуляторов, образующихся у граждан, должны быть снабжены специализированными контейнерами (емкостями), конструкция которых исключает попадание в накапливаемые отходы атмосферных осадков, а также извлечение этих отходов лицами, не являющимися собственниками, владельцами специализированного контейнера (емкости).\n28. Накопление неповрежденных отходов батарей и аккумуляторов осуществляется раздельно от поврежденных отходов батарей и аккумуляторов, имеющих признаки течи, нарушения герметичности или целостности корпуса аккумулятора, батарей и аккумуляторов.\n29. Контейнеры (емкости) для накопления поврежденных отходов батарей и аккумуляторов изготавливаются из материалов, устойчивых к воздействию кислот и щелочей.\n30. Максимальная вместимость контейнера (емкости), предназначенного для накопления отходов батарей и аккумуляторов, образующихся у граждан, и размещенного в общедоступных местах, не должна превышать 18 литров.\n31. Накопление, хранение отходов батарей и аккумуляторов осуществляются в помещениях, обеспеченных приточно-вытяжной вентиляцией, в которые исключен доступ посторонних лиц.\n32. Хранение отходов батарей и аккумуляторов допускается в течение 36 месяцев.\n33. При накоплении, транспортировании, хранении отходов батарей и аккумуляторов запрещается подвергать отходы механическому воздействию, приводящему к нарушению целостности и герметичности корпусов батарей и аккумуляторов.\n34. Обработка и утилизация отходов батарей и аккумуляторов осуществляются с учетом их маркировки.\n35. При утилизации отходов батарей и аккумуляторов, содержащих никель, кадмий, доля общей массы отходов, поступивших на утилизацию, фактически использованная для получения продукции, должна составлять не менее 75%.\n36. При утилизации отходов батарей и аккумуляторов, содержащих свинец, доля общей массы отходов, поступивших на утилизацию, фактически использованная для получения продукции, должна составлять не менее 50%.\n37. Утилизация или обезвреживание отходов батарей и аккумуляторов осуществляется в соответствии с документацией, регламентирующей процессы утилизации или обезвреживания отходов батарей и аккумуляторов, соблюдение которой должно обеспечить безопасность окружающей среды и здоровья человека, с соблюдением норм законодательства Российской Федерации.\n38. Выбор технологии утилизации отходов батарей и аккумуляторов осуществляется с соблюдением норм законодательства Российской Федерации и в соответствии с\nИТС 15-2016\n, а также с соблюдением технологии утилизации и обезвреживания отходов в соответствии с\nпунктом 25 Порядка N 792\n.\nIV. Требования при обращении с группой однородных отходов \"Минеральные и синтетические масла, утратившие потребительские свойства\"\n39. К группе однородных отходов \"Минеральные и синтетические масла, утратившие потребительские свойства\" (далее - отходы масел) относятся виды отходов, включенные в следующие группы видов отходов\nФККО\n:\n4 06 100 00 00 0 \"Отходы минеральных масел, не содержащих галогены\";\n4 06 320 00 00 0 \"Смеси масел минеральных отработанных\";\n4 13 000 00 00 0 \"Отходы синтетических и полусинтетических масел и гидравлических жидкостей\".\n40. Отходы масел подлежат сбору, накоплению, хранению, транспортированию, обработке, утилизации, условия и способы которых должны обеспечивать безопасность окружающей среды и здоровья человека.\n41. Индивидуальные предприниматели и юридические лица, в процессе хозяйственной и (или) иной деятельности которых образуются отходы масел, не имеющие лицензии на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и размещению отходов I-IV классов опасности, обязаны передать эти отходы юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы масел\", в течение 11 месяцев со дня образования отходов масел.\n42. Граждане имеют право передавать отходы масел следующим лицам:\nюридическим лицам и индивидуальным предпринимателям, оказывающим услуги по обслуживанию технических устройств, содержащих масла, или осуществляющим оптовую и (или) розничную торговлю маслами, с целью их накопления и последующей передачи на обработку и (или) утилизацию юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы масел\", при наличии публичной оферты со стороны указанных лиц;\nюридическим лицам и индивидуальным предпринимателям, осуществляющим прием отходов от граждан с целью их накопления и последующей передачи на обработку и (или) утилизацию юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы масел\", при наличии публичной оферты со стороны этих юридических лиц и индивидуальных предпринимателей;\nюридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы масел\", осуществляющим сбор отходов от граждан на условиях публичного договора.\n43. Юридические лица и индивидуальные предприниматели, осуществляющие прием отходов от граждан с целью их накопления и последующей передачи юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы масел\", указанные в\nпункте 42 настоящих Требований\n, осуществляют накопление отходов масел на принадлежащих им на законном основании местах (площадках) накопления отходов.\n44. При накоплении отходов масел с целью их дальнейшей обработки и (или) утилизации накопление отходов масел ведется раздельно по видам отходов или группам видов отходов\nФККО\nс учетом последующего способа утилизации. Не допускается смешивать отходы масел с маслами и иными аналогичными продуктами, содержащими галогенированные органические вещества, с пластичными смазками, органическими растворителями, жирами, лаками, красками и иными химическими продуктами, наличие которых исключает возможность утилизации отходов масел.\n45. Накопление и хранение отходов масел должны осуществляться с соблюдением мер пожарной безопасности.\n46. Накопление отходов масел осуществляется в закрытых емкостях. Нестационарные емкости размещаются на поддонах, исключающих утечку отходов масел.\n47. Запрещается размещать емкости для накопления и хранения отходов масел вблизи нагреваемых поверхностей.\n48. Накопление и хранение отходов масел осуществляются в соответствии с\nподпунктом 3.8.1 пункта 3.8 статьи 3 технического регламента Таможенного союза \"О требованиях к смазочным материалам, маслам и специальным жидкостям\" (ТР ТС 030/2012)\n, принятого\nрешением Совета Евразийской экономической комиссии от 20.07.2012 N 59\n(официальный сайт Евразийской экономической комиссии http://www.tsouz.ru/, 20.07.2012), являющимся обязательным для Российской Федерации в соответствии с\nДоговором о Евразийском экономическом союзе\n, ратифицированным\nФедеральным законом от 03.10.2014 N 279-ФЗ \"О ратификации Договора о Евразийском экономическом союзе\"\n(Собрание законодательства Российской Федерации, 2014, N 40, ст.5310).\n49. Хранение отходов масел допускается в течение 36 месяцев.\n50. Способы утилизации отходов масел являются приоритетными в следующей последовательности:\nполное или частичное восстановление показателей качества масел с целью их повторного использования по прямому назначению;\nутилизация отходов масел с получением новой продукции без применения термических методов;\nутилизация отходов масел с получением новой продукции термическими методами.\n51. Утилизация отходов масел осуществляется в соответствии с документацией, регламентирующей процессы утилизации отходов масел, соблюдение которой должно обеспечить безопасность окружающей среды и здоровья человека, с соблюдением норм законодательства Российской Федерации.\n52. Выбор методов утилизации отходов масел осуществляется с соблюдением норм законодательства Российской Федерации и в соответствии с\nИТС 15-2016\n, а также с соблюдением технологии утилизации и обезвреживания отходов в соответствии с\nпунктом 25 Порядка N 792\n.\nV. Требования при обращении с группой однородных отходов \"Оборудование компьютерное, электронное, электрическое, оптическое, утратившее потребительские свойства\"\n(Заголовок в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n53. К группам однородных отходов \"Оборудование компьютерное, электронное, электрическое, оптическое, утратившее потребительские свойства\" (далее - отходы электронного и электрического оборудования) относятся виды отходов, включенные в подтипы видов отходов с кодами\nФККО\n4 73 000 00 00 0 \"Отходы оборудования, содержащего озоноразрушающие вещества\", 4 81 000 00 00 0 \"Оборудование компьютерное, электронное, оптическое, утратившее потребительские свойства\", 4 82 000 00 00 0 \"Оборудование электрическое, утратившее потребительские свойства\" (за исключением групп видов отходов с кодами 4 82 200 00 00 0, 4 82 410 00 00 0, 4 82 902 00 00 0)\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n54. Отходы электронного и электрического оборудования подлежат сбору, накоплению, хранению, транспортированию, обработке, утилизации, обезвреживанию, условия и способы которых должны обеспечивать безопасность окружающей среды и здоровья человека.\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n55. Запрещается обезвреживать и утилизировать отходы электронного и электрического оборудования путем их сжигания, за исключением случаев применения пирометаллургического или гидрометаллургического методов, позволяющих извлекать полезные компоненты из печатных плат (с последующей обязательной нейтрализацией всех отходящих газов и элементов).\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n56. Индивидуальные предприниматели и юридические лица, в процессе хозяйственной и (или) иной деятельности которых образуются отходы электронного и электрического оборудования, не имеющие лицензии на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности, обязаны передать эти отходы юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы электронного и электрического оборудования\", в течение 11 месяцев со дня образования отходов электронного и электрического оборудования.\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n57. Граждане имеют право передавать отходы электронного и электрического оборудования следующим лицам:\n(Абзац в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\nюридическим лицам и индивидуальным предпринимателям, оказывающим услуги по обслуживанию и ремонту оборудования компьютерного, электронного, электрического, оптического или осуществляющим оптовую и (или) розничную торговлю таким оборудованием, с целью их накопления и последующей передачи на обработку и (или) утилизацию юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы электронного и электрического оборудования\", при наличии публичной оферты со стороны указанных лиц;\n(Абзац в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\nюридическим лицам и индивидуальным предпринимателям, осуществляющим прием отходов от граждан с целью их накопления и последующей передачи на обработку и (или) утилизацию юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы электронного и электрического оборудования\", при наличии публичной оферты со стороны этих юридических лиц и индивидуальных предпринимателей;\n(Абзац в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\nюридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы электронного и электрического оборудования\", осуществляющим сбор отходов от граждан на условиях публичного договора.\n(Абзац в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n58. Юридические лица и индивидуальные предприниматели, осуществляющие прием отходов от граждан с целью их накопления и последующей передачи на обработку и (или) утилизацию юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы электронного и электрического оборудования\", указанные в\nпункте 57 настоящих Требований\n, осуществляют накопление отходов электронного и электрического оборудования на принадлежащих им на законном основании местах (площадках) накопления отходов.\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n59. Юридические лица и индивидуальные предприниматели, осуществляющие прием отходов от граждан с целью их накопления, указанные в\nпункте 57 настоящих Требований\n, обязаны передать отходы электронного и электрического оборудования юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы электронного и электрического оборудования\".\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n60. Накопление, хранение отходов электронного и электрического оборудования осуществляются в местах (площадках) накопления, на специализированных объектах хранения, представляющих собой помещения, оснащенные воздухообменной вентиляцией и средствами пожаротушения, исключающие доступ к таким отходам посторонних лиц.\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n61. При сборе, накоплении, хранении и транспортировании отходов электронного и электрического оборудования запрещается подвергать отходы электронного и электрического оборудования механическому воздействию, приводящему к нарушению их целостности.\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n62. Хранение отходов электронного и электрического оборудования допускается в течение 36 месяцев.\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n63. Утилизация отходов электронного и электрического оборудования осуществляется с применением совокупности следующих технологических процессов:\nвыявление исправного оборудования, элементов оборудования, пригодных для восстановления и повторного использования;\nсортировка по видам отходов;\nразбор и сортировка по компонентам;\nизвлечение из оборудования элементов оборудования, содержащих опасные вещества, указанные в перечне опасных веществ, предусмотренном\nприложением N 2 к техническому регламенту Евразийского экономического союза ТР ЕАЭС 037/2016 \"Об ограничении применения опасных веществ в изделиях электротехники и радиоэлектроники\"\n, утвержденному\nрешением Совета Евразийской экономической комиссии от 18 октября 2016 г. N 113\n, являющемуся обязательным для Российской Федерации в соответствии с\nДоговором о Евразийском экономическом союзе\n, ратифицированным\nФедеральным законом от 3 октября 2014 г. N 279-ФЗ \"О ратификации Договора о Евразийском экономическом союзе\"\n;\nудаление внешних кабелей и проводов;\nизмельчение полимерных и иных металлических и неметаллических компонентов, в том числе с применением дробильного оборудования различных типов;\nрекуперация холодильного агента (смеси масла и хладагента) в целях его восстановления для дальнейшей рециркуляции (рециклирования) или уничтожения (применяется при утилизации для холодильного оборудования, утратившего потребительские свойства и содержащего озоноразрушающие вещества);\nрекуперация люминофора или утилизация электронно-лучевой трубки, содержащей люминофор, с учетом особенностей, предусмотренных\nстатьей 14_4 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\"\n(применяется при утилизации мониторов и телевизоров с электронно-лучевой трубкой, утративших потребительские свойства);\nдегазация или утилизация утеплителя холодильного оборудования (дегазация утеплителя холодильного оборудования проводится в случае содержания в утеплителе холодильного оборудования озоноразрушающих веществ);\nполучение вторичного полимерного сырья и разделение его по видам материалов с обязательной передачей для последующей утилизации;\nполучение вторичного неметаллического сырья, вторичного сырья, содержащего металлы и разделение его по видам материалов.\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n63_1. При утилизации отходов электронного и электрического оборудования доля общей массы отходов, поступивших на утилизацию, фактически использованная для получения продукции (в том числе направленная на дальнейшую переработку), по итогам календарного года должна составлять не менее 85%.\n(Пункт дополнительно включен с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n)\n64. Обращение с отходами, содержащими драгоценные металлы, образованными при обработке отходов электронного и электрического оборудования, осуществляется в соответствии с законодательством Российской Федерации в области регулирования отношений, возникающих в области геологического изучения и разведки месторождений драгоценных металлов и драгоценных камней, их добычи, производства, использования и обращения\n.\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n________________\nФедеральный закон от 26.03.1998 N 41-ФЗ \"О драгоценных металлах и драгоценных камнях\"\n(Собрание законодательства Российской Федерации, 1998, N 13, ст.1463; 2021, N 24, ст.4188).\n65. Утилизация отходов электронного и электрического оборудования осуществляется в соответствии с документацией, регламентирующей утилизацию отходов электронного и электрического оборудования, соблюдение которой должно обеспечить безопасность окружающей среды и здоровья человека, с соблюдением норм законодательства Российской Федерации.\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\n66. Выбор технологии утилизации отходов электронного и электрического оборудования осуществляется с соблюдением норм законодательства Российской Федерации и в соответствии с информационно-техническим справочником по наилучшим доступным технологиям\nИТС 15-2021 \"Утилизация и обезвреживание отходов (кроме термических способов)\"\n, утвержденным\nприказом Росстандарта от 22 декабря 2021 г. N 2964\n(М.: Бюро НДТ, 2021).\n(Пункт в редакции, введенной в действие с 1 сентября 2023 года\nприказом Минприроды России от 4 апреля 2023 года N 173\n. - См.\nпредыдущую редакцию\n)\nVI. Требования при обращении с группой однородных отходов \"Отходы шин, покрышек, камер\"\n67. К группе однородных отходов \"Отходы шин, покрышек, камер\" (далее - отходы шин) относятся виды отходов, включенные в группу видов отходов с кодом 9 21 100 00 00 0 \"Отходы шин, покрышек, камер автомобильных\"\nФККО\n, а также вид отходов с кодом 9 23 111 11 52 4 \"шины и покрышки пневматические для использования в авиации отработанные\", включенный в группу видов отходов с кодом 9 23 000 00 00 0 \"Прочие отходы обслуживания и ремонта авиатранспорта\"\nФККО\n.\n68. Настоящие Требования распространяются на шины, покрышки, камеры, утратившие потребительские свойства, а также на шины, покрышки, камеры, собственники которых признали их отходами.\n69. Отходы шин подлежат сбору, накоплению, хранению, транспортированию, утилизации, обезвреживанию, условия и способы которых должны обеспечивать безопасность окружающей среды и здоровья человека.\n70. Отходы шин подлежат накоплению отдельно от других отходов. Не допускается смешивать отходы шин с иными отходами производства и потребления, в том числе с твердыми коммунальными отходами. Не допускается осуществлять сброс отходов шин в водные объекты, на водосборные площади, на почву.\n71. Запрещается обезвреживать отходы шин путем их сжигания на установках, не предназначенных для сжигания шин.\n72. Индивидуальные предприниматели и юридические лица, в процессе хозяйственной и (или) иной деятельности которых образуются отходы шин, не имеющие лицензии на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности, обязаны передать эти отходы юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы шин, покрышек, камер\", в течение 11 месяцев со дня образования отходов.\n73. Граждане имеют право передавать отходы шин следующим лицам:\nюридическим лицам и индивидуальным предпринимателям, оказывающим услуги по обслуживанию и ремонту автотранспортных средств или осуществляющим оптовую и (или) розничную торговлю шинами, покрышками, камерами автомобильными, с целью их накопления и последующей передачи на обработку и (или) утилизацию юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы шин\", при наличии публичной оферты со стороны указанных лиц;\nюридическим лицам и индивидуальным предпринимателям, осуществляющим прием отходов от граждан с целью их накопления и последующей передачи на обработку и (или) утилизацию юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы шин\", при наличии публичной оферты со стороны этих юридических лиц и индивидуальных предпринимателей;\nюридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы шин\", осуществляющим сбор отходов от граждан на условиях публичного договора.\n74. Индивидуальные предприниматели и юридические лица, осуществляющие прием отходов от граждан с целью их накопления и последующей передачи на обработку и (или) утилизацию, указанные в\nпункте 73 настоящих Требований\n, осуществляют накопление отходов шин на принадлежащих им на законном основании местах (площадках) накопления отходов с последующей передачей отходов шин юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы шин\".\n75. Накопление, хранение отходов шин осуществляются соответственно в местах (площадках) накопления отходов, на специализированных объектах хранения, представляющих собой помещения или крытые площадки, имеющие ограждение, оснащенные средствами пожаротушения, в которые исключен доступ посторонних лиц. Допускается хранение отходов шин на открытых площадках при условии их укрытия влагостойкими материалами.\n76. Запрещается в местах (площадках) накопления отходов шин и на специализированных объектах хранения отходов шин накопление, хранение горючих и смазочных материалов, а также химических веществ (кислоты, щелочи и другие вещества), взаимодействие которых с материалом шин может создать пожароопасную ситуацию.\n77. Хранение отходов шин допускается в течение 36 месяцев.\n78. Способы утилизации отходов шин являются приоритетными в следующей последовательности:\nутилизация отходов шин в качестве вторичного материального ресурса без применения термических методов;\nутилизация отходов шин с применением термических методов с получением продукции.\n79. При утилизации отходов шин доля общей массы отходов, поступивших на утилизацию, фактически использованная для получения продукции, должна составлять не менее 90%.\n80. Утилизация отходов шин осуществляется в соответствии с документацией, регламентирующей процесс утилизации отходов шин, соблюдение которой должно обеспечить безопасность окружающей среды и здоровья человека, с соблюдением норм законодательства Российской Федерации.\n81. Выбор технологии утилизации отходов шин осуществляется с соблюдением норм законодательства Российской Федерации и в соответствии с\nИТС 15-2016\n, а также с соблюдением технологии утилизации и обезвреживания отходов в соответствии с\nпунктом 25 Порядка N 792\n.\nVII. Требования при обращении с группой однородных отходов \"Отходы электролитов аккумуляторов и аккумуляторных батарей\"\n82. К группе однородных отходов \"Отходы электролитов аккумуляторов и аккумуляторных батарей\" (далее - отходы электролитов) относятся виды отходов, включенные в группу видов отходов с кодом 9 20 200 00 00 0 \"Отходы электролитов аккумуляторов и аккумуляторных батарей\"\nФККО\n.\n83. Отходы электролитов подлежат сбору, накоплению, транспортированию, хранению, утилизации, обезвреживанию, условия и способы которых должны обеспечивать безопасность окружающей среды и здоровья человека.\n84. Не допускается осуществлять слив отходов электролитов в систему централизованной канализации, сброс отходов электролитов на почву, в водные объекты, на водосборные площади.\n85. Индивидуальные предприниматели и юридические лица, в процессе хозяйственной и (или) иной деятельности которых образуются отходы электролитов, не имеющие лицензии на деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности, обязаны передать эти отходы юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы электролитов\", в течение 11 месяцев со дня образования отходов.\n86. Граждане имеют право передавать отходы электролитов следующим лицам:\nюридическим лицам и индивидуальным предпринимателям, оказывающим услуги по обслуживанию и ремонту транспортных средств или осуществляющим оптовую и (или) розничную торговлю аккумуляторными электролитами, с целью их накопления и последующей передачи на обработку и (или) утилизацию юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы электролитов\", при наличии публичной оферты со стороны указанных лиц;\nюридическим лицам и индивидуальным предпринимателям, осуществляющим прием отходов от граждан с целью их накопления и последующей передачи на обработку и (или) утилизацию юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы электролитов\", при наличии публичной оферты со стороны этих юридических лиц и индивидуальных предпринимателей;\nюридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"отходы электролитов\", осуществляющим сбор отходов от граждан на условиях публичного договора.\n87. Юридические лица и индивидуальные предприниматели, осуществляющие прием отходов от граждан с целью их накопления и последующей передачи юридическим лицам и индивидуальным предпринимателям, осуществляющим на законных основаниях деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию и хранению видов отходов, отнесенных к группе однородных отходов \"Отходы электролитов\", указанные в\nпункте 86 настоящих Требований\n, осуществляют накопление отходов электролитов на принадлежащих им на законном основании местах (площадках) накопления отходов.\n88. Отходы электролитов подлежат накоплению и хранению раздельно по видам отходов в соответствии с\nФККО\n. Накопление и хранение отходов электролитов на открытых площадках производятся в стационарных закрытых специально обустроенных емкостях. Накопление и хранение отходов электролитов в помещениях осуществляются в закрытых, химически стойких емкостях при наличии приточно-вытяжной вентиляции.\n89. В местах (площадках) накопления или на специализированных объектах хранения отходов электролитов должны быть предусмотрены средства для ликвидации возможного пролива отходов электролитов, обеспечивающие их нейтрализацию.\n90. Доступ посторонних лиц к местам (площадкам) накопления и объектам хранения отходов электролитов запрещен.\n91. Объекты утилизации и (или) обезвреживания отходов электролитов должны быть оборудованы устройствами для удаления (смыва) и сбора проливов электролита.\n92. Утилизация или обезвреживание отходов электролитов осуществляется в соответствии с документацией, регламентирующей процессы утилизации или обезвреживания отходов электролитов, соблюдение которой должно обеспечить безопасность окружающей среды и здоровья человека, с соблюдением норм законодательства Российской Федерации.\n93. Выбор методов утилизации и обезвреживания отходов электролитов осуществляется с соблюдением норм законодательства Российской Федерации и в соответствии с\nИТС 15-2016\n, а также с соблюдением технологии утилизации и обезвреживания отходов в соответствии с\nпунктом 25 Порядка N 792\n.\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб утверждении требований при обращении с группами однородных отходов I-V классов опасности (с изменениями на 4 апреля 2023 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}