{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Административного регламента Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по предоставлению государственной услуги по государственной регистрации впервые внедряемых в производство и ранее не использовавшихся химических, биологических веществ и изготовляемых на их основе препаратов, потенциально опасных для человека (кроме лекарственных средств); отдельных видов продукции, представляющих потенциальную опасность для человека (кроме лекарственных средств); отдельных видов продукции, в том числе пищевых продуктов, впервые ввозимых на таможенную территорию Таможенного союза (с изменениями на 7 апреля 2016 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Административного регламента Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по предоставлению государственной услуги по государственной регистрации впервые внедряемых в производство и ранее не использовавшихся химических, биологических веществ и изготовляемых на их основе препаратов, потенциально опасных для человека (кроме лекарственных средств); отдельных видов продукции, представляющих потенциальную опасность для человека (кроме лекарственных средств); отдельных видов продукции, в том числе пищевых продуктов, впервые ввозимых на таможенную территорию Таможенного союза (с изменениями на 7 апреля 2016 года)\nОб утверждении Административного регламента Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по предоставлению государственной услуги по государственной регистрации впервые внедряемых в производство и ранее не использовавшихся химических, биологических веществ и изготовляемых на их основе препаратов, потенциально опасных для человека (кроме лекарственных средств); отдельных видов продукции, представляющих потенциальную опасность для человека (кроме лекарственных средств); отдельных видов продукции, в том числе пищевых продуктов, впервые ввозимых на таможенную территорию Таможенного союза (с изменениями на 7 апреля 2016 года)\nПриказ Роспотребнадзора от 23.07.2012 N 781\nСтраница\nФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ЗАЩИТЫ ПРАВ ПОТРЕБИТЕЛЕЙ И БЛАГОПОЛУЧИЯ ЧЕЛОВЕКА\nПРИКАЗ\nот 23 июля 2012 года N 781\nОб утверждении\nАдминистративного регламента Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по предоставлению государственной услуги по государственной регистрации впервые внедряемых в производство и ранее не использовавшихся химических, биологических веществ и изготовляемых на их основе препаратов, потенциально опасных для человека (кроме лекарственных средств); отдельных видов продукции, представляющих потенциальную опасность для человека (кроме лекарственных средств); отдельных видов продукции, в том числе пищевых продуктов, впервые ввозимых на таможенную территорию Таможенного союза\n(с изменениями на 7 апреля 2016 года)\nДокумент с изменениями, внесенными:\nприказом Роспотребнадзора от 18 декабря 2012 года N 1173\n(Российская газета, N 56, 15.03.2013);\nприказом Роспотребнадзора от 30 августа 2013 года N 630\n(Российская газета, N 235, 18.10.2013);\nприказом Роспотребнадзора от 16 июля 2014 года N 779\n(Российская газета, N 187, 20.08.2014);\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 14.09.2015, N 0001201509140046);\nприказом Роспотребнадзора от 7 апреля 2016 года N 250\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.04.2016, N 0001201604270009).\nВ соответствии с\nФедеральным законом от 27.07.2010 N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\"\n(Собрание законодательства Российской Федерации, 2010, N 31, ст.4179; 2011, N 15, ст.2038; N 27, ст.3880; N 29, ст.4291; N 30 (ч.I), ст.4587; N 27, ст.3873),\nпостановлениями Правительства Российской Федерации от 30.06.2004 N 322 \"Об утверждении Положения о Федеральной службе по надзору в сфере защиты прав потребителей и благополучия человека\"\n(Собрание законодательства Российской Федерации, 2004, N 28, ст.2899; 2006, N 22, ст.2337, N 52, ст.5587; 2008, N 40, ст.4548, N 46, ст.5337; 2009, N 30, ст.3823; N 33, ст.4081; 2011, N 14, ст.1935; N 43, ст.6079; N 44, ст.6272; 2012, N 27, ст.3729) и\nот 16.05.2011 N 373 \"О разработке и утверждении административных регламентов исполнения государственных функций и административных регламентов предоставления государственных услуг\"\n(Собрание законодательства Российской Федерации, 2011, N 22, ст.3169)\nприказываю:\nУтвердить прилагаемый\nАдминистративный регламент Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по предоставлению государственной услуги по государственной регистрации впервые внедряемых в производство и ранее не использовавшихся химических, биологических веществ и изготовляемых на их основе препаратов, потенциально опасных для человека (кроме лекарственных средств); отдельных видов продукции, представляющих потенциальную опасность для человека (кроме лекарственных средств); отдельных видов продукции, в том числе пищевых продуктов, впервые ввозимых на таможенную территорию Таможенного союза\n.\nРуководитель\nГ.Онищенко\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n12 сентября 2012 года,\nрегистрационный N 25444\nУТВЕРЖДЕН\nприказом Федеральной службы\nпо надзору в сфере защиты прав\nпотребителей и благополучия человека\nот 23 июля 2012 года N 781\nАдминистративный регламент Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по предоставлению государственной услуги по государственной регистрации впервые внедряемых в производство и ранее не использовавшихся химических, биологических веществ и изготовляемых на их основе препаратов, потенциально опасных для человека (кроме лекарственных средств); отдельных видов продукции, представляющих потенциальную опасность для человека (кроме лекарственных средств); отдельных видов продукции, в том числе пищевых продуктов, впервые ввозимых на таможенную территорию Таможенного союза\n(с изменениями на 7 апреля 2016 года)\nI. Общие положения\nПредмет регулирования регламента\n1. Административный регламент Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека (далее - Роспотребнадзор) по предоставлению государственной услуги по государственной регистрации впервые внедряемых в производство и ранее не использовавшихся химических, биологических веществ и изготовляемых на их основе препаратов, потенциально опасных для человека (кроме лекарственных средств); отдельных видов продукции, представляющих потенциальную опасность для человека (кроме лекарственных средств); отдельных видов продукции, в том числе пищевых продуктов, впервые ввозимых на таможенную территорию Таможенного союза (далее - Административный регламент) определяет стандарт и порядок предоставления государственной услуги в Роспотребнадзоре (далее - государственная услуга).\nКруг заявителей\n2. Заявителями на получение государственной услуги являются юридические и физические лица, осуществляющие изготовление на территории Таможенного союза, ввоз на таможенную территорию Таможенного союза и обращение на таможенной территории Таможенного союза продукции, включенной в\nЕдиный перечень товаров, подлежащих санитарно-эпидемиологическому надзору (контролю) на таможенной границе и таможенной территории Таможенного союза\n, утвержденный\nРешением Комиссии Таможенного союза от 28 мая 2010 года N 299\n(далее -\nЕдиный перечень\n), а также в случаях, предусмотренных техническими регламентами Таможенного союза.\n(Абзац в редакции, введенной в действие с 26 марта 2013 года\nприказом Роспотребнадзора от 18 декабря 2012 года N 1173\n. - См.\nпредыдущую редакцию\n)\nДля подконтрольных товаров, изготавливаемых на таможенной территории Таможенного союза, заявителем является изготовитель (производитель) подконтрольного товара, либо уполномоченное им лицо в установленном порядке.\nДля подконтрольных товаров, изготавливаемых вне таможенной территории Таможенного союза, заявителем является изготовитель (производитель), поставщик (импортер) подконтрольного товара, либо уполномоченное им лицо в установленном порядке.\nТребования к порядку информирования о предоставлении государственной услуги\n3. Информирование заявителей по предоставлению государственной услуги предоставляется непосредственно в Роспотребнадзоре и его территориальных органах:\nс использованием средств телефонной связи, электронного информирования;\nпосредством размещения в информационно-телекоммуникационных сетях общего пользования (в том числе в сети Интернет), публикации в средствах массовой информации, издания информационных материалов (брошюр, буклетов и т.д.).\n4. Сведения о местах нахождения территориальных органов Роспотребнадзора содержатся на официальном сайте Роспотребнадзора в сети Интернет (www.rospotrebnadzor.ru) и официальных сайтах территориальных органов Роспотребнадзора в сети Интернет, а также на информационных стендах территориальных органов Роспотребнадзора.\nПеречень территориальных органов Роспотребнадзора приведен в\nприложении N 1 к Административному регламенту\n.\n5. Информация о порядке предоставления государственной услуги предоставляется:\nнепосредственно в помещениях Роспотребнадзора, территориальных органов Роспотребнадзора;\nс использованием средств телефонной связи, электронного информирования и электронной техники;\nпосредством размещения в информационно-телекоммуникационных сетях общего пользования, в том числе на официальном сайте Роспотребнадзора в сети Интернет (www.rospotrebnadzor.ru) (далее - официальный сайт Роспотребнадзора), а также в федеральной государственной информационной системе \"Единый портал государственных и муниципальных услуг (функций)\" (далее - Единый портал государственных и муниципальных услуг (функций)) (www.gosuslugi.ru).\n6. Передача заявителями документов для предоставления государственной услуги осуществляется по адресам Роспотребнадзора и его территориальных органов, доступных на официальном сайте Роспотребнадзора и его территориальных органов.\n7. Часы приема заявителей:\nДень недели\nРежим работы\nПонедельник\n10.00-12.00\nВторник\n13.00-15.00\nСреда\n10.00-12.00\nЧетверг\n13.00-15.00\n8. Предоставление информации (консультации) по предоставлению государственной услуги осуществляется специалистами, предоставляющими государственную услугу, в том числе специалистами, специально выделенными для предоставления консультаций.\n9. Консультации предоставляются по письменным обращениям, при личном обращении, а также посредством официального сайта (http://www.rospotrebnadzor.ru), телефона или электронной почты.\nПри консультациях по письменным обращениям ответ на обращение направляется почтой в адрес заявителя в срок, не превышающий 30 календарных дней с момента поступления письменного обращения.\nМесто нахождения Роспотребнадзора: 127994, г.Москва, Вадковский переулок, д.18, строения 5 и 7.\nТелефон для справок: +7(499) 973 26 90.\nФакс: +7(499) 973 26 43.\nОфициальный сайт: www.rospotrebnadzor.ru.\nЭлектронный адрес для направления обращений: depart@gsen.ru.\n10. Информирование о ходе предоставления государственной услуги осуществляется специалистами при личном контакте с заявителями, с использованием средств сети Интернет (адрес в сети Интернет: http://www.rospotrebnadzor.ru/activity/gosreg/), почтовой, телефонной связи, посредством электронной почты.\nЗаявители, представившие в Роспотребнадзор и его территориальные органы документы для государственной регистрации продукции, в обязательном порядке информируются специалистами:\nо приостановлении государственной регистрации продукции;\nоб отказе в государственной регистрации продукции;\nо сроке завершения оформления документов и возможности их получения.\nПри получении запроса, направленного заявителем, представившим в Роспотребнадзор (его территориальный орган) заявление о проведении государственной регистрации продукции, веществ, препаратов (о внесении изменений в свидетельство о государственной регистрации продукции) посредством федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\", уведомление о ходе предоставления государственной услуги направляется в единый личный кабинет, а также, по выбору заявителя, на указанный им адрес электронной почты или номер телефона.\n(Абзац дополнительно включен с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n)\nУведомление о ходе предоставления услуги направляется не позднее одного рабочего дня после завершения выполнения каждой административной процедуры.\n(Абзац дополнительно включен с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n)\n11. Информационные материалы, касающиеся предоставления государственной услуги, размещаются в соответствующем разделе официального сайта Роспотребнадзора и его территориальных органов.\n12. На информационных стендах Роспотребнадзора и информационных стендах территориальных органов Роспотребнадзора, а также на официальном сайте Роспотребнадзора и сайтах территориальных органов Роспотребнадзора размещается следующая информация:\nизвлечения из законодательных и иных нормативных правовых актов, содержащих нормы, регулирующие предоставление государственной услуги;\nтекст Административного регламента с приложениями (полная версия и извлечения, включая форму заявления о государственной регистрации продукции);\nперечни документов, необходимых для государственной регистрации продукции и требования, предъявляемые к этим документам;\nобразец заявления;\nразмер и реквизиты государственной пошлины;\nместорасположение, график (режим) работы, номера телефонов, адрес официального сайта и электронной почты;\nоснования для приостановления государственной регистрации продукции;\nоснования для отказа в государственной регистрации продукции;\nпорядок обжалования решений, действий или бездействия должностных лиц, предоставляющих государственную услугу.\nII. Стандарт предоставления государственной услуги\nНаименование государственной услуги\n13. Государственная услуга по осуществлению государственной регистрации впервые внедряемых в производство и ранее не использовавшихся химических, биологических веществ и изготовляемых на их основе препаратов, потенциально опасных для человека (кроме лекарственных средств); отдельных видов продукции, представляющих потенциальную опасность для человека (кроме лекарственных средств); отдельных видов продукции, в том числе пищевых продуктов, впервые ввозимых на таможенную территорию Таможенного союза.\nНаименование органа, предоставляющего государственную услугу\n14. Предоставление государственной услуги осуществляется Роспотребнадзором и его территориальными органами.\nОписание результата предоставления государственной услуги\n15. Конечными результатами предоставления государственной услуги могут являться:\nгосударственная регистрация продукции;\nотказ в государственной регистрации продукции.\n16. Процедура предоставления государственной услуги завершается путем получения заявителем:\nсвидетельства о государственной регистрации продукции;\nрешения об отказе в государственной регистрации продукции;\nвыписки из Реестра свидетельств о государственной регистрации продукции (далее - Реестр).\n17. Свидетельство о государственной регистрации продукции является бессрочным.\n18. Право подписи свидетельства о государственной регистрации продукции имеет руководитель Роспотребнадзора (его заместители), руководители территориальных органов Роспотребнадзора по субъектам Российской Федерации (их заместители).\n19. В одном свидетельстве о государственной регистрации продукции допускается объединение нескольких наименований товаров одного или нескольких изготовителей, изготовленных по единым техническим требованиям, имеющих единый компонентный (ингредиентный) состав, гигиеническую характеристику, область применения, но с незначительными различиями, не имеющими гигиенического значения (например: различная форма или объем товара, процентный состав, различный цвет или аромат, обусловленный внесением красителей, ароматизаторов).\n20. Информация, которая не может быть размещена в бланке свидетельства о государственной регистрации продукции по причинам ограничений объема, выносится в приложение к свидетельству о государственной регистрации, оформленное в соответствии с\nРешением Комиссии Таможенного союза от 28 мая 2010 года N 299\n.\n21. Выписка из Реестра оформляется на основании зарегистрированного Управлением делами Роспотребнадзора письменного обращения органов государственной власти, местного самоуправления, юридических или физических лиц.\nСрок предоставления государственной услуги\n22. Рассмотрение Федеральной службой по надзору в сфере защиты прав потребителей и благополучия человека или ее территориальным органом представленных заявителем документов, выдача свидетельства о государственной регистрации продукции или принятие решения об отказе осуществляется в срок, не превышающий 7 рабочих дней со дня получения заявления со всеми необходимыми документами, если иное не предусмотрено техническими регламентами Таможенного союза.\n(Пункт в редакции, введенной в действие с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n. - См.\nпредыдущую редакцию\n)\n23. Уведомление об отказе в предоставлении государственной услуги с указанием его обоснования направляется заявителю в срок, не превышающий 3 дней после принятия решения об отказе.\n24. Уведомление о приостановлении государственной услуги с указанием его обоснования направляется заявителю в срок, не превышающий 3 дней после принятия решения о приостановлении.\n25. Возобновление процедуры по предоставлению государственной услуги осуществляется при устранении оснований, послуживших причиной приостановления.\n26. Выписка из Реестра оформляется в течение 30 рабочих дней на бланке Роспотребнадзора и подписывается руководителем (заместителем руководителя) Роспотребнадзора.\nПеречень нормативных правовых актов, регулирующих отношения, возникающие в связи с предоставлением государственной услуги\n27. Предоставление Роспотребнадзором государственной услуги осуществляется в соответствии со следующими нормативными правовыми актами:\nДоговором о Евразийском экономическом союзе от 29 мая 2014 года\n(официальный интернет-портал правовой информации http://www.pravo.gov.ru, 16.01.2015, Собрание законодательства Российской Федерации, 2015, N 8, ст.1107; N 38, ст.5213, ст.5214, ст.5215);\n(Абзац в редакции, введенной в действие с 8 мая 2016 года\nприказом Роспотребнадзора от 7 апреля 2016 года N 250\n. - См.\nпредыдущую редакцию\n)\nРешением Комиссии Таможенного союза от 28 мая 2010 года N 299 \"О применении санитарных мер в Таможенном союзе\"\n;\n(Абзац в редакции, введенной в действие с 26 марта 2013 года\nприказом Роспотребнадзора от 18 декабря 2012 года N 1173\n. - См.\nпредыдущую редакцию\n)\nКодексом административного судопроизводства Российской Федерации\n(Собрание законодательства Российской Федерации, 2015, N 10, ст.1391; N 27, ст.3981; 2016, N 1 (часть 1), ст.45; N 7, ст.906);\n(Абзац в редакции, введенной в действие с 8 мая 2016 года\nприказом Роспотребнадзора от 7 апреля 2016 года N 250\n. - См.\nпредыдущую редакцию\n)\nФедеральным законом от 30 марта 1999 года N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"\n(Собрание законодательства Российской Федерации, 1999, N 14, ст.1650; 2002, N 1 (ч.1), ст.2; 2003, N 2, ст.167; N 27 (ч.I), ст.2700; 2004, N 35, ст.3607; 2005, N 19, ст.1752; 2006, N 1, ст.10; N 52 (1 ч.), ст.5498; 2007, N 1 (1 ч.), ст.21; N 1 (1 ч.), ст.29; N 27, ст.3213; N 46, ст.5554; N 49, ст.6070; 2008, N 29 (ч.1), ст.3418; N 30 (ч.2), ст.3616; N 24, ст.2801; N 44 ст.4984; N 52 (ч.1), ст.6223; 2009, N 1, ст.17; 2010, N 40, ст.4969; 2011, N 1, ст.6; N 30 (ч.1), ст.4563; N 30 (ч.1), ст.4590; N 30 (ч.1), ст.4591; N 30 (ч.1), ст.4596; N 50, ст.7359; 2012, N 24, ст.3069; N 26, ст.3446);\nНалоговым кодексом Российской Федерации (вторая часть)\n(Собрание законодательства Российской Федерации, 2000, N 32, ст.3340; N 32, ст.3341; 2001, N 53 (ч.1), ст.5023; 2002, N 52 (ч.1), ст.5138; 2003, N 52 (ч.1), ст.5030; 2004, N 49, ст.4840; 2005, N 52 (1 ч.), ст.5581; 2006, N 52 (1 ч.), ст.5498; 2007, N 50, ст.6246; 2008, N 52 (ч.1), ст.6237; 2009, N 52 (1 ч.), ст.6455; 2010, N 48, ст.6251; 2011, N 1, ст.7; N 1, ст.9; N 1, ст.21; N 1, ст.37; N 11, ст.1492; N 11, ст.1494; N 17, ст.2311; N 17, ст.2318; N 23, ст.3265; N 24, ст.3357; N 26, ст.3652; N 30 (ч.1), ст.4583; N 30 (ч.1), ст.4587; N 30 (ч.1), ст.4593; N 49, ст.7070; 2012, N 14, ст.1545);\nФедеральным законом от 2 января 2000 года N 29-ФЗ \"О качестве и безопасности пищевых продуктов\"\n(Собрание законодательства Российской Федерации, 2000, N 2, ст.150; 2002, N 1 (ч.1), ст.2; 2003, N 2, ст.167, N 27 (ч.I), ст.2700; 2004, N 35, ст.3607; 2005, N 19, ст.1752; N 50, ст.5242; 2006, N 1, ст.10; N 14, ст.1458; 2007, N 1 (1 ч.); ст.29; 2008, N 30 (ч.2), ст.3616; 2009, N 1, ст.17; N 1, ст.21; 2011, N 1, ст.6; N 30 (ч.1), ст.4590; N 30 (ч.1), ст.4596);\nФедеральным законом от 19 мая 2010 года N 100-ФЗ \"О ратификации соглашения таможенного союза по санитарным мерам\"\n(Собрание законодательства Российской Федерации, 2010, N 21, ст.2538);\nФедеральным законом от 27 июля 2010 года N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\"\n(Собрание законодательства Российской Федерации, 2010, N 31, ст.4179; 2011, N 15, ст.2038; 2011, N 27, ст.3880; 2011, N 29, ст.4291; N 30, ст.4587; N 49 (ч.5), ст.7061; N 31, ст.4322);\nФедеральным законом от 2 мая 2006 года N 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2006, N 19, ст.2060;  2010, N 27, ст.3410; N 31, ст.4196);\nФедеральным законом от 28.07.2012 N 133-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в целях устранения ограничений для предоставления государственных и муниципальных услуг по принципу \"одного окна\"\n(Собрание законодательства Российской Федерации, 2012, N 31, ст.4322);\n(Абзац дополнительно включен с 26 марта 2013 года\nприказом Роспотребнадзора от 18 декабря 2012 года N 1173\n)\nАбзац исключен -\nприказ Роспотребнадзора от 7 апреля 2016 года N 250\n. - См.\nпредыдущую редакцию\n.\nпостановлением Правительства Российской Федерации от 30 июня 2004 года N 322 \"Об утверждении положения о Федеральной службе по надзору в сфере защиты прав потребителей и благополучия человека\"\n(Собрание законодательства Российской Федерации, 2004, N 28, ст.2899; 2006, N 22, ст.2337; N 52 (ч.3), ст.5587; 2008, N 40, ст.4548; N 46, ст.5337; 2009, N 30, ст.3823, N 33, ст.4081; 2010, N 9, ст.960; N 26, ст.3350; 2011, N 14, ст.1935, N 43, ст.6079; N 44, ст.6272; 2012, N 27, ст.3729);\nпостановлением Правительства Российской Федерации от 16 мая 2011 года N 373 \"О разработке и утверждении административных регламентов исполнения государственных функций и административных регламентов предоставления государственных услуг\"\n(Собрание законодательства Российской Федерации, 2011, N 22, ст.3169; N 35, ст.5092);\nпостановлением Правительства Российской Федерации от 28.08.2012 N 866 \"О федеральном органе исполнительной власти, уполномоченном осуществлять государственную регистрацию товаров, и признании утратившими силу некоторых актов Правительства Российской Федерации по вопросам государственной регистрации отдельных видов продукции\"\n(Собрание законодательства Российской Федерации, 2012, N 36, ст.4917);\n(Абзац дополнительно включен с 26 марта 2013 года\nприказом Роспотребнадзора от 18 декабря 2012 года N 1173\n)\nприказом Министерства здравоохранения Российской Федерации от 10 ноября 2002 года N 344 \"О государственной регистрации дезинфицирующих, дезинсекционных и дератизационных средств для применения в быту, в лечебно-профилактических учреждениях и на других объектах для обеспечения безопасности и здоровья людей\"\n(зарегистрирован Министерством юстиции Российской Федерации 20 декабря 2002 года N 4063);\nприказом Роспотребнадзора от 1 сентября 2004 года N 11 \"О комиссии Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по государственной регистрации и лицензированию\"\n(по заключению Министерства юстиции Российской Федерации данный документ в государственной регистрации не нуждается - письмо от 13 сентября 2004 года N 07/8705-ЮД);\nприказом Роспотребнадзора от 9 сентября 2004 года N 13 \"О государственном реестре и информационной системе учета продукции, веществ, препаратов, прошедших государственную регистрацию\"\n(зарегистрирован Министерством юстиции Российской Федерации 17 сентября 2004 года N 6029);\nприказом Роспотребнадзора от 20 июля 2010 года N 290 \"О государственной регистрации продукции территориальными органами\"\n(зарегистрирован Министерством юстиции Российской Федерации 22 июля 2010 года N 17943).\nПеречень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги\n28. Основанием для предоставления государственной услуги является заявление на получение свидетельства о государственной регистрации продукции - документа, подтверждающего безопасность продукции.\nФорма заявления о проведении государственной регистрации продукции, веществ, препаратов приведена в\nприложении N 2 к Административному регламенту\n.\n29. Для целей выдачи документа, подтверждающего безопасность продукции, представляются следующие документы, если иное не предусмотрено техническими регламентами Таможенного союза:\n(Абзац в редакции, введенной в действие с 26 марта 2013 года\nприказом Роспотребнадзора от 18 декабря 2012 года N 1173\n. - См.\nпредыдущую редакцию\n)\nа) для продукции, изготавливаемой на таможенной территории Таможенного союза:\nзаявление;\nкопии документов, в соответствии с которыми изготавливается продукция (стандарты, технические условия, регламенты, технологические инструкции, спецификации, рецептуры, сведения о составе), заверенные изготовителем (производителем);\nписьменное уведомление изготовителя (производителя) о том, что изготовленная им продукция (образцы продукции) отвечает требованиям документов, в соответствии с которыми она изготавливается (в качестве уведомления принимаются: копии сертификата качества, паспорта безопасности (качества), удостоверения о качестве, заверенные изготовителем (производителем), или письмо изготовителя (предоставляется один из перечисленных документов));\nдокумент изготовителя (производителя) по применению (эксплуатации, использованию) подконтрольных товаров (инструкция, руководство, регламент, рекомендации) либо его копия, заверенная заявителем (при наличии);\nкопии этикеток (упаковки) или их макеты на подконтрольные товары, заверенные заявителем;\nкопии документов о специфической активности биологически активной добавки к пище (для препаратов, содержащих неизвестные компоненты, неофициальные прописи), заверенные заявителем;\nакт отбора образцов (проб);\nдекларации изготовителя (производителя) о наличии генно-инженерно модифицированных (трансгенных) организмов, наноматериалов, гормонов, пестицидов в пищевых продуктах;\nпротоколы исследований (испытаний) (акты гигиенической экспертизы), научные отчеты, экспертные заключения;\nвыписка из Единого государственного реестра юридических лиц или Единого государственного реестра индивидуальных предпринимателей;\nб) для подконтрольных товаров, изготавливаемых вне таможенной территории Таможенного союза:\nзаявление;\nкопии документов, в соответствии с которыми изготавливается продукция (стандарты, технические условия, регламенты, технологические инструкции, спецификации, рецептуры, сведения о составе), заверенные в соответствии с законодательством Российской Федерации - предоставляется один из документов, указанных в данном абзаце;\nдекларации изготовителя (производителя) о наличии генно-инженерно модифицированных организмов, наноматериалов, гормонов, пестицидов в пищевых продуктах;\nдокумент изготовителя (производителя) по применению (эксплуатации, использованию) подконтрольных товаров (инструкция, руководство, регламент, рекомендации) либо его копия, заверенная заявителем (при наличии);\nписьменное уведомление изготовителя (производителя) о том, что изготовленная им продукция (образцы продукции) отвечает требованиям документов, в соответствии с которыми она изготавливается (в качестве уведомления принимаются: копии сертификата качества, паспорта безопасности (качества), сертификата анализа, удостоверения о качестве, сертификата свободной продажи или письма изготовителя, заверенные в соответствии с законодательством Российской Федерации (предоставляется один из вышеперечисленных документов);\nкопии этикеток (упаковки) или макеты этикеток (упаковки) продукции, заверенные заявителем;\nоригиналы или копии документов о специфической активности биологически активной добавки к пище (для препаратов, содержащих неизвестные компоненты, неофициальные прописи), заверенные в соответствии с законодательством Российской Федерации;\nоригиналы или копии документов о токсикологической характеристике препарата (для пестицидов, агрохимикатов, средств защиты и регуляторов роста растений), заверенные в соответствии с законодательством Российской Федерации;\nкопия документа компетентных органов здравоохранения (других государственных уполномоченных органов) страны, в которой производится специализированная пищевая продукция, дезинфицирующее (дезинсекционное, дератизационное) средство, подтверждающего безопасность и разрешающего свободное обращение данной продукции на территории государства изготовителя (производителя), заверенная в соответствии с законодательством Российской Федерации, или сведения производителя об отсутствии необходимости оформления такого документа;\n(Абзац в редакции, введенной в действие с 8 мая 2016 года\nприказом Роспотребнадзора от 7 апреля 2016 года N 250\n. - См.\nпредыдущую редакцию\n)\nпротоколы исследований (испытаний) (акты гигиенической экспертизы), научные отчеты, экспертные заключения;\nкопии документов, подтверждающих ввоз образцов подконтрольных товаров на таможенную территорию Таможенного союза, заверенные в соответствии с законодательством Российской Федерации.\n30. Переводы документов изготовителя (производителя) на иностранных языках должны быть заверены нотариально или подписью переводчика с приложением копии диплома, подтверждающего его квалификацию.\n31. Ответственность за достоверность документов, предоставляемых для целей выдачи документа, подтверждающего безопасность продукции, несет заявитель.\nПеречень документов, необходимых для предоставления государственной услуги, которые находятся в распоряжении органов, участвующих в предоставлении государственной услуги, в том числе в электронной форме\n32. Выписка из Единого государственного реестра юридических лиц или Единого государственного реестра индивидуальных предпринимателей, находящихся в распоряжении Федеральной налоговой службы.\n33. Документ, подтверждающий оплату государственной пошлины за государственную регистрации продукции, находящийся в распоряжении Федерального Казначейства.\n34. Документы, указанные в\nпунктах 32\nи\n33\n, могут быть получены заявителем в электронной форме, а также с использованием Единого портала государственных и муниципальных услуг (функций).\n35. Заявитель вправе представлять указанные документы самостоятельно.\nНепредставление заявителем указанных документов при подаче заявления о проведении государственной регистрации продукции, веществ, препаратов не является основанием для отказа в предоставлении услуги.\nНедопущение требования от заявителя предоставления документов, информации не предусмотренных нормативными правовыми актами, регулирующими предоставление государственной услуги\n36. Требование от заявителя документов, не предусмотренных\nпунктом 29 Административного регламента\n, не допускается.\nПеречень оснований для отказа в приеме документов, необходимых для предоставления государственной услуги\n37. Основанием для отказа в приеме документов, необходимых для предоставления государственной услуги является:\nнесоответствие продукции\nразделу II Единого перечня\nили техническими регламентами Таможенного союза;\n(Абзац в редакции, введенной в действие с 26 марта 2013 года\nприказом Роспотребнадзора от 18 декабря 2012 года N 1173\n. - См.\nпредыдущую редакцию\n)\nнесоответствие комплекта документов, предоставленных заявителем для предоставления государственной услуги в регистрационный орган, перечню документов, необходимых для предоставления государственной услуги в соответствии с\nпунктом 29 Административного регламента\n;\nнепредставление заявителем в регистрационный орган комплекта документов, необходимых для проведения государственной регистрации продукции, веществ, препаратов (внесения изменений в свидетельство о государственной регистрации продукции) в электронном виде посредством федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\".\n(Абзац дополнительно включен с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n)\nПеречень оснований для приостановления или отказа в предоставлении государственной услуги\n38. Основанием для отказа в предоставлении государственной услуги является:\nпродукция не соответствует\nЕдиным санитарным требованиям\n, утвержденным\nРешением Комиссии Таможенного союза от 28.05.2010 N 299\nили техническим регламентам Таможенного союза;\n(Абзац в редакции, введенной в действие с 26 марта 2013 года\nприказом Роспотребнадзора от 18 декабря 2012 года N 1173\n. - См.\nпредыдущую редакцию\n)\nпредставлены документы и (или) сведения, не соответствующие требованиям законодательства Российской Федерации, а также содержащие недостоверную информацию;\nотсутствуют предусмотренные законодательством Российской Федерации основания для оформления и выдачи документа, подтверждающего безопасность продукции;\nв отношении продукции и условий их изготовления и оборота не могут быть на современном уровне развития науки установлены требования безопасности, а также отсутствуют методики определения и измерения в продукции и среде обитания человека опасных факторов такой продукции;\nналичие информации о случаях вредного воздействия продукции на здоровье человека и среду его обитания при изготовлении, обороте и употреблении (использовании) продукции.\n39. Решение об отказе в государственной регистрации продукции с обоснованием причин отказа в течение 3 рабочих дней доводится до заявителя в письменной форме или в форме электронного документа.\n40. Основания для приостановления предоставления государственной услуги:\nвыявление несоответствия в документах, представленных с заявлением на государственную регистрацию;\nустановление факта несоответствия продукции\nЕдиным санитарным требованиям\nили техническим регламентам Таможенного союза, достоверно не связанного с нарушениями условий транспортирования, хранения и реализации подконтрольного товара;\n(Абзац в редакции, введенной в действие с 26 марта 2013 года\nприказом Роспотребнадзора от 18 декабря 2012 года N 1173\n. - См.\nпредыдущую редакцию\n)\nпринятие Комиссией Таможенного союза изменений показателей безопасности продукции, основанных на результатах развития современного уровня научных знаний;\nпоступление информации от органов и учреждений государств - членов Таможенного союза, уполномоченных в области санитарно-эпидемиологического благополучия населения (далее - уполномоченные органы Сторон), осуществляющих и (или) координирующих работы по техническому регулированию, санитарным, ветеринарным и фитосанитарным мерам, от международных организаций или от государств, не являющихся членами Таможенного союза, о том, что продукция  представляет опасность для жизни и здоровья человека.\nИнформация о приостановлении, возобновлении или прекращении действия свидетельства о государственной регистрации продукции немедленно направляется руководителям (их заместителям) уполномоченных органов Сторон и вносится в Информационную систему Евразийского экономического сообщества в области технического регулирования, санитарных и фитосанитарных мер и Интегрированную информационную систему внешней и взаимной торговли Таможенного союза.\nПеречень услуг, необходимых и обязательных для предоставления государственной услуги, в том числе сведения о документе, выдаваемом организациями, участвующими в предоставлении государственной услуги\n41. Экспертизы (санитарно-эпидемиологические экспертизы, а также исследования, испытания, токсикологические, гигиенические и иные виды оценок) подконтрольных товаров для целей оформления документа, подтверждающего безопасность продукции (товаров), в части ее соответствия санитарно-эпидемиологическим и гигиеническим требованиям, проводятся организациями Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека (перечень размещается на официальном сайте Роспотребнадзора), если иное не предусмотрено техническими регламентами Таможенного союза.\n(Абзац в редакции, введенной в действие с 26 марта 2013 года\nприказом Роспотребнадзора от 18 декабря 2012 года N 1173\n. - См.\nпредыдущую редакцию\n)\nАбзац исключен с 26 марта 2013 года -\nприказ Роспотребнадзора от 18 декабря 2012 года N 1173\n. - См.\nпредыдущую редакцию\n.\nПорядок, размер и основания взимания государственной пошлины, взимаемой за предоставление государственной услуги\n42. Государственная пошлина за предоставление государственной услуги взимается на основании\nпунктов 86\n,\n87\n,\n88 статьи 333.33 главы 25.3 Налогового кодекса Российской Федерации (вторая часть) от 5 августа 2000 года N 117-ФЗ\n.\nЗа предоставление государственной услуги в Федеральной службе по надзору в сфере защиты прав потребителей и благополучия человека и ее территориальных органах взимается государственная пошлина в следующих размерах:\nза государственную регистрацию нового пищевого продукта, материала, изделия - 5000 рублей;\nза государственную регистрацию отдельного вида продукции, представляющего потенциальную опасность для человека, а также вида продукции, впервые ввозимого на территорию Российской Федерации, - 5000 рублей;\nза внесение изменений в свидетельства о государственной регистрации продукции - 350 рублей.\nЗа внесение изменений в свидетельство о государственной регистрации продукции в связи с ошибками, допущенными по вине регистрационного органа, государственная пошлина не взимается.\n(Пункт в редакции, введенной в действие с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n. - См.\nпредыдущую редакцию\n)\n43. Экспертизы (санитарно-эпидемиологические экспертизы, а также исследования, испытания, токсикологические, гигиенические и иные виды оценок) для целей государственной регистрации продукции осуществляются за счет средств заявителя.\nМаксимальный срок ожидания в очереди при подаче заявления на предоставление государственной услуги и при получении результата предоставления государственной услуги\n44. Ожидание в очереди при подаче заявления на предоставление государственной услуги не должно превышать 15 минут.\n(Пункт в редакции, введенной в действие с 29 октября 2013 года\nприказом Роспотребнадзора от 30 августа 2013 года N 630\n. - См.\nпредыдущую редакцию\n)\n45. Ожидание в очереди при получении свидетельства о государственной регистрации не должно превышать 15 минут.\n(Пункт в редакции, введенной в действие с 29 октября 2013 года\nприказом Роспотребнадзора от 30 августа 2013 года N 630\n. - См.\nпредыдущую редакцию\n)\n46. Действия должностных лиц по проверке документов, удостоверяющих право получения свидетельства о государственной регистрации, внесению записи о выдаче свидетельства о государственной регистрации в журнал, а также выдаче свидетельства о государственной регистрации не должны превышать 10 минут.\nСрок и порядок регистрации заявления о предоставлении государственной услуги, в том числе в электронной форме\n47. Прием заявления о предоставлении государственной услуги, включая проверку полноты представленных документов, и регистрация заявления путем внесения информации о заявлении (номер заявления, наименование заявителя, наименование продукции, дата приема заявления) в журнал, ведение которого осуществляется в электронной форме, не должны превышать 20 минут.\nЖурнал регистрации заявлений о предоставлении государственной услуги ведется в электронной форме и содержит информацию о регистрационном номере заявления, сведениях о заявителе, наименовании продукции, дате регистрации заявления и контактную информацию.\nРегистрационный номер заявления сообщается заявителю при приеме заявления.\nТребования к помещениям, в которых предоставляется государственная услуга, к месту ожидания и приема заявителей, размещению и оформлению визуальной, текстовой и мультимедийной информации о порядке предоставления государственной услуги\n48. В местах предоставления государственной услуги предусматривается оборудование парковочных мест, доступных мест общественного пользования (туалетов) и хранения верхней одежды граждан.\n49. Для ожидания гражданами приема и заполнения необходимых для предоставления государственной услуги документов отводятся места, оборудованные стульями, столами (стойками) для возможности оформления документов, которые обеспечиваются писчей бумагой и ручками.\nВход и передвижение по помещениям, в которых проводится прием, не должны создавать затруднений для лиц с ограниченными возможностями.\nСпециалистами, предоставляющими услугу, оказывается необходимая для инвалидов помощь в преодолении барьеров, мешающих получению услуги.\n(Абзац дополнительно включен с 8 мая 2016 года\nприказом Роспотребнадзора от 7 апреля 2016 года N 250\n)\n50. Места получения информации о предоставлении государственной услуги оборудуются информационными стендами с обеспечением беспрепятственного доступа к ним инвалидов.\n(Пункт в редакции, введенной в действие с 8 мая 2016 года\nприказом Роспотребнадзора от 7 апреля 2016 года N 250\n. - См.\nпредыдущую редакцию\n)\n51. Информация о порядке предоставления государственной услуги сообщается по номерам телефонов для справок (консультаций), а также размещается в информационно-телекоммуникационных сетях общего пользования (в том числе в сети Интернет), а также в Едином портале государственных и муниципальных услуг (функций), на информационных стендах территориальных органов Роспотребнадзора, публикуется в средствах массовой информации, в раздаточных информационных материалах (например, брошюрах, буклетах и т.п.).\nПоказатели доступности и качества государственной услуги\n52. Заявитель на стадии рассмотрения документов Роспотребнадзором или его территориальным органом при желании имеет право:\nполучать информацию о ходе предоставления государственной услуги;\nполучать информацию о сроке завершения оформления документов и возможности их получения;\nполучать уведомление о приостановлении государственной регистрации или об отказе в ее проведении с соответствующим обоснованием;\nобращаться с жалобой на принятое решение или на действия (бездействие) в связи с рассмотрением заявления об оказании государственной услуги в административном и (или) судебном порядке в соответствии с законодательством Российской Федерации;\nобращаться с заявлением о приостановлении оказания государственной услуги.\nМнение гражданина о качестве предоставления государственных услуг выявляется посредством использования:\n(Абзац дополнительно включен с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n)\nустройств подвижной радиотелефонной связи;\n(Абзац дополнительно включен с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n)\nтерминальных устройств, которые могут быть интегрированы с электронной системой управления очередью;\n(Абзац дополнительно включен с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n)\nинформационно-телекоммуникационной сети \"Интернет\".\n(Абзац дополнительно включен с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n)\nПо завершению процедуры предоставления государственной услуги уполномоченный специалист-эксперт, ответственный за выдачу заявителю результатов предоставления государственной услуги, предлагает заявителю принять участие в оценке качества предоставленной ему государственной услуги с использованием устройств подвижной радиотелефонной связи.\n(Абзац дополнительно включен с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n)\nВ случае согласия заявителя на участие в оценке качества предоставленной ему государственной услуги, уполномоченный специалист-эксперт, ответственный за выдачу заявителю результатов предоставления государственной услуги, передает предоставленные им контактные данные, необходимые для выявления его мнения о качестве предоставления государственной услуги, в автоматизированную информационную систему \"Информационно-аналитическая система мониторинга качества государственных услуг\".\n(Абзац дополнительно включен с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n)\nВ случае, если заявитель отказался от оценки качества предоставления государственной услуги с помощью устройств подвижной радиотелефонной связи, после получения государственной услуги уполномоченный специалист-эксперт, ответственный за выдачу заявителю результатов предоставления государственной услуги, информирует заявителя о возможности воспользоваться терминальным или иным устройством (при наличии технической возможности) для оценки качества предоставления государственной услуги.\n(Абзац дополнительно включен с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n)\nРоспотребнадзор (территориальный орган Роспотребнадзора) обеспечивает предоставление результатов оценки в автоматизированную информационную систему \"Информационно-аналитическая система мониторинга качества государственных услуг\".\n(Абзац дополнительно включен с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n)\nСпециалист-эксперт, ответственный за выдачу заявителю результатов предоставления государственной услуги, обязан проинформировать заявителя о возможности оценить качество предоставления государственных услуг с использованием сети \"Интернет\" посредством опросного модуля информационной системы мониторинга государственных услуг, размещенного на официальных сайтах территориальных органов Роспотребнадзора, на специализированном сайте (\"Ваш контроль\") в сети \"Интернет\", а также в личном кабинете единого портала государственных и муниципальных услуг.\n(Абзац дополнительно включен с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n)\n53. Должностные лица Роспотребнадзора и его территориальных органов обеспечивают:\nобъективное, всестороннее и своевременное рассмотрение документов, представленных заявителем;\nполучение необходимой для рассмотрения заявления информации и материалов в других государственных органах, органах местного самоуправления и у иных должностных лиц, за исключением судов, органов дознания и органов предварительного следствия;\nвнесение сведений о продукции и ее изготовителе (поставщике) в Реестр.\n54. Должностными лицами Роспотребнадзора и его территориальных органов гарантируется конфиденциальность сведений, ставших известными при рассмотрении документов, представленных заявителями.\n55. Основными требованиями к качеству рассмотрения заявлений о предоставлении государственной услуги в Роспотребнадзоре и его территориальном органе являются:\nдостоверность предоставляемой заявителям информации о ходе рассмотрения заявления;\nполнота информирования заявителей о ходе рассмотрения заявления;\nнаглядность форм предоставляемой информации об административных процедурах;\nудобство и доступность получения информации о порядке предоставления государственной услуги.\nИные требования, в том числе учитывающие особенности предоставления государственных услуг в электронной форме\n56. Особенностями предоставления государственной услуги является:\nобеспечение возможности получения информации о предоставляемой государственной услуге на официальном сайте Роспотребнадзора, а также с использованием Единого портала государственных и муниципальных услуг (функций);\nобеспечение возможности получения формы заявления и иных документов, необходимых для получения государственной услуги в электронном виде на официальном сайте Роспотребнадзора, а также с использованием Единого портала государственных и муниципальных услуг (функций);\nобеспечение возможности для заявителей в целях получения государственной услуги представлять документы в электронном виде с использованием официального сайта Роспотребнадзора, а также с использованием Единого портала государственных и муниципальных услуг (функций).\nIII. Состав, последовательность и сроки выполнения административных процедур, требования к порядку их выполнения, в том числе особенности выполнения административных процедур в электронной форме\n57. Состав административных процедур по предоставлению государственной услуги включает:\nприем и регистрацию заявления о государственной регистрации продукции и прилагаемых к нему документов;\nформирование и направление межведомственных запросов в органы (организации), участвующие в предоставлении государственной услуги;\nэкспертизу документов, представляемых заявителем;\nэкспертизу результатов проведенных токсикологических, гигиенических, ветеринарных и иных видов исследований (испытаний) (органолептические, физико-химические, микробиологические, радиологические по допустимому содержанию химических, радиологических, биологических объектов, запрещенных компонентов и их соединений, микроорганизмов и других биологических агентов, представляющих опасность для здоровья человека, эффективность применения - для дезинфекционных средств и биологически активных добавок к пище) продукции;\nпринятие решения о выдаче свидетельства о государственной регистрации продукции или об отказе в государственной регистрации продукции;\nведение Реестра свидетельств о государственной регистрации продукции, внесение сведений о продукции и ее изготовителе (поставщике) в Реестр, а также получение выписки из Реестра;\nвыдача свидетельства о государственной регистрации продукции;\nвнесение изменений в свидетельство о государственной регистрации продукции, выдача нового свидетельства о государственной регистрации продукции взамен утраченного.\n58. Блок-схема состава административных процедур по предоставлению государственной услуги в Роспотребнадзоре и его территориальных органах приведена в\nприложении N 3 к Административному регламенту\n.\nПрием и регистрация заявления о государственной регистрации продукции и прилагаемых к нему документов\n59. Основанием для начала процедуры государственной регистрации продукции является представление заявителем в Роспотребнадзор или его территориальный орган заявления и прилагаемого к нему соответствующего пакета документов.\nФорма заявления приведена в\nприложении N 2 к Административному регламенту\n.\n60. Заявители имеют право представить документы на личном приеме, направить их почтовым отправлением с объявленной ценностью и описью вложения, в электронном виде через федеральную государственную информационную систему \"Единый портал государственных и муниципальных услуг (функций)\" (при этом заявление подписывается заявителем простой электронной подписью; каждый приложенный файл, содержащий результаты проведенных токсикологических, гигиенических, ветеринарных и иных видов исследований (испытаний) продукции и иных видов оценок должен быть подписан усиленной квалифицированной электронной подписью организации, выдавшей соответствующие результаты, полученной в удостоверяющем центре, входящем в единое пространство доверия), либо через многофункциональные центры предоставления государственных и муниципальных услуг.\n(Пункт в редакции, введенной в действие с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n. - См.\nпредыдущую редакцию\n)\n61. Прием и регистрация заявления о государственной регистрации продукции осуществляется должностным лицом, уполномоченным принимать документы.\nПри осуществлении регистрации заявлению присваивается входящий номер.\nЗаявление о государственной регистрации продукции регистрируется в журнале регистрации заявлений о государственной регистрации продукции.\nДопускается ведение журнала регистрации заявлений о государственной регистрации продукции в электронном виде.\n62. Результатом административной процедуры может являться регистрация заявления либо обоснованный отказ заявителю, вручаемый (направляемый) в письменной форме либо посредством электронной почты в день поступления заявления.\nФормирование и направление межведомственных запросов в органы (организации), участвующие в предоставлении государственной услуги\n63. Основанием для формирования и направления межведомственных запросов в органы (организации), участвующие в предоставлении государственной услуги,  является поступление в Роспотребнадзор или его территориальный орган заявления о предоставлении государственной услуги.\n64. Ответственное должностное лицо в течение 3 календарных дней с момента поступления заявления о предоставлении государственной услуги направляет запрос в рамках межведомственного электронного взаимодействия в Федеральное Казначейство о предоставлении сведений об оплате государственной пошлины, в Федеральную налоговую службу - сведений из Единого государственного реестра юридических лиц или из Единого государственного реестра индивидуальных предпринимателей.\nО направленном в указанные органы (организации) запросе ответственное должностное лицо Роспотребнадзора или его территориального органа уведомляет заявителя в письменной форме или путем направления электронного сообщения в случае поступления заявления о предоставлении государственной услуги и (или) документов (содержащихся в них сведений) в форме электронного документа.\n65. В случае самостоятельного представления заявителем документа об оплате государственной пошлины, а также сведений из Единого государственного реестра юридических лиц или Единого государственного реестра индивидуальных предпринимателей указанные документы или содержащиеся в них сведения в рамках межведомственного взаимодействия не запрашиваются.\nЭкспертиза документов, представляемых заявителем\n66. Основанием для начала экспертизы документов является поступление ответственному должностному лицу заявления и прилагаемых к нему документов.\n67. Ответственное должностное лицо проводит сверку данных заявления с информацией, содержащейся в Едином государственном реестре юридических лиц (для юридических лиц) в Порядке, предусмотренном\nПравилами ведения государственного реестра юридических лиц и предоставления содержащихся в нем сведений\n, утвержденными\nпостановлением Правительства Российской Федерации от 19.06.2002 N 438\n, а также в Едином государственном реестре индивидуальных предпринимателей в Порядке, предусмотренном\nПравилами ведения государственного реестра индивидуальных предпринимателей и предоставления содержащихся в нем сведений\n, утвержденными\nпостановлением Правительства Российской Федерации от 16.10.2003 N 630\n, в срок,  не превышающий 5 календарных дней со дня регистрации заявления.\n68. В случае отсутствия в Едином государственном реестре юридических лиц или в Едином государственном реестре индивидуальных предпринимателей сведений о государственной регистрации заявителя производится отказ в регистрации заявления на основании отсутствия или невозможности обеспечения эффективных мер по предотвращению вредного воздействия продукции на здоровье человека и среду его обитания при изготовлении, обороте и употреблении (использовании) продукции.\n69. Ответственное должностное лицо производит экспертизу документов, характеризующих свойства продукции и эффективность мер по предотвращению их вредного воздействия на здоровье человека, подтверждающих соответствие продукции и условий ее изготовления и оборота Единым санитарным требованиям, или техническим регламентам Таможенного союза, документов, подтверждающих наличие товарного знака (при его наличии), в срок, не превышающий 5 рабочих дней с момента регистрации заявления о государственной регистрации продукции.\n(Пункт в редакции, введенной в действие с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n. - См.\nпредыдущую редакцию\n)\n70. В случае выявления несоответствия в представленных документах на продукцию ответственное должностное лицо в срок, не превышающий 3 календарных дней с момента обнаружения несоответствия, устанавливает связь с заявителем по телефону, посредством электронной почты и сообщает об обнаруженных несоответствиях, а также информирует заявителя о необходимости их устранения. Заявитель в течение 5 календарных дней с момента сообщения о необходимости устранения несоответствий передает через экспедицию регистрационного органа недостающие или заменяющие документы. В случае непредоставления таких документов должностное лицо принимает решение о приостановлении предоставления государственной услуги и оформляет письменное уведомление, которое направляется в адрес изготовителя или уполномоченного им лица в течение 3 календарных дней после непредоставления необходимых документов.\n71. Результатом административной процедуры может являться обоснованный отказ заявителю, вручаемый (направляемый) в письменной форме либо посредством электронной почты. В случае если несоответствие в документах не установлено, должностное лицо Роспотребнадзора или его территориального органа приступает к процедуре экспертизы результатов проведенных токсикологических, гигиенических, ветеринарных и иных видов исследований (испытаний) продукции.\nЭкспертиза результатов проведенных токсикологических, гигиенических, ветеринарных и иных видов исследований (испытаний) (органолептические, физико-химические, микробиологические, радиологические по допустимому содержанию химических, радиологических, биологических объектов, запрещенных компонентов и их соединений, микроорганизмов и других биологических агентов, представляющих опасность для здоровья человека, эффективность применения - для дезинфекционных средств и биологически активных добавок к пище) продукции\n72. Основанием для начала экспертизы результатов проведенных токсикологических, гигиенических, ветеринарных и иных видов исследований (испытаний) продукции является получение должностным лицом заявления с документами, включающими протоколы исследований (испытаний) (акты гигиенической экспертизы), научные отчеты, экспертные заключения.\n73. Ответственное должностное лицо проводит проверку области аккредитации испытательной лаборатории (центра) и соответствия информации, изложенной в протоколах, требованиям Единых санитарных правил, или технических регламентов Таможенного союза, или государственных санитарно-эпидемиологических правил и нормативов, а также полноту проведенных исследований и испытаний, их соответствие утвержденным методикам в срок не более 5 рабочих дней с момента регистрации заявления о государственной регистрации продукции.\n(Пункт в редакции, введенной в действие с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n. - См.\nпредыдущую редакцию\n)\n74. На основании экспертизы документов, включающих протоколы исследований (испытаний) (акты гигиенической экспертизы), научные отчеты, экспертные заключения, ответственное должностное лицо готовит проект свидетельства о государственной регистрации продукции, заверяет его своей подписью с указанием даты, после чего передает руководителю структурного подразделения регистрационного органа, ответственного за предоставление государственной услуги.\n75. Проект свидетельства о государственной регистрации продукции оформляется в электронном виде с использованием единого специализированного программного обеспечения, гарантирующего хранение и обмен информации.\n76. Результатом административной процедуры может являться оформление проекта свидетельства о государственной регистрации продукции, либо обоснованного отказа заявителю, вручаемого (направляемого) в письменной форме, либо посредством электронной почты.\nПринятие решения о выдаче свидетельства о государственной регистрации продукции или об отказе в государственной регистрации продукции\n77. Основанием для принятия решения о выдаче свидетельства о государственной регистрации продукции является получение ответственным должностным лицом проекта свидетельства о государственной регистрации продукции.\nРуководитель структурного подразделения регистрационного органа, ответственного за предоставление государственной услуги, рассматривает проект свидетельства о государственной регистрации продукции и заверяет его своей подписью с указанием даты рассмотрения документов.\n78. При наличии в проекте свидетельства о государственной регистрации продукции несоответствия наименования продукции, наименования и места нахождения изготовителя представленным документам, а также несоответствия показателей безопасности продукции\nЕдиным санитарным требованиям\n, руководитель структурного подразделения регистрационного органа, ответственного за предоставление государственной услуги, указывает эти неточности и возвращает документы на доработку ответственному должностному лицу, которое в течение пяти календарных дней вносит соответствующие исправления в проект свидетельства о государственной регистрации продукции и возвращает его для рассмотрения руководителю структурного подразделения регистрационного органа, ответственного за предоставление государственной услуги.\n79. При отсутствии неточностей руководитель структурного подразделения регистрационного органа, ответственного за предоставление государственной услуги, передает комплект документов должностному лицу, ответственному за ведение Реестра, для последующего распечатывания проекта свидетельства о государственной регистрации продукции на бланке и передачи на подпись руководителю.\n80. В случае выявления в ходе рассмотрения документов оснований для отказа в предоставлении государственной услуги уведомление об отказе в государственной регистрации продукции с указанием его обоснования направляется заявителю в письменной форме либо посредством электронной почты в срок не более 3 дней после принятия решения об отказе.\n81. Результатом административной процедуры может являться принятие решения о выдаче свидетельства о государственной регистрации продукции  либо обоснованный отказ заявителю.\nВедение Реестра свидетельств о государственной регистрации продукции, внесение сведений о продукции и ее изготовителе (поставщике) в Реестр, а также получение выписки из Реестра\n82. Основанием для ведения Реестра является Положение о порядке оформления единой формы документа, подтверждающего безопасность продукции, в части ее соответствия\nсанитарно-эпидемиологическим требованиям\n, утвержденное\nРешением Комиссии Таможенного союза от 28 мая 2010 года N 299\n.\n83. Реестр ведется в целях информирования потребителей, производителей и поставщиков продукции, а также в целях обеспечения эффективного регулирования внешней и взаимной торговли на таможенной территории Таможенного союза, осуществления таможенного, налогового, транспортного и других видов государственного контроля.\n84. Реестр является основой информационной системы учета продукции и ведется в форме электронной базы данных, защищенной от повреждения и несанкционированного доступа, а также ежегодного издания на бумажных и магнитных носителях.\n85. Основанием для внесения сведений о продукции и ее изготовителе (поставщике) в Реестр является поступление должностному лицу, ответственному за ведение Реестра, свидетельства о государственной регистрации продукции, подписанного руководителем регистрационного органа и заверенного печатью регистрационного органа.\n86. Ответственное должностное лицо проводит техническое редактирование текста, вносит сведения о продукции, представленной для государственной регистрации в информационную систему учета продукции, прошедшей государственную регистрацию, проверяет наличие отметок о рассмотрении документов, оформляет черновую копию свидетельства о государственной регистрации, распечатывает сведения о продукции на бланке свидетельства о государственной регистрации с использованием единого специализированного программного обеспечения, обеспечивающего хранение и обмен информации, при этом в информационной системе учета продукции документу присваивается статус \"не подписано\", после чего передает документы на подпись руководителю регистрационного органа.\n87. После подписания руководителем свидетельства о государственной регистрации продукции на нем в специально предназначенном месте проставляется печать регистрационного органа.\n88. Свидетельство о государственной регистрации продукции, подписанное руководителем регистрационного органа и заверенное печатью регистрационного органа, передается должностному лицу, ответственному за ведение Реестра, после чего ответственным должностным лицом в информационную систему учета вносятся данные о подписании документа и сведения о зарегистрированном продукте. Указанная информация размещается на официальном сайте Роспотребнадзора и на специализированном поисковом сервере в сети Интернет (http://fp.crc.ru/gosreg) в течение 3 рабочих дней с момента передачи сведений о государственной регистрации продукции ответственному должностному лицу.\n89. В течение 3 рабочих дней после поступления сведений о выдаче свидетельств о государственной регистрации в Реестр ответственное должностное лицо передает сведения в информационную систему Евразийского экономического сообщества в области технического регулирования, санитарных и фитосанитарных мер и Интегрированную информационную систему внешней и взаимной торговли Таможенного союза.\n90. Заявитель уведомляется о готовности свидетельства о государственной регистрации по телефону, а также путем размещения информации на официальном сайте Роспотребнадзора.\n91. Выписка из Реестра представляется Роспотребнадзором в заинтересованные государственные органы, юридическим и физическим лицам Российской Федерации без взимания платы в течение 30 дней после поступления запроса.\n92. Выписка из Реестра осуществляется по\nЕдиной форме\n, утвержденной\nРешением Комиссии Таможенного союза от 28 мая 2010 года N 299\n.\n93. Результатом административной процедуры является внесение сведений о продукции, ее изготовителе (поставщике) в Реестр, передача свидетельства о государственной регистрации продукции должностному лицу, ответственному за выдачу свидетельства о государственной регистрации, а также предоставление выписки из Реестра.\nВыдача свидетельства о государственной регистрации продукции\n94. Основанием для выдачи свидетельства о государственной регистрации продукции заявителю является внесение сведений о продукции, ее изготовителе (поставщике) в Реестр и поступление ответственному должностному лицу свидетельства о государственной регистрации продукции, подписанного руководителем регистрационного органа и заверенного печатью регистрационного органа.\n95. Свидетельство о государственной регистрации продукции вручается заявителю в течение 3 рабочих дней со дня подписания и внесения сведений о продукции, ее изготовителе (поставщике) в Реестр.\n96. Ответственное должностное лицо проверяет наличие документов, удостоверяющих личность и полномочия заявителя на получение свидетельства о государственной регистрации продукции (доверенность на получение документа, выписка из приказа о назначении на должность).\n97. Факт получения свидетельства о государственной регистрации продукции фиксируется в журнале получения свидетельств о государственной регистрации продукции.\n98. Журнал получения свидетельств о государственной регистрации продукции содержит информацию о дате получения, (имени) наименовании получателя, номере свидетельства о государственной регистрации продукции и его дате, номере типографского бланка, фамилии, инициалах и подписи лица, получившего свидетельство о государственной регистрации продукции.\nЖурнал получения свидетельств о государственной регистрации продукции ведется в электронной форме или на бумажном носителе.\n99. Результатом административной процедуры является выдача свидетельства о государственной регистрации продукции.\nВнесение изменений в свидетельство о государственной регистрации продукции, выдача нового свидетельства о государственной регистрации продукции взамен утраченного\n100. Основанием для внесения изменений в свидетельство о государственной регистрации продукции или выдачи нового свидетельства о государственной регистрации продукции взамен утраченного является получение заявления о внесении изменений или выдаче нового свидетельства о государственной регистрации продукции взамен утраченного.\n101. Свидетельство о государственной регистрации продукции подлежит замене без проведения дополнительных или повторных исследований (испытаний) в следующих случаях:\nвыявление при обращении подконтрольных товаров в документе, подтверждающем безопасность продукции, ошибок (опечаток), допущенных по вине уполномоченного органа;\nизменение организационно-правовой формы, юридического адреса, названия изготовителя продукции либо заявителя;\nиздание нового нормативного правового акта, содержащего требования к подконтрольным товарам, принятие которого не влечет за собой внесение изменений в показатели гигиенической безопасности, состава продукции.\nВ указанных выше случаях обращение продукции на время, необходимое для замены документов, подтверждающих безопасность продукции, не приостанавливается.\n102. В случае реорганизации юридического лица, изменения его наименования или места нахождения, а также изменения места жительства индивидуального предпринимателя - изготовителя (поставщика) продукции или заявителя, изменения наименования продукции и формы выпуска, изменения области применения продукции или решения суда в Роспотребнадзор или его территориальный орган подается заявление о внесении изменений в свидетельство о государственной регистрации продукции с приложением документов, подтверждающих указанные изменения, а также документов, подтверждающих переход прав и обязанностей, связанных с изготовлением продукции, от реорганизованного юридического лица правопреемнику (в случае реорганизации юридического лица).\n103. Заявление о внесении изменений в свидетельство о государственной регистрации продукции подается в форме заявления о государственной регистрации продукции с пометкой \"внесение изменений в свидетельство\".\n104. При внесении изменений в свидетельство о государственной регистрации продукции выдается свидетельство о государственной регистрации продукции взамен переоформляемого, с присвоением номера и даты, соответствующих моменту внесения изменений. Срок внесения изменений в свидетельство о государственной регистрации продукции не должен превышать 15 рабочих дней с момента принятия соответствующего заявления.\nВ свидетельстве о государственной регистрации продукции взамен переоформляемого в графе, содержащей информацию об основаниях выдачи, указываются реквизиты свидетельства о государственной регистрации, взамен которого выдается новое.\nПри внесении изменений в свидетельство государственной регистрации продукции ранее выданное свидетельство о государственной регистрации продукции подлежит возврату в орган Роспотребнадзора, которым было выдано это свидетельство.\n105. В случае утраты свидетельства о государственной регистрации продукции его получателем подается заявление в свободной форме в орган Роспотребнадзора, в котором было оформлено свидетельство о государственной регистрации, о выдаче дубликата свидетельства о государственной регистрации продукции. Срок выдачи свидетельства о государственной регистрации продукции взамен утраченного не должен превышать 15 рабочих дней с момента принятия соответствующего заявления.\n106. Не допускается переоформление свидетельства о государственной регистрации при изменении почтового (фактического) адреса производства продукции.\n107. Изменения в приложение к свидетельству о государственной регистрации продукции в части, касающейся его дополнения сведениями, не касающимися показателей безопасности подконтрольных товаров, информации о показаниях (противопоказаниях) к применению отдельными группами населения определенных видов пищевых продуктов, и не имеющими гигиенического значения (такими как указание дополнительных форм и объемов товара, видов потребительской упаковки, товарных знаков), вносятся без истребования дополнительных протоколов исследований (испытаний), актов гигиенической экспертизы, экспертных заключений на продукцию.\n108. Результатом административной процедуры является внесение изменений в свидетельство о государственной регистрации продукции или выдача нового свидетельства о государственной регистрации продукции взамен утраченного.\nIV. Формы контроля за исполнением Административного регламента\nПорядок осуществления текущего контроля за соблюдением и исполнением ответственными должностными лицами положений Административного регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги, а также принятием ими решений\n109. Текущий контроль за полнотой и качеством предоставления государственной услуги, за соблюдением и исполнением должностными лицами территориальных органов Роспотребнадзора, участвующими в предоставлении государственной услуги, положений Административного регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги (далее - текущий контроль), осуществляется должностными лицами Роспотребнадзора, ответственными за организацию работы по предоставлению государственной услуги (далее - должностные лица, ответственные за организацию предоставления государственной услуги).\n110. Текущий контроль осуществляется как в плановом порядке, так и путем проведения внеплановых контрольных мероприятий.\n111. Текущий контроль осуществляется путем проведения должностными лицами, ответственными за организацию предоставления государственной услуги, проверок полноты и качества предоставления государственной услуги, соблюдения и исполнения положений Административного регламента, иных нормативных правовых актов Российской Федерации, выявления и обеспечения устранения выявленных нарушений, рассмотрения, принятия решений и подготовки ответов на обращения заявителей, содержащих жалобы на действия (бездействие) должностных лиц территориальных органов Роспотребнадзора, участвующих в предоставлении государственной услуги.\n112. Периодичность осуществления текущего контроля устанавливается руководителем (заместителем руководителя) Роспотребнадзора.\nПорядок и периодичность осуществления плановых и внеплановых проверок полноты и качества предоставления государственной услуги, в том числе порядок и формы контроля за полнотой и качеством предоставления государственной услуги\n113. Устанавливаются следующие требования к порядку и формам проведения текущего контроля:\nпроведение текущего контроля в форме плановых и внеплановых проверок;\nпроведение плановых проверок не реже одного раза в три года;\nпроведение внеплановых проверок по письменным обращениям юридического лица или индивидуального предпринимателя.\n114. Для проверки соблюдения и исполнения ответственными должностными лицами положений Административного регламента приказом Роспотребнадзора формируется комиссия.\n115. По окончании проверки составляется акт, состоящий из констатирующей части, выводов и предложений, направленных на улучшение предоставления государственной услуги.\n116. В ходе текущего контроля проводятся комплексные и тематические проверки. При проведении комплексной проверки рассматривается предоставление государственной услуги в целом, при проведении тематической проверки - вопросы, связанные с исполнением определенной административной процедуры.\nОтветственность должностных лиц Роспотребнадзора за решения и действия (бездействие), принимаемые (осуществляемые) ими в ходе предоставления государственной услуги\n117. По результатам проведенных проверок в случае выявления нарушений прав физических и (или) юридических лиц действиями (бездействием) должностных лиц территориальных органов Роспотребнадзора, участвующих в предоставлении государственной услуги, виновные лица привлекаются к ответственности в порядке, установленном законодательством Российской Федерации.\nОтветственность должностных лиц Роспотребнадзора и его территориальных органов, участвующих в предоставлении государственной услуги, устанавливается в их должностных регламентах в соответствии с требованиями нормативных правовых актов Российской Федерации.\nПоложения, характеризующие требования к порядку и формам контроля за предоставлением государственной услуги, в том числе со стороны граждан, их объединений и организаций\n118. Контроль за предоставлением государственной услуги может осуществляться со стороны граждан, их объединений и организаций путем направления в адрес Роспотребнадзора:\nпредложений о совершенствовании нормативных правовых актов, регламентирующих предоставление должностными лицами Роспотребнадзора государственной услуги;\nсообщений о нарушении законов и иных нормативных правовых актов, недостатках в работе территориальных органов Роспотребнадзора, их должностных лиц;\nжалоб по фактам нарушения должностными лицами Роспотребнадзора прав, свобод или законных интересов граждан.\nV. Досудебный (внесудебный) порядок обжалования решений и действий (бездействия) Роспотребнадзора, территориальных органов Роспотребнадзора и должностных лиц, ответственных за предоставление государственной услуги\n119. Заявители вправе обжаловать решения, принятые в ходе предоставления государственной услуги (на любом этапе), действия (бездействие) должностных лиц Роспотребнадзора, территориальных органов Роспотребнадзора, ответственных за предоставление государственной услуги, в досудебном (внесудебном) порядке.\n120. Заявитель может обратиться с жалобой на нарушение порядка предоставления государственной услуги, в том числе в следующих случаях:\nнарушение срока регистрации запроса заявителя о предоставлении государственной услуги;\nнарушение срока предоставления государственной услуги;\nтребование у заявителя документов, не предусмотренных нормативными правовыми актами Российской Федерации для предоставления государственной услуги;\nотказ в приеме документов, предоставление которых предусмотрено нормативными правовыми актами Российской Федерации для предоставления государственной услуги, у заявителя;\nотказ в предоставлении государственной услуги, если основания отказа не предусмотрены федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации;\nзатребование с заявителя при предоставлении государственной услуги платы, не предусмотренной нормативными правовыми актами Российской Федерации;\nотказ Роспотребнадзора, территориального органа Роспотребнадзора, предоставляющего государственную услугу, в исправлении допущенных опечаток и ошибок в выданных в результате предоставления государственной услуги документах либо нарушение установленного срока таких исправлений.\n121. Жалоба подается в письменной форме на бумажном носителе, в форме электронного документа в Роспотребнадзор, территориальный орган Роспотребнадзора, предоставляющий государственную услугу. Жалобы на решения, принятые руководителем территориального органа Роспотребнадзора, подаются в Роспотребнадзор.\nЖалоба может быть направлена по почте, с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети Интернет, включая Единый портал государственных и муниципальных услуг (функций), а также может быть принята при личном приеме заявителя.\n122. Жалоба должна содержать:\nнаименование Роспотребнадзора, территориального органа Роспотребнадзора, предоставляющего государственную услугу, должностного лица Роспотребнадзора, территориального органа Роспотребнадзора, предоставляющего государственную услугу, решения и действия (бездействие) которых обжалуются;\nфамилию, имя, отчество (последнее - при наличии), сведения о месте жительства заявителя - физического лица либо наименование, сведения о месте нахождения заявителя - юридического лица, а также номер (номера) контактного телефона, адрес (адреса) электронной почты (при наличии) и почтовый адрес, по которым должен быть направлен ответ заявителю;\nсведения об обжалуемых решениях и действиях (бездействии) Роспотребнадзора, территориального органа Роспотребнадзора, предоставляющего государственную услугу, должностного лица Роспотребнадзора, территориального органа Роспотребнадзора, предоставляющего государственную услугу;\nдоводы, на основании которых заявитель не согласен с решением и действием (бездействием) Роспотребнадзора, территориального органа Роспотребнадзора, предоставляющего государственную услугу, должностного лица Роспотребнадзора, территориального органа Роспотребнадзора, предоставляющего государственную услугу.\n123. Заявителем могут быть представлены документы (при наличии), подтверждающие доводы заявителя, либо их копии.\n124. Заявители имеют право обратиться в Роспотребнадзор, территориальные органы Роспотребнадзора за получением информации и документов, необходимых для обоснования и рассмотрения жалобы.\n125. При обращении заявителей с жалобой в письменной форме или в форме электронного документа срок ее рассмотрения не должен превышать пятнадцати рабочих дней со дня ее регистрации, а в случае обжалования отказа Роспотребнадзора, территориального органа Роспотребнадзора, предоставляющего государственную услугу, должностного лица Роспотребнадзора, территориального органа Роспотребнадзора, предоставляющего государственную услугу, в приеме документов у заявителя либо в исправлении допущенных опечаток и ошибок или в случае обжалования нарушения установленного срока таких исправлений - в течение пяти рабочих дней со дня ее регистрации, если Правительством Российской Федерации не установлен иной срок.\n126. По результатам рассмотрения жалобы Роспотребнадзор, территориальный орган Роспотребнадзора, предоставляющий государственную услугу, принимает одно из следующих решений:\nа) удовлетворить жалобу, в том числе в форме отмены принятого решения, исправления допущенных Роспотребнадзором, территориальным органом Роспотребнадзора, предоставляющим государственную услугу, опечаток и ошибок в выданных в результате предоставления государственной услуги документах, возврата заявителю денежных средств, взимание которых не предусмотрено нормативными правовыми актами Российской Федерации, а также в иных формах;\nб) отказать в удовлетворении жалобы.\n127. Не позднее одного дня, следующего за днем принятия решения, указанного в\nпункте 125 Административного регламента\n, заявителю направляется мотивированный ответ о результатах рассмотрения жалобы в общеустановленном порядке в письменной форме и, по желанию заявителя, в электронной форме.\n128. В случае установления в ходе или по результатам рассмотрения жалобы признаков состава административного правонарушения или преступления должностное лицо, наделенное полномочиями по рассмотрению жалоб, незамедлительно направляет имеющиеся материалы в органы прокуратуры.\nПриложение N 1\nк Административному регламенту\nпо исполнению государственной услуги\nпо государственной регистрации\nвпервые внедряемых в производство и\nранее не использовавшихся химических,\nбиологических веществ и\nизготовляемых на их основе\nпрепаратов, потенциально\nопасных для человека\n(кроме лекарственных средств);\nотдельных видов продукции,\nпредставляющих потенциальную опасность\nдля человека (кроме лекарственных средств);\nотдельных видов продукции, в\nтом числе пищевых продуктов,\nвпервые ввозимых на\nтаможенную территорию\nТаможенного союза\nПеречень территориальных органов Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека\n(с изменениями на 13 августа 2015 года)\nN п/п\nНаименование территориального органа Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека\nМесто нахождения\nТелефон\nАдрес официального сайта\nАдрес электронной почты\n1.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Бурятия\n670013, Республика Бурятия, город Улан-Удэ, улица Ключевская, дом 45\n(301-2) 41-25-74\n03.rospotrebnadzor.ru\norg@03.rospotrebnadzor.ru\n2.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Алтайскому краю\n656056, Алтайский край, город Барнаул, улица Максима Горького, дом 28\n(385-2) 24-29-96\n22.rospotrebnadzor.ru\nmail@22.rospotrebnadzor.ru\n3.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Амурской области\n675002, Амурская область, город Благовещенск, улица Первомайская, дом 30\n(416-2) 52-56-29\n28.rospotrebnadzor.ru\ninfo@rospotrebnadzor-amur.ru\n4.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Архангельской области\n163000, Архангельская область, город Архангельск, улица Гайдара, дом 24\n(818-2) 20-05-69\n29.rospotrebnadzor.ru\narkh@29rpn.atnet.ru\n5.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Астраханской области\n414057, Астраханская область, город Астрахань, улица Николая Островского, дом 138\n(8512) 50-14-10\n30.rospotrebnadzor.ru\ntu_rpn@astranet.ru\n6.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Белгородской области\n308023, Белгородская область, город Белгород, улица Железнякова, дом 2\n(472-2) 34-03-16\n31.rospotrebnadzor.ru\norgotd@31.rospotrebnadzor.ru\n7.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Брянской области\n241050, город Брянск, 2-й Советский переулок, дом 5а\n(483-2) 74-20-45\n32.rospotrebnadzor.ru\nsanep@online.bryansk.ru\n8.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Владимирской области\n600001, г.Владимир, ул.Офицерская, д.20\n(492-2) 54-02-97\n33.rospotrebnadzor.ru\npostmaster@cgsnvlad.elcom.ru\n9.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Волгоградской области\n400131, Волгоградская область, город Волгоград, улица Комсомольская, дом 10б, стр.2\n(844-2) 24-36-41\n34.rospotrebnadzor.ru\ninfo@31.rospotrebnadzor.ru\n10.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Вологодской области\n160012, Вологодская область, город Вологда, улица Яшина, дом 1а\n(817-2) 75-21-23\n35.rospotrebnadzor.ru\ntu-rpn@vologda.ru\n11.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Воронежской области\n394038, Воронежская область, город Воронеж, улица Космонавтов, дом 21а\n(473-2) 63-77-27\n36.rospotrebnadzor.ru\ntv@rpn.vrn.ru\n12.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Еврейской автономной области\n679016, Еврейская автономная область, город Биробиджан, улица Шолом-Алейхема, дом 17\n(426-22) 6-84-11\n79.rospotrebnadzor.ru\nzpp@79.rospotrebnadzor.ru\n13.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Ивановской области\n153021, Ивановская область, город Иваново, улица Рабфаковская, д.6\n(493-2) 30-30-13\n37.rospotrebnadzor.ru\nivrpn@37.rospotrebnadzor.ru\n14.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Иркутской области\n664003, Иркутская область, город Иркутск, улица Карла Маркса, д.8\n(395-2) 24-33-67\n38.rospotrebnadzor.ru\nmain@38.rospotrebnadzor.ru\n15.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Кабардино-Балкарской Республике\n360051, Кабардино-\nБалкарская Республика, город Нальчик, улица А.П.Кешокова, дом 96\n(866-2) 42-35-74\n07.rospotrebnadzor.ru\nkbr@07.rospotrebnadzor.ru\n16.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Калининградской области\n236040, Калининградская область, город Калининград, улица Подполковника Иванникова, дом 5\n(401-2) 53-69-42\n39.rospotrebnadzor.ru\nkaliningrad@39.rospotrebnadzor.ru\n17.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Калужской области\n248010, Калужская область, город Калуга, улица Чичерина, дом 1а\n(484-2) 55-15-42\n40.rospotrebnadzor.ru\nmicrob@kaluga.ru\n18.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Камчатскому краю\n683003, Камчатский край, город Петропавловск-\nКамчатский, улица Владивостокская, дом 9/1\n(415-2) 46-19-04\n41.rospotrebnadzor.ru\nsgm@sanep.kamchatka.ru\n19.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Карачаево-Черкесской Республике\n369000, Карачаево-\nЧеркесская Республика, город Черкесск, проспект Ленина, дом 136\n(878-2) 20-00-27\n09.rospotrebnadzor.ru\nupr@09.rospotrebnadzor.ru\n20.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Кемеровской области\n650992, Кемеровская область, город Кемерово, проспект Кузнецкий, дом 24\n(384-2) 36-73-15\n42.rospotrebnadzor.ru\nocsenko@kemnet.ru\n21.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Кировской области\n610027, Кировская область, город Киров, улица Красноармейская, дом 45\n(833-2) 40-67-10\n43.rospotrebnadzor.ru\nrpn@43.rospotrebnadzor.ru\n22.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Костромской области\n156005, Костромская область, город Кострома, бульвар Петрковский, дом 5\n(494-2) 42-69-49\n44.rospotrebnadzor.ru\ncentral@44.rospotrebnadzor.ru\n23.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Краснодарскому краю\n350000, Краснодарский край, город Краснодар, улица Рашпилевская, дом 100\n(861) 259-36-86\n23.rospotrebnadzor.ru\nupravlenie@kubanrpn.ru\n24.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Красноярскому краю\n660097, Красноярский край, город Красноярск, улица Каратанова, дом 21\n(391-2) 26-89-50\n24.rospotrebnadzor.ru\noffice@24.rospotrebnadzor.ru\n25.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Курганской области\n640020, Курганская область, город Курган, улица Куйбышева, д.46\n(352-2) 42-13-36\n45.rospotrebnadzor.ru\ninfo@45.rospotrebnadzor.ru\n26.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Курской области\n305004, Курская область, город Курск, улица Ленина, дом 70\n(471-2) 58-71-88\n46.rospotrebnadzor.ru\ncgsen@kursktelecom.ru\n27.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Ленинградской области\n192029, город Санкт-\nПетербург, улица Ольминского, дом 27\n(812) 365-18-00\n47.rospotrebnadzor.ru\nlenobl@47.rospotrebnadzor.ru\n28.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Липецкой области\n398002, Липецкая область, город Липецк, улица Гагарина, дом 60а\n(4742) 27-00-76\n48.rospotrebnadzor.ru\nsaneps@lipetsk.ru\n29.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Магаданской области\n685000, Магаданская область, город Магадан, улица Якутская, дом 53, корпус 2\n(413-2) 65-06-56\n49.rospotrebnadzor.ru\ninfo@49.rospotrebnadzor.ru\n30.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по городу Москве\n129626, город Москва, Графский переулок, дом 4/9\n(495) 621-70-76\n77.rospotrebnadzor.ru\nuprav@77.rospotrebnadzor.ru\n31.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Московской области\n141014, Московская область, город Мытищи, улица Семашко, дом 2\n(495) 586-10-78\n50.rospotrebnadzor.ru\norg@.obltelecom.ru\n32.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Мурманской области\n183038, Мурманская область, город Мурманск, улица Коммуны, дом 7\n(815-2) 47-26-72\n51.rospotrebnadzor.ru\nocgsen@polarnet.ru\n33.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Ненецкому автономному округу\n166000, Ненецкий автономный округ, город Нарьян-Мар, улица Авиаторов, дом 7\n(818-53) 4-30-58\n83.rospotrebnadzor.ru\nturpnnao@atnet.ru\n34.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Нижегородской области\n603950, Нижегородская область, город Нижний Новгород, улица Тургенева, дом 1\n(831) 436-78-90\n52.rospotrebnadzor.ru\nsanepid@sinn.ru\n35.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Новгородской области\n173002, Новгородская область, город Великий Новгород, улица Германа, дом 14\n(816-2) 97-11-06\n53.rospotrebnadzor.ru\ninfo@53.rospotrebnadzor.ru\n36.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Новосибирской области\n630132, Новосибирская область, город Новосибирск, улица Челюскинцев, дом 7а\n(383-2) 20-28-75\n54.rospotrebnadzor.ru\nupravlenie@54.rospotrebnadzor.ru\n37.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Омской области\n644991, Омская область, город Омск, улица 10 лет Октября, дом 98\n(381-2) 32-60-32\n55.rospotrebnadzor.ru\nrpn@55.rospotrebnadzor.ru\n38.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Оренбургской области\n460021, Оренбургская область, город Оренбург, улица 60 лет Октября, дом 2/1\n(3532) 33-37-98\n56.rospotrebnadzor.ru\noren-rpn@esoo.ru\n39.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Орловской области\n302020, Орловская область, город Орел, Наугорское шоссе, дом 2А\n(42-62) 41-51-97\n57.rospotrebnadzor.ru\nuprav@57.rospotrebnadzor.ru\n40.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Пензенской области\n440026, Пензенская область, город Пенза, улица Лермонтова, дом 36\n(841-2) 55-26-06\n58.rospotrebnadzor.ru\nsanepid@sura.ru\n41.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Пермскому краю\n614016, Пермская область, город Пермь, улица Куйбышева, дом 50\n(342-2) 39-35-63\n59.rospotrebnadzor.ru\nuprn@59.rospotrebnadzor.ru\n42.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Приморскому краю\n690095, Приморский край, город Владивосток, улица Сельская, дом 3\n(423-2) 44-27-40\n25.rospotrebnadzor.ru\ninfo@pkrpn.ru\n43.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Псковской области\n180000, Псковская область, город Псков, улица Гоголя, дом 21а\n(811-2) 66-28-20\n60.rospotrebnadzor.ru\nupr@60.rospotrebnadzor.ru\n44.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Адыгея (Адыгея)\n385000, Республика Адыгея, город Майкоп, улица Гагарина, дом 74\n(877-2) 52-12-05\n01.rospotrebnadzor.ru\ntu@01.rospotrebnadzor.ru\n45.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Алтай\n649002, Республика Алтай, город Горно-Алтайск, проспект Коммунистический, дом 173\n(388-22) 6-43-84\n04.rospotrebnadzor.ru\nrpn_ra@mail.gorny.ru\n46.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Башкортостан\n450054, Республика Башкортостан, город Уфа, улица Рихарда Зорге, дом 58\n(347-2) 29-90-98\n02.rospotrebnadzor.ru\nRpnRB@01.rospotrebnadzor.ru\n47.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Забайкальскому краю\n672000, г.Чита, ул.Амурская, д.109\n(301-2) 41-25-74\n75.rospotrebnadzor.ru\norg@03.rospotrebnadzor.ru\n48.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Дагестан\n367005, Республика Дагестан, город Махачкала, улица Казбекова, дом 174\n(872-2) 64-40-67\n05.rospotrebnadzor.ru\ndagros@rambler.ru\n49.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Ингушетия\n386001, Республика Ингушетия, город Магас, улица Н.Назарбаева, дом 3\n(87-34) 55-03-21\n06.rospotrebnadzor.ru\nmain@06.rospotrebnadzor.ru\n50.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Калмыкия\n358000, Республика Калмыкия, город Элиста, улица Балакаева, дом 8\n(847-22) 2-99-30\n08.rospotrebnadzor.ru\nrpnrkl@yandex.ru\n51.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Карелия\n185007, Республика Карелия, город Петрозаводск, улица Володарского, дом 26\n(814-2) 57-23-39\n10.rospotrebnadzor.ru\nsanepid@karelia.ru\n52.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Коми\n167610, Республика Коми, город Сыктывкар, улица Орджоникидзе, дом 71\n(821-2) 21-93-38\n11.rospotrebnadzor.ru\ntu@gsenkomi.ru\n53.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Марий Эл\n424007, Республика Марий Эл, город Йошкар-Ола, улица Машиностроителей, дом 121\n(836-2) 68-19-97\n12.rospotrebnadzor.ru\nsanepid@12.rospotrebnadzor.ru\n54.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Мордовия\n430030, Республика Мордовия, город Саранск, улица Дальняя, дом 7\n(834-2) 24-58-16\n13.rospotrebnadzor.ru\nsen@moris.ru\n55.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Саха (Якутия)\n677027, Республика Саха (Якутия), Город Якутск, улица Ойунского, дом 9\n(411-2) 35-16-45\n14.rospotrebnadzor.ru\nyakutia@14.rospotrebnadzor.ru\n56.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Северная Осетия - Алания\n362021, Республика Северная Осетия - Алания, город Владикавказ, улица Тельмана, дом 17А\n(867-2) 51-90-31\n15.rospotrebnadzor.ru\nses@osetia.ru\n57.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Татарстан (Татарстан)\n420111, Республика Татарстан, город Казань, улица Большая Красная, дом 30\n(843-2) 38-98-54\n16.rospotrebnadzor.ru\norg@16.rospotrebnadzor.ru\n58.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Тыва\n667010, Республика Тыва, город Кызыл, улица Калинина, дом 116\n(394-22) 5-26-04\n17.rospotrebnadzor.ru\nturpn@tuva.ru\n59.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Хакасия\n655012, Республика Хакасия, город Абакан, улица Маршала Жукова, дом 5А-1\n(390-22) 2-26-81\n19.rospotrebnadzor.ru\ntu@rpnrh.ru\n60.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Ростовской области\n344019, Ростовская область, город Ростов-на-Дону, улица 18-я линия, дом 17\n(863) 251-05-92\n61.rospotrebnadzor.ru\nmaster@61.rospotrebnadzor.ru\n61.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Рязанской области\n390035, Рязанская область, город Рязань, улица Островского, дом 51А\n(491-2) 92-98-07\n62.rospotrebnadzor.ru\npostmaster@ses.ryazan.ru\n62.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Самарской области\n443079, Самарская область, город Самара, проезд имени Георгия Митирева, дом 1\n(462) 60-38-25\n63.rospotrebnadzor.ru\nsancntr@fsnsamara.ru\n63.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по городу Санкт-Петербургу\n191025, город Санкт-Петербург, ул.Стремянная, дом 19\n(812) 764-42-38\n78.rospotrebnadzor.ru\nuprav@78.rospotrebnadzor.ru\n64.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Саратовской области\n410028, Саратовская область, город Саратов, улица Вольская, дом 7\n(845-2) 20-18-58\n64.rospotrebnadzor.ru\nsarrpn@san.ru\n65.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Сахалинской области\n693020, Сахалинская область, город Южно-Сахалинск, улица Чехова, дом 30А\n(424-2) 49-52-00\n65.rospotrebnadzor.ru\nsakhnadzor@sakhalin.ru\n66.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Свердловской области\n620078, Свердловская область, город Екатеринбург, переулок Отдельный, дом 3\n(343) 374-13-79\n66.rospotrebnadzor.ru\nmail@66.rospotrebnadzor.ru\n67.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Смоленской области\n214018, Смоленская область, город Смоленск, улица Тенишевой, дом 26\n(481-2) 38-25-10\n67.rospotrebnadzor.ru\nsanepid@sci.smolensk.ru\n68.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Ставропольскому краю\n355008, Ставропольский край, город Ставрополь, пер.Фадеева, дом 4\n(865-2) 29-86-39\n26.rospotrebnadzor.ru\ntu@26.rospotrebnadzor.ru\n69.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Тамбовской области\n392000, Тамбовская область, город Тамбов, улица Бориса Васильева, дом 5\n(475-2) 47-25-12\n68.rospotrebnadzor.ru\ntambov_rpn@68.rospotrebnadzor.ru\n70.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Тверской области\n170034, Тверская область, город Тверь, улица Дарвина, дом 17\n(482-2) 34-22-11\n69.rospotrebnadzor.ru\ninfo@69.rospotrebnadzor.ru\n71.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Томской области\n634021, Томская область, город Томск, проспект Фрунзе, дом 103А\n(382-2) 26-03-90\n70.rospotrebnadzor.ru\nturpn@rpn.tomsk.ru\n72.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Тульской области\n300045, Тульская область, город Тула, улица Оборонная, дом 114\n(487-2) 31-28-79\n71.rospotrebnadzor.ru\nsanita@tula.net\n73.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Тюменской области\n625026, Тюменская область, город Тюмень, улица Рижская, дом 45-А\n(345-2) 20-88-24\n72.rospotrebnadzor.ru\nmadzor72@tvumen-service.ru\n74.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Удмуртской Республике\n426000, Удмуртская Республика, город Ижевск, улица Ленина, дом 106\n(341-2) 68-28-44\n18.rospotrebnadzor.ru\ngsenr@udmnet.ru\n75.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Ульяновской области\n432063, Ульяновская область, город Ульяновск, улица Дмитрия Ульянова, дом 4\n(842-2) 44-29-41\n73.rospotrebnadzor.ru\n73rpn@73.rospotrebnadzor.ru\n76.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Хабаровскому краю\n680009, Хабаровский край, город Хабаровск, улица Карла Маркса, дом 109Б\n(421-2) 27-47-44\n27.rospotrebnadzor.ru\nroot@sanepid.khv.ru\n77.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Ханты-Мансийскому автономному округу - Югра\n628007, Ханты-\nМансийский автономный округ - Югра, город Ханты-Мансийск, улица Рознина, дом 72\n(3467) 32-81-08\n86.rospotrebnadzor.ru\nkhantv@86.rospotrebnadzor.ru\n78.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Челябинской области\n454092, Челябинская область, город Челябинск, улица Елькина, дом 73\n(351) 63-64-90\n74.rospotrebnadzor.ru\nrospn@chel.surnet.ru\n79.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Чеченской Республике\n364038, Чеченская Республика, город Грозный, улица Урицкого, дом 2А\n(871-2) 22-28-93\n20.rospotrebnadzor.ru\ngrozny@20.rospotrebnadzor.ru\n80.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Чувашской Республике - Чувашия\n428018, Чувашская Республика, город Чебоксары, Московский проспект, дом 3Д\n(352) 58-17-13\n21.rospotrebnadzor.ru\nsanit@21.rospotrebnadzor.ru\n81.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Чукотскому автономному округу\n689000, Чукотский автономный округ, город Анадырь, улица Ленина, дом 11\n(427-22) 2-28-43\n87.rospotrebnadzor.ru\nrpn@87.rospotrebnadzor.ru\n82.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Ямало-Ненецкому автономному округу\n629008, Ямало-Ненецкий автономный округ, город Салехард, улица Титова, дом 10\n(349-22) 47-860\n89.rospotrebnadzor.ru\ntugsen@yanmalinfo.ru\n83.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Ярославской области\n150003, Ярославская область, город Ярославль, улица Воинова, дом 1\n(485-2) 73-26-92\n76.rospotrebnadzor.ru\nmail@76.rospotrebnadzor.ru\n84.\nУправление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по железнодорожному транспорту\n115054, г.Москва, ул.Дубининская, д.17\n+7 (499) 623-36-04\nurpngt.rospotrebnadzor.ru\nPushnina_TN@gsen.ru\n85.\nМежрегиональное управление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Крым и городу федерального значения Севастополю\n295034, г.Симферополь, ул.Набережная, д.67\n(380652) 27-33-12\n82.rospotrebnadzor.ru\nCrimea_ses@crimeainfo.com\n(Пункт дополнительно включен с 25 сентября 2015 года\nприказом Роспотребнадзора от 13 августа 2015 года N 658\n)\nПриложение N 2\nк Административному регламенту\nпо исполнению государственной услуги\nпо государственной регистрации\nвпервые внедряемых в производство и\nранее не использовавшихся химических,\nбиологических веществ и\nизготовляемых на их основе\nпрепаратов, потенциально\nопасных для человека\n(кроме лекарственных средств);\nотдельных видов продукции,\nпредставляющих потенциальную опасность\nдля человека (кроме лекарственных средств);\nотдельных видов продукции, в\nтом числе пищевых продуктов,\nвпервые ввозимых на\nтаможенную территорию\nТаможенного союза\nФорма заявления о проведении государственной регистрации продукции, веществ, препаратов\nВ Федеральную службу по надзору в сфере защиты прав потребителей и благополучия человека/ Управление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека от:\n(наименование и юридический адрес производителя (изготовителя),\nнаименование и юридический адрес заявителя)\nИНН\nОГРН\nБанковские, почтовые реквизиты, номер телефона, адрес электронной почты:\nПрошу провести государственную регистрацию:\n(наименование продукции с указанием товарного знака (при его наличии)\nи ее назначение (область применения)\nК заявлению прилагаю следующие документы:\nОбязуюсь выполнять условия, предусмотренные порядком проведения государственной регистрации.\nЗаявитель:\n(подпись, Ф.И.О., печать)\nЗаполняется специалистом Роспотребнадзора:\nЗаявление принято \"\n\"\n20\nг., зарегистрировано\nв журнале под N\n(подпись, Ф.И.О., должность сотрудника, принявшего заявление)\nПриложение N 3\nк Административному регламенту\nпредоставления государственной услуги\nпо государственной регистрации\nвпервые внедряемых в производство и\nранее не использовавшихся химических,\nбиологических веществ и\nизготовляемых на их основе\nпрепаратов, потенциально\nопасных для человека\n(кроме лекарственных средств);\nотдельных видов продукции,\nпредставляющих потенциальную опасность\nдля человека (кроме лекарственных средств);\nотдельных видов продукции, в\nтом числе пищевых продуктов,\nвпервые ввозимых на\nтаможенную территорию\nТаможенного союза\nБлок-схема состава административных процедур по предоставлению государственной услуги в Роспотребнадзоре и его территориальных органах\nОбращение заявителя\n- прием и регистрация заявления о государственной регистрации продукции и прилагаемых к нему документов;\n- формирование и направление межведомственных запросов в органы\nОплата государ-\nственной пошлины\nВыдача свидетельства о государственной регистрации продукции\n(организации), участвующие в предоставлении государственной услуги;\n- экспертиза документов, представляемых заявителем;\n- экспертиза результатов проведенных токсикологических, гигиенических, ветеринарных и иных видов исследований (испытаний)\n(органолептические, физико-химические, микробиологические, радиологические по допустимому содержанию химических, радиологических, биологических объектов,\nИнформация об отказе в государственной регистрации\nзапрещенных компонентов и их соединений,\nпродукции\nмикроорганизмов и других биологических агентов, представляющих опасность для здоровья человека, эффективность применения - для дезинфекционных средств и биологически активных добавок к пище) продукции;\n- принятие решения о выдаче свидетельства о государственной регистрации продукции или об отказе в государственной регистрации продукции;\n- ведение Реестра свидетельств о государственной регистрации продукции, внесение сведений о продукции и ее изготовителе (поставщике) в Реестр, а также получение выписки из Реестра;\n- выдача свидетельства о государственной регистрации продукции;\n- внесение изменений в свидетельство о государственной регистрации продукции, выдача нового свидетельства о государственной регистрации продукции взамен утраченного\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб утверждении Административного регламента Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по предоставлению государственной услуги по государственной регистрации впервые внедряемых в производство и ранее не использовавшихся химических, биологических веществ и изготовляемых на их основе препаратов, потенциально опасных для человека (кроме лекарственных средств); отдельных видов продукции, представляющих потенциальную опасность для человека (кроме лекарственных средств); отдельных видов продукции, в том числе пищевых продуктов, впервые ввозимых на таможенную территорию Таможенного союза (с изменениями на 7 апреля 2016 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}