{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Правил эксплуатации установок очистки газа \n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Правил эксплуатации установок очистки газа\nОб утверждении Правил эксплуатации установок очистки газа\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 15.09.2017 N 498\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 15 сентября 2017 года N 498\nОб утверждении\nПравил эксплуатации установок очистки газа\nНастоящий документ включен в\nПеречень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\"\n, утвержденный\nпостановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467\n(пункт 812).\nСрок действия соответствующего пункта в указанном\nПеречне\n- до 1 сентября 2025 года.\n- Примечание изготовителя базы данных.\nВ соответствии со\nстатьей 16_1 Федерального закона от 4 мая 1999 г. N 96-ФЗ \"Об охране атмосферного воздуха\"\n(Собрание законодательства Российской Федерации, 1999, N 18, ст.2222; 2004, N 35, ст.3607; 2005, N 19, ст.1752; 2006, N 1, ст.10; 2008, N 30, ст.3616; 2009, N 1, ст.17, ст.21; N 52, ст.6450; 2011, N 30, ст.4590, ст.4596; N 48, ст.6732; 2012, N 26, ст.3446; 2013, N 30, ст.4059; 2014, N 30, ст.4220; 2015, N 1, ст.11; N 29, ст.4359) и\nподпунктом 5.2.54 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219\n(Собрание законодательства Российской Федерации, 2015, N 47, ст.6586; 2016, N 2, ст.325; N 25, ст.3811; N 28, ст.4741; N 29, ст.4816; N 38, ст.5564; N 39, ст.5658; N 49, ст.6904),\nприказываю:\n1. Утвердить\nПравила эксплуатации установок очистки газа\n.\n2. Признать не подлежащими применению на территории Российской Федерации\nПравила эксплуатации установок очистки газа (ПЭУ-84)\n, утвержденные Минхиммашем СССР от 28 ноября 1983 г.\n3. Настоящий приказ вступает в силу по истечении шести месяцев после его официального опубликования.\nМинистр\nС.Е.Донской\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n9 января 2018 года,\nрегистрационный N 49549\nУТВЕРЖДЕНЫ\nприказом Минприроды России\nот 15 сентября 2017 года N 498\nПравила эксплуатации установок очистки газа\nI. Общие положения\n1. Правилами эксплуатации установок очистки газа (далее - Правила) устанавливаются обязательные для соблюдения требования по охране атмосферного воздуха при эксплуатации юридическими лицами и индивидуальными предпринимателями (далее - хозяйствующие субъекты) установок очистки газа (далее - газоочистная установка, ГОУ).\n2. Настоящие Правила не распространяются:\nна ГОУ от передвижных источников;\nна ГОУ, являющиеся неотъемлемой частью технологического оборудования и не осуществляющие выбросы вредных (загрязняющих) веществ непосредственно в атмосферный воздух;\nна ГОУ, расположенные внутри производственных помещений и не осуществляющие выбросы вредных (загрязняющих) веществ непосредственно в атмосферный воздух.\n3. Действие настоящих Правил не распространяется на эксплуатацию ГОУ в части очистки и (или) обезвреживания выбросов радиоактивных веществ и (или) микроорганизмов.\n4. Классификация и характеристики ГОУ приводятся в информационно-техническом справочнике по наилучшим доступным технологиям \"Очистка выбросов вредных (загрязняющих) веществ в атмосферный воздух при производстве продукции (товаров), а также при проведении работ и оказании услуг на крупных предприятиях\", размещаемом на официальном интернет-портале Бюро наилучших доступных технологий в разделе \"Документы\" (http://burondt.ru/informacziya/dokumentyi/).\n5. Проверка соблюдения требований настоящих Правил должна осуществляться хозяйствующими субъектами в рамках производственного экологического контроля, а также федеральным органом исполнительной власти и органами исполнительной власти субъектов Российской Федерации, осуществляющими государственный экологический надзор, согласно их компетенции в соответствии с законодательством Российской Федерации.\n6. В случае, если реконструкция, модернизация ГОУ, изменение технологических процессов и (или) режимов работы технологического оборудования и (или) ГОУ, приводит к изменению состава, объема и (или) массы выбросов, должны проводиться корректировка данных инвентаризации стационарных источников и выбросов вредных (загрязняющих) веществ в атмосферный воздух, а также внесение изменений в паспорт ГОУ\n.\n_______________\nПункт 3 статьи 22 Федерального закона от 4 мая 1999 г. N 96-ФЗ \"Об охране атмосферного воздуха\"\n.\n7. При проектировании, вводе в эксплуатацию, эксплуатации, реконструкции, модернизации, ликвидации и выводе из эксплуатации ГОУ должны учитываться требования\nФедерального закона от 30 декабря 2009 г. N 384-ФЗ \"Технический регламент о безопасности зданий и сооружений\"\n(Собрание законодательства Российской Федерации, 2010, N 1, ст.5; 2013, N 27, ст.3477) и\nФедерального закона от 22 июля 2008 г. N 123-ФЗ \"Технический регламент о требованиях пожарной безопасности\"\n(Собрание законодательства Российской Федерации, 2008, N 30, ст.3579; 2012, N 29, ст.3997; 2013, N 27, ст.3477; 2014, N 26, ст.3366; 2015, N 29, ст.4360; 2016, N 27, ст.4234; N 31, ст.4793).\nII. Требования по охране атмосферного воздуха при эксплуатации ГОУ\n8. Запрещаются размещение и эксплуатация объектов хозяйственной и иной деятельности (далее - производственный объект), которые не имеют предусмотренных правилами охраны атмосферного воздуха установок очистки газа и средств контроля за выбросами вредных (загрязняющих) веществ в атмосферный воздух (далее - выбросы).\n_______________\nПункт 7 статьи 16 Федерального закона от 4 мая 1999 г. N 96-ФЗ \"Об охране атмосферного воздуха\"\n.\n9. ГОУ должна действовать бесперебойно и обеспечивать очистку и (или) обезвреживание выбросов от технологического оборудования (установки) в течение всего периода работы этого оборудования (с момента пуска (включения) до полной остановки) на уровне технических характеристик ГОУ, содержащихся в паспорте ГОУ.\n10. В случае, если ГОУ отключена или не обеспечивает проектную очистку и (или) обезвреживание выбросов, эксплуатация соответствующего технологического оборудования (установки) запрещена.\n_______________\nПункт 2 статьи 16_1 Федерального закона от 4 мая 1999 г. N 96-ФЗ \"Об охране атмосферного воздуха\"\n.\nПри проектной очистке и (или) обезвреживании выбросов фактические показатели работы ГОУ должны соответствовать техническим характеристикам ГОУ, обеспечивающим соблюдение нормативов выбросов, установленных для конкретного стационарного источника выбросов и для производственного объекта в целом в соответствии с законодательством Российской Федерации в области охраны окружающей среды.\n11. Запрещается увеличение производительности технологического оборудования (установки) без реконструкции, модернизации ГОУ, используемой для очистки и (или) обезвреживания выбросов этого оборудования (установки), за исключением случаев, когда показатели работы ГОУ позволяют обеспечить соблюдение нормативов предельно допустимых выбросов при планируемом увеличении производительности технологического оборудования (установки).\n12. Мероприятия по реконструкции, модернизации ГОУ не должны приводить к снижению эффективности работы ГОУ, указанной в паспорте ГОУ.\n13. ГОУ должны быть оборудованы специальными местами отбора проб, оборудованием для измерения параметров отходящих газов, необходимых для определения фактической эффективности работы ГОУ.\nЭффективность работы ГОУ отражает степень очистки выбросов и рассчитывается по формуле:\n,\nгде\nи\n- концентрации загрязняющего вещества в г/м\nсоответственно до и после очистки по результатам измерений;\nи\n- расходы газовоздушной смеси в расчете на единицу времени в м\n/с на входе и выходе ГОУ соответственно.\n14. Сведения об отходах, образующихся в процессе эксплуатации ГОУ, в том числе об уловленных и обезвреженных вредных (загрязняющих) веществах, должны быть внесены в нормативы образования отходов и лимитов на их размещение.\n15. На производственных объектах или на их отдельных территориях должен вестись реестр ГОУ с присвоением каждой газоочистной установке регистрационного номера.\n16. Регистрационный номер, присвоенный ГОУ, должен наноситься на корпус газоочистной установки в доступном для ознакомления месте и (или) указываться на схеме производственного объекта или его отдельных территорий.\nПри наличии в газоочистной установке нескольких ступеней очистки (аппаратов) на каждой из них дополнительно должен наноситься номер ступени очистки и (или) указываться на схеме производственного объекта или его отдельных территорий.\n17. В реестр ГОУ должно вноситься наименование и тип ГОУ, сведения о месте и дате установки ГОУ, о дате последнего капитального ремонта, последней модернизации, выводе из эксплуатации или ликвидации ГОУ.\n18. Хозяйствующий субъект, эксплуатирующий ГОУ, должен разработать и утвердить паспорт ГОУ, программу проведения технического обслуживания, технического осмотра, проверки показателей работы ГОУ и планово-предупредительного ремонта, руководство (инструкцию) по эксплуатации ГОУ, а также определить должностное лицо, ответственное за эксплуатацию ГОУ и ведение паспорта ГОУ.\nУказанная в настоящем пункте документация должна храниться в течение всего срока эксплуатации ГОУ\n.\n_______________\nДля ГОУ, введенных в эксплуатацию после 15 февраля 2013 г. руководство (инструкция) по эксплуатации ГОУ, программа проведения технического обслуживания или ремонта разрабатываются и утверждаются в соответствии с\nТехническим регламентом Таможенного союза ТР ТС 010/2011 \"О безопасности машин и оборудования\"\n, принятого\nРешением Комиссии Таможенного союза от 18 октября 2011 г. N 823\n(http://www.tsouz.ru/, 21.10.2011).\nIII. Требования по охране атмосферного воздуха при организации и учете работ по техническому обслуживанию, проверке показателей работы ГОУ, по планово-предупредительному и внеплановому ремонту\n19. Программа технического обслуживания, технического осмотра и проверки показателей работы ГОУ и планово-предупредительного ремонта (далее - программа) должна составляться согласно требованиям, установленным руководством (инструкцией) по эксплуатации с учетом технического состояния ГОУ, исходя из необходимости обеспечения проектной очистки и (или) обезвреживания выбросов.\n20. Программа технического обслуживания ГОУ должна содержать:\nнаименование, описание и объем выполняемых работ;\nсведения об исполнителе работ;\nпланируемые сроки (периодичность) работ;\nдополнительные требования (при необходимости).\n21. Технический осмотр ГОУ и проверка показателей работы ГОУ, подлежащих контролю и указанных в паспорте ГОУ, включая проведение лабораторных измерений при необходимости, должны проводиться не реже двух раз в год, если документацией изготовителя ГОУ или руководством (инструкцией) по эксплуатации не предусмотрено иное.\n22. В случае изменений объемов производства, технологических процессов и (или) режимов работы технологического оборудования (установки), приводящих к изменению состава, объема и (или) массы газовоздушной смеси на входе в ГОУ, необходимо проведение дополнительной проверки показателей работы ГОУ, подлежащих контролю и указанных в паспорте ГОУ.\n23. Проверка показателей работы ГОУ должна осуществляться при эксплуатации технологического оборудования (установки) в режиме максимально достигнутой производительности.\n24. При обнаружении неисправности или отклонения показателей работы ГОУ от технических характеристик ГОУ, содержащихся в паспорте ГОУ, в том числе, уточненных в ходе пусконаладочных работ ГОУ, хозяйствующие субъекты должны реализовывать мероприятия по устранению обнаруженных неисправностей при необходимости с отключением ГОУ и технологического оборудования (установки).\n25. Планово-предупредительный ремонт ГОУ должен осуществляться в соответствии с программой, но не реже одного раза в год, если иное не предусмотрено документацией изготовителя ГОУ или руководством (инструкцией) по эксплуатации.\n26. Планово-предупредительный и осуществляемый при возникновении неисправностей и аварий внеплановый ремонт ГОУ должен проводиться при отключенном технологическом оборудовании (установке), очистку и (или) обезвреживание выбросов которого обеспечивает ГОУ, или при подключении указанного технологического оборудования (установки) к резервной ГОУ.\nВ случае невозможности отключения технологического оборудования (установки) (непрерывный технологический процесс) допускается кратковременная остановка ГОУ на ремонт только при условии проведения дополнительных мероприятий по сокращению выбросов на производственном объекте с обеспечением соблюдения нормативов предельно допустимых выбросов производственного объекта в целом, установленных в соответствии с законодательством Российской Федерации в области охраны окружающей среды.\n27. Последовательность действий при пуске и остановке ГОУ, а также при консервации ГОУ должна отражаться в технологических регламентах или руководстве (инструкции) по эксплуатации.\n28. После проведения ремонтных работ должны осуществляться пусконаладочные работы ГОУ.\n29. Ремонт и последующие пусконаладочные работы не должны приводить к снижению эффективности работы ГОУ, указанной в паспорте ГОУ.\n30. Сведения о результатах технического осмотра, проверки фактических показателей работы, планово-предупредительного или внепланового ремонта, устранения обнаруженных неисправностей должны заноситься в паспорт ГОУ в срок, не превышающий 30 календарных дней со дня окончания указанных работ.\nIV. Паспорт ГОУ\n31. Паспорт ГОУ составляется на основании документации изготовителя ГОУ\nили проектной (конструкторской) документации ГОУ и (или) результатов пусконаладочных работ ГОУ.\n_______________\nТребование применяется в отношении ГОУ, введенных в эксплуатацию до 15 февраля 2013 г.\n32. Паспорт ГОУ должен содержать:\nрегистрационный номер ГОУ в реестре ГОУ;\nинформацию о ГОУ, в том числе наименование, тип и назначение, сведения об изготовителе ГОУ, о месте установки ГОУ и дате начала эксплуатации;\nнаименование, организационно-правовую форму и адрес (место нахождения) юридического лица или фамилию, имя, отчество (при наличии), дату государственной регистрации индивидуального предпринимателя, осуществляющих эксплуатацию ГОУ;\nсведения о должностном лице, ответственном за эксплуатацию ГОУ, в том числе, должность, фамилия, имя, отчество (при наличии);\nсхемы устройства ГОУ и наиболее важных узлов (блоков), входящих в состав газоочистной установки, включая схемы размещения и характеристики контрольно-измерительных приборов и автоматических средств управления (далее - КИП и автоматики), схемы размещения и характеристики мест отбора проб, оборудования для измерения параметров отходящих газов, необходимых для определения фактической эффективности работы ГОУ;\nтехнические характеристики ГОУ, включая производительность, перечень обезвреживаемых вредных (загрязняющих) веществ и эффективность работы ГОУ по каждому загрязняющему веществу, показатели температуры, давления, влажности газовоздушной смеси на входе в ГОУ и на выходе из ГОУ, эффективность работы ГОУ, объем водопотребления, перечень и объемы потребления топливно-энергетических ресурсов, перечень и объемы основных и вспомогательных материалов, типы и объемы очистных катализаторов, объем и характеристики образующихся отходов, сточных вод при их образовании в процессе очистки и (или) обезвреживания выбросов;\nпоказатели работы ГОУ, подлежащие контролю при проверках работы данного вида и типа ГОУ.\n33. К паспорту ГОУ должны прилагаться:\nдокументация изготовителя ГОУ\nили проектная (конструкторская) документация ГОУ;\n_______________\nТребование применяется в отношении ГОУ, введенных в эксплуатацию до 15 февраля 2013 г.\nдокументация изготовителей\nили проектная (конструкторская) документация вспомогательного оборудования и (или) аппаратуры, необходимых для обеспечения работы ГОУ, с техническим описанием и руководствами (инструкциями) по эксплуатации;\n_______________\nТребование применяется в отношении ГОУ, введенных в эксплуатацию до 15 февраля 2013 г.\nруководство (инструкция) по эксплуатации;\nтехнические документы по эксплуатации КИП и автоматики, приборов измерения параметров отходящих газов, необходимых для определения фактической эффективности работы ГОУ;\nинформация о способах обращения со сточными водами при их образовании в процессе очистки и (или) обезвреживания выбросов;\nпрограмма проведения технического обслуживания, проверки показателей работы ГОУ и планово-предупредительного ремонта;\nпорядок организации профилактических и диагностических работ, обеспечивающих проектные очистку и (или) обезвреживание выбросов;\nсведения об осмотрах и проверках ГОУ, включая проверки показателей работы ГОУ, об отклонениях показателей работы ГОУ от технических характеристик ГОУ, содержащихся в паспорте ГОУ, об обнаруженных неисправностях и отчеты об их устранении;\nсведения об остановках ГОУ, о проведенных планово-предупредительных или внеплановых ремонтах, акты сдачи-приемки ГОУ при первичном и всех последующих вводах в эксплуатацию, в том числе после ремонта, реконструкции, модернизации;\nиные документы, необходимые для обеспечения бесперебойной и безаварийной эксплуатации ГОУ на уровне проектных очистки и (или) обезвреживания выбросов, которые хозяйствующий субъект считает необходимым приложить.\n34. Документацию, указанную в\nпункте 33 настоящих Правил\n, хозяйствующий субъект вправе хранить в электронном виде.\n35. В случаях, предусмотренных\nпунктом 6 настоящих Правил\n, в паспорт ГОУ должны вноситься изменения, которые утверждаются хозяйствующим субъектом в срок, не превышающий 30 календарных дней с даты окончания пусконаладочных работ, проведения инвентаризации.\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 09.01.2018,\nN 0001201801090018\nОб утверждении Правил эксплуатации установок очистки газа  (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}