{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Положения по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации (с изменениями на 11 апреля 2018 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Положения по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации (с изменениями на 11 апреля 2018 года)\nОб утверждении Положения по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации (с изменениями на 11 апреля 2018 года)\nПриказ Минфина России от 29.07.1998 N 34н\nПБУ от 29.07.1998 N 34н\nСтраница\nМИНИСТЕРСТВО ФИНАНСОВ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 29 июля 1998 года N 34н\nОб утверждении Положения по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации\n(с изменениями на 11 апреля 2018 года)\nДокумент с изменениями, внесенными:\nприказом Минфина России от 30 декабря 1999 года N 107н\n(Бюллетень нормативных актов федеральных органов исполнительной власти, N 7-8, 14.02.2000, 21.02.2000);\nприказом Минфина России от 24 марта 2000 года N 31н\n(Российская газета, N 92-93, 16.05.2000) (вступил в силу начиная с бухгалтерской отчетности 2000 года);\nприказом Минфина России от 18 сентября 2006 года N 116н\n(Российская газета, N 242, 27.10.2006) (вступил в силу, начиная с годовой бухгалтерской отчетности за 2006 года);\nприказом Минфина России от 26 марта 2007 года N 26н\n(Российская газета, N 99, 12.05.2007) (вступил в силу с 1 января 2008 года);\nприказом Минфина России от 25 октября 2010 года N 132н\n(Российская газета, N 271, 01.12.2010) (вступил в силу с 1 января 2011 года);\nприказом Минфина России от 24 декабря 2010 года N 186н\n(Бюллетень нормативных актов федеральных органов исполнительной власти, N 13, 28.03.2011) (вступил в силу с бухгалтерской отчетности 2011 года);\nприказом Минфина России от 29 марта 2017 года N 47н\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 19.04.2017, N 0001201704190005);\nприказом Минфина России от 11 апреля 2018 года N 74н\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 26.04.2018, N 0001201804260017).\nВ документе также учтено:\nрешение Верховного Суда Российской Федерации от 23 августа 2000 года N ГКПИ 00-645\n;\nрешение Верховного Суда Российской Федерации от 8 июля 2016 года N АКПИ16-443\n;\nрешение Верховного Суда Российской Федерации от 29 января 2018 года N АКПИ17-1010\n(вступило в законную силу 5 марта 2018 года).\nВо исполнение Программы реформирования бухгалтерского учета в соответствии с международными стандартами финансовой отчетности, утвержденной\nпостановлением Правительства Российской Федерации от 6 марта 1998 года N 283\n, и\nраспоряжения Правительства Российской Федерации от 21 марта 1998 года N 382-р\nприказываю:\n1. Утвердить прилагаемое\nПоложение по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации\n.\n2. Признать утратившими силу:\nприказ Министерства финансов Российской Федерации от 26 декабря 1994 года N 170 \"О Положении о бухгалтерском учете и отчетности в Российской Федерации\"\n;\nпункт 3 приказа Министерства финансов Российской Федерации от 3 февраля 1997 года N 8 \"О квартальной бухгалтерской отчетности организации\"\n.\n3. Настоящий приказ ввести в действие с 1 января 1999 года.\nМинистр\nМ.М.Задорнов\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n27 августа 1998 года,\nрегистрационный N 1598\nУТВЕРЖДЕНО\nприказом Министерства финансов\nРоссийской Федерации\nот 29 июля 1998 года N 34н\nПОЛОЖЕНИЕ\nпо ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации\n(с изменениями на 11 апреля 2018 года)\nI. Общие положения\n1. Настоящее Положение по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации (далее - Положение) разработано на основании\nФедерального закона \"О бухгалтерском учете\"\n.\n2. Положение определяет порядок организации и ведения бухгалтерского учета, составления и представления бухгалтерской отчетности юридическими лицами по законодательству Российской Федерации, независимо от их организационно-правовой формы (за исключением кредитных организаций и государственных (муниципальных) учреждений), а также взаимоотношения организации с внешними потребителями бухгалтерской информации (абзац в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n; в редакции, введенной в действие с 1 января 2011 года\nприказом Минфина России от 25 октября 2010 года N 132н\n, - см.\nпредыдущую редакцию\n).\nФилиалы и представительства иностранных организаций, находящиеся на территории Российской Федерации, могут вести бухгалтерский учет исходя из правил, установленных в стране нахождения иностранной организации, если последние не противоречат Международным стандартам финансовой отчетности, разработанным Комитетом по международным стандартам финансовой отчетности.\n3. Министерство финансов Российской Федерации на основании\nФедерального закона \"О бухгалтерском учете\"\nразрабатывает и утверждает положения (стандарты) по бухгалтерскому учету, другие нормативные правовые акты и методические указания по бухгалтерскому учету, формирующие систему нормативного регулирования бухгалтерского учета и обязательные к исполнению организациями на территории Российской Федерации, в том числе при осуществлении деятельности за пределами Российской Федерации (пункт в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\n4. В соответствии с\nФедеральным законом \"О бухгалтерском учете\"\n:\nа) подпункт утратил силу с 30 апреля 2017 года -\nприказ Минфина России от 29 марта 2017 года N 47н\n- см.\nпредыдущую редакцию\n;\nб) подпункт утратил силу с 30 апреля 2017 года -\nприказ Минфина России от 29 марта 2017 года N 47н\n- см.\nпредыдущую редакцию\n;\nв) основными задачами бухгалтерского учета являются:\nформирование полной и достоверной информации о деятельности организации и ее имущественном положении, необходимой внутренним пользователям бухгалтерской отчетности - руководителям, учредителям, участникам и собственникам имущества организации, а также внешним инвесторам, кредиторам и другим пользователям бухгалтерской отчетности;\nобеспечение информацией, необходимой внутренним и внешним пользователям бухгалтерской отчетности для контроля за соблюдением законодательства Российской Федерации при осуществлении организацией хозяйственных операций и их целесообразностью, наличием и движением имущества и обязательств, использованием материальных, трудовых и финансовых ресурсов в соответствии с утвержденными нормами, нормативами и сметами;\nпредотвращение отрицательных результатов хозяйственной деятельности организации и выявление внутрихозяйственных резервов обеспечения ее финансовой устойчивости.\n5. Организация для осуществления постановки бухгалтерского учета, руководствуясь законодательством Российской Федерации о бухгалтерском учете, нормативными актами Министерства финансов Российской Федерации и органов, которым федеральными законами предоставлено право регулирования бухгалтерского учета, самостоятельно формирует свою учетную политику, исходя из своей структуры, отраслевой принадлежности и других особенностей деятельности.\n6. Ответственность за организацию бухгалтерского учета в организации, соблюдение законодательства при выполнении хозяйственных операций несет руководитель организации.\n7. Руководитель организации может в зависимости от объема учетной работы:\nа) учредить бухгалтерскую службу как структурное подразделение, возглавляемое главным бухгалтером;\nб) ввести в штат должность бухгалтера;\nв) передать на договорных началах ведение бухгалтерского учета централизованной бухгалтерии, специализированной организации или бухгалтеру-специалисту;\nг) вести бухгалтерский учет лично.\nСлучаи, предусмотренные в подпунктах \"б\", \"в\" и \"г\" настоящего пункта, рекомендуется применять в организациях, относящихся по законодательству Российской Федерации к субъектам малого предпринимательства.\n8. Принятая организацией учетная политика утверждается приказом или иным письменным распоряжением руководителя организации.\nПри этом утверждаются:\nрабочий план счетов бухгалтерского учета, содержащий применяемые в организации счета, необходимые для ведения синтетического и аналитического учета;\nформы первичных учетных документов, применяемых для оформления хозяйственных операций, по которым не предусмотрены типовые формы первичных учетных документов, а также формы документов для внутренней бухгалтерской отчетности;\nметоды оценки отдельных видов имущества и обязательств;\nпорядок проведения инвентаризации имущества и обязательств;\nправила документооборота и технология обработки учетной информации;\nпорядок контроля за хозяйственными операциями, а также другие решения, необходимые для организации бухгалтерского учета.\nII. Основные правила ведения бухгалтерского учета\nТребования к ведению бухгалтерского учета\n9. Организация ведет бухгалтерский учет имущества, обязательств и хозяйственных операций (фактов хозяйственной деятельности) путем двойной записи на взаимосвязанных счетах бухгалтерского учета, включенных в рабочий план счетов бухгалтерского учета.\nРабочий план счетов бухгалтерского учета утверждается организацией на основе Плана счетов бухгалтерского учета, утверждаемого Министерством финансов Российской Федерации.\nБухгалтерский учет имущества, обязательств и хозяйственных операций (фактов хозяйственной деятельности) ведется в валюте Российской Федерации - в рублях. Документирование имущества, обязательств и иных фактов хозяйственной деятельности, ведение регистров бухгалтерского учета и бухгалтерской отчетности осуществляется на русском языке. Первичные учетные документы, составленные на иных языках, должны иметь построчный перевод на русский язык.\n10. Для ведения бухгалтерского учета в организации формируется учетная политика, предполагающая имущественную обособленность и непрерывность деятельности организации, последовательность применения учетной политики, а также временную* определенность фактов хозяйственной деятельности.\n___________________\n* В этом слове ударение на предпоследний слог. - Примечание изготовителя базы данных.\nУчетная политика организации должна отвечать требованиям полноты, осмотрительности, приоритета содержания перед формой, непротиворечивости и рациональности.\n11. В бухгалтерском учете организации текущие затраты на производство продукции, выполнение работ и оказание услуг и затраты, связанные с капитальными и финансовыми вложениями, учитываются раздельно.\nДокументирование хозяйственных операций\n12. Абзац утратил силу с 30 апреля 2017 года -\nприказ Минфина России от 29 марта 2017 года N 47н\n. - См.\nпредыдущую редакцию\n.\nТребования главного бухгалтера (далее под главным бухгалтером понимаются также лица, ведущие бухгалтерский учет в случаях, предусмотренных подпунктами\n\"б\"\n,\n\"в\"\n,\n\"г\" пункта 7\nнастоящего Положения) по документальному оформлению хозяйственных операций и представлению в бухгалтерскую службу документов и сведений обязательны для всех работников организации.\n13. Абзац утратил силу с 30 апреля 2017 года -\nприказ Минфина России от 29 марта 2017 года N 47н\n. - См.\nпредыдущую редакцию\n.\nАбзац утратил силу с 30 апреля 2017 года -\nприказ Минфина России от 29 марта 2017 года N 47н\n. - См.\nпредыдущую редакцию\n.\nВ зависимости от характера операции, требований нормативных актов, методических указаний по бухгалтерскому учету и технологии обработки учетной информации в первичные документы могут быть включены дополнительные реквизиты.\n14. Перечень лиц, имеющих право подписи первичных учетных документов, утверждает руководитель организации по согласованию с главным бухгалтером.\nДокументы, которыми оформляются хозяйственные операции с денежными средствами, подписываются руководителем организации и главным бухгалтером или уполномоченными ими на то лицами.\nБез подписи главного бухгалтера или уполномоченного им на то лица денежные и расчетные документы, финансовые и кредитные обязательства считаются недействительными и не должны приниматься к исполнению (за исключением документов, подписываемых руководителем федерального органа исполнительной власти, особенности оформления которых определяются отдельными указаниями Министерства финансов Российской Федерации). Под финансовыми и кредитными обязательствами понимаются документы, оформляющие финансовые вложения организации, договоры займа, кредитные договоры и договоры, заключенные по товарному и коммерческому кредиту.\nВ случае разногласий между руководителем организации и главным бухгалтером по осуществлению отдельных хозяйственных операций первичные учетные документы по ним могут быть приняты к исполнению с письменного распоряжения руководителя организации, который несет всю полноту ответственности за последствия осуществления таких операций и включения данных о них в бухгалтерский учет и бухгалтерскую отчетность.\n15. Первичный учетный документ должен быть составлен в момент совершения хозяйственной операции, а если это не представляется возможным - непосредственно по окончании операции.\nПри реализации товаров, продукции, работ и услуг с применением контрольно-кассовых машин допускается составление первичного учетного документа не реже одного раза в день по его окончании на основании кассовых чеков.\nСоздание первичных учетных документов, порядок и сроки передачи их для отражения в бухгалтерском учете производятся в соответствии с утвержденным в организации графиком документооборота. Своевременное и качественное оформление первичных учетных документов, передачу их в установленные сроки для отражения в бухгалтерском учете, а также достоверность содержащихся в них данных обеспечивают лица, составившие и подписавшие эти документы.\n16. Внесение исправлений в кассовые и банковские документы не допускается. В остальные первичные учетные документы исправления могут вноситься лишь по согласованию с лицами, составившими и подписавшими эти документы, что должно быть подтверждено подписями тех же лиц, с указанием даты внесения исправлений.\n17. Для осуществления контроля и упорядочения обработки данных о хозяйственных операциях на основе первичных учетных документов могут составляться сводные учетные документы.\n18. Первичные и сводные учетные документы могут составляться на бумажных и машинных носителях информации. В последнем случае организация обязана изготовлять за свой счет копии таких документов на бумажных носителях для других участников хозяйственных операций, а также по требованию органов, осуществляющих контроль в соответствии с законодательством Российской Федерации, суда и прокуратуры.\nРегистры бухгалтерского учета\n19. Регистры бухгалтерского учета предназначены для систематизации и накопления информации, содержащейся в принятых к учету первичных учетных документах, для отражения на счетах бухгалтерского учета и в бухгалтерской отчетности.\nРегистры бухгалтерского учета могут вестись в специальных книгах (журналах), на отдельных листах и карточках, в виде машинограмм, полученных при использовании вычислительной техники, а также на машинных носителях информации. При ведении регистров бухгалтерского учета на машинных носителях информации должна быть предусмотрена возможность их вывода на бумажные носители информации.\nФормы регистров бухгалтерского учета разрабатываются и рекомендуются Министерством финансов Российской Федерации, органами, которым федеральными законами предоставлено право регулирования бухгалтерского учета, или федеральными органами исполнительной власти, организациями при соблюдении ими общих методических принципов бухгалтерского учета.\n20. Хозяйственные операции должны отражаться в регистрах бухгалтерского учета в хронологической последовательности и группироваться по соответствующим счетам бухгалтерского учета.\nПравильность отражения хозяйственных операций в регистрах бухгалтерского учета обеспечивают лица, составившие и подписавшие их.\n21. При хранении регистров бухгалтерского учета должна обеспечиваться их защита от несанкционированных исправлений. Исправление ошибки в регистре бухгалтерского учета должно быть обосновано и подтверждено подписью лица, внесшего исправление, с указанием даты исправления.\n22. Содержание регистров бухгалтерского учета и внутренней бухгалтерской отчетности является коммерческой тайной, а в случаях, предусмотренных законодательством Российской Федерации, - государственной тайной.\nЛица, получившие доступ к информации, содержащейся в регистрах бухгалтерского учета и во внутренней бухгалтерской отчетности, обязаны хранить коммерческую и государственную тайну. За ее разглашение они несут ответственность, установленную законодательством Российской Федерации.\nОценка имущества и обязательств\n23. Имущество, обязательства и иные факты хозяйственной деятельности для отражения в бухгалтерском учете и бухгалтерской отчетности подлежат оценке в денежном выражении.\nОценка имущества, приобретенного за плату, осуществляется путем суммирования фактически произведенных затрат на его покупку; имущества, полученного безвозмездно, - по рыночной стоимости на дату оприходования; имущества, произведенного в самой организации, - по стоимости его изготовления (фактические затраты, связанные с производством объекта имущества).\nВ состав фактически произведенных затрат включаются, в частности, затраты на приобретение самого объекта имущества, уплачиваемые проценты по предоставленному при приобретении коммерческому кредиту, наценки (надбавки), комиссионные вознаграждения (стоимость услуг), уплачиваемые снабженческим, внешнеэкономическим и иным организациям, таможенные пошлины и иные платежи, затраты на транспортировку, хранение и доставку, осуществляемые силами сторонних организаций.\nФормирование текущей рыночной стоимости производится на основе цены, действующей на дату оприходования имущества, полученного безвозмездно, на данный или аналогичный вид имущества. Данные о действующей цене должны быть подтверждены документально или экспертным путем.\nПод стоимостью изготовления признаются фактически произведенные затраты, связанные с использованием в процессе изготовления имущества основных средств, сырья, материалов, топлива, энергии, трудовых ресурсов и других затрат на изготовление объекта имущества.\nПрименение других методов оценки, в том числе путем резервирования, допускается в случаях, предусмотренных законодательством Российской Федерации, а также нормативными актами Министерства финансов Российской Федерации и органов, которым федеральными законами предоставлено право регулирования бухгалтерского учета.\n24. Записи в бухгалтерском учете по валютным счетам организации, а также по операциям в иностранной валюте производятся в рублях в суммах, определяемых путем пересчета иностранной валюты по курсу Центрального банка Российской Федерации, действующему на дату совершения операции. Одновременно указанные записи производятся в валюте расчетов и платежей.\n25. Бухгалтерский учет имущества, обязательств и хозяйственных операций допускается вести в суммах, округленных до целых рублей. Возникающие при этом суммовые разницы относятся на финансовые результаты у коммерческой организации или увеличение доходов (уменьшение расходов) у некоммерческой организации (пункт в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\nИнвентаризация имущества и обязательств\n26. Для обеспечения достоверности данных бухгалтерского учета и бухгалтерской отчетности организации обязаны проводить инвентаризацию имущества и обязательств, в ходе которой проверяются и документально подтверждаются их наличие, состояние и оценка.\nПорядок (количество инвентаризаций в отчетном году, даты их проведения, перечень имущества и обязательств, проверяемых при каждой из них, и т.д.) проведения инвентаризации определяется руководителем организации, за исключением случаев, когда проведение инвентаризации обязательно.\n27. Проведение инвентаризации обязательно:\nпри передаче имущества в аренду, выкупе, продаже, а также при преобразовании государственного или муниципального унитарного предприятия;\nперед составлением годовой бухгалтерской отчетности (кроме имущества, инвентаризация которого проводилась не ранее 1 октября отчетного года). Инвентаризация основных средств может проводиться один раз в три года, а библиотечных фондов - один раз в пять лет. В организациях, расположенных в районах Крайнего Севера и приравненных к ним местностях, инвентаризация товаров, сырья и материалов может проводиться в период их наименьших остатков;\nпри смене материально ответственных лиц;\nпри выявлении фактов хищения, злоупотребления или порчи имущества;\nв случае стихийного бедствия, пожара или других чрезвычайных ситуаций, вызванных экстремальными условиями;\nпри реорганизации или ликвидации организации;\nв других случаях, предусмотренных законодательством Российской Федерации.\n28. Выявленные при инвентаризации расхождения между фактическим наличием имущества и данными бухгалтерского учета отражаются на счетах бухгалтерского учета в следующем порядке:\nа) излишек имущества приходуется по рыночной стоимости на дату проведения инвентаризации и соответствующая сумма зачисляется на финансовые результаты у коммерческой организации или увеличение доходов у некоммерческой организации (подпункт в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n);\nб) недостача имущества и его порча в пределах норм естественной убыли относятся на издержки производства или обращения (расходы), сверх норм - за счет виновных лиц. Если виновные лица не установлены или суд отказал во взыскании убытков с них, то убытки от недостачи имущества и его порчи списываются на финансовые результаты у коммерческой организации или увеличение расходов у некоммерческой организации (подпункт в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\nIII. Основные правила составления и представления бухгалтерской отчетности\nОсновные требования\n29. Пункт утратил силу с 7 мая 2018 года -\nприказ Минфина России от 11 апреля 2018 года N 74н\n. - См.\nпредыдущую редакцию\n.\n30. Бухгалтерская отчетность организаций состоит из (абзац в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n):\nа) бухгалтерского баланса;\nб) отчета о прибылях и убытках;\nв) приложений к ним, в частности отчета о движении денежных средств, приложения к бухгалтерскому балансу и иных отчетов, предусмотренных нормативными актами системы нормативного регулирования бухгалтерского учета;\nг) пояснительной записки;\nд) аудиторского заключения, подтверждающего достоверность бухгалтерской отчетности организации, если она в соответствии с федеральными законами подлежит обязательному аудиту.\nАбзац исключен с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n. - См.\nпредыдущую редакцию\n.\n31. Формы бухгалтерской отчетности организаций, а также инструкции о порядке их заполнения утверждаются Министерством финансов Российской Федерации.\nДругие органы, которым федеральными законами предоставлено право регулирования бухгалтерского учета, утверждают в пределах своей компетенции формы бухгалтерской отчетности и инструкции о порядке их заполнения, не противоречащие нормативным правовым актам Министерства финансов Российской Федерации.\n32. Бухгалтерская отчетность должна давать достоверное и полное представление об имущественном и финансовом положении организации, о его изменениях, а также финансовых результатах ее деятельности.\nПри составлении бухгалтерской отчетности организация руководствуется настоящим Положением, если иное не установлено другими положениями (стандартами) по бухгалтерскому учету (абзац дополнительно включен с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n).\n33. Бухгалтерская отчетность организации должна включать показатели деятельности филиалов, представительств и иных структурных подразделений, в том числе выделенных на отдельные балансы.\n34. Содержание и формы бухгалтерского баланса, отчета о прибылях и убытках, других отчетов и приложений применяются последовательно от одного отчетного периода к другому.\n35. В бухгалтерской отчетности данные по числовым показателям приводятся минимум за два года - отчетный и предшествовавший отчетному (кроме отчета, составляемого за первый отчетный год).\nЕсли данные за период, предшествовавший отчетному году, несопоставимы с данными за отчетный период, то первые из названных данных подлежат корректировке исходя из правил, установленных нормативными актами. Каждая существенная корректировка должна быть раскрыта в пояснительной записке вместе с указанием ее причин.\n36. Бухгалтерская отчетность составляется за отчетный год. Отчетным годом считается период с 1 января по 31 декабря календарного года включительно.\nПервым отчетным годом для вновь созданной либо реорганизованной организации считается период со дня ее государственной регистрации по 31 декабря включительно, а для организации, вновь созданной после 1 октября (включая 1 октября), - с даты государственной регистрации по 31 декабря следующего года включительно.\nДанные о фактах хозяйственной деятельности, проведенных до государственной регистрации вновь созданной организации, включаются в ее бухгалтерскую отчетность за первый отчетный год.\n37. Для составления бухгалтерской отчетности отчетной датой считается последний календарный день отчетного периода.\n38. Бухгалтерская отчетность подписывается руководителем и главным бухгалтером организации.\nВ организациях, где бухгалтерский учет ведется на договорных началах специализированной организацией (централизованной бухгалтерией) или бухгалтером-специалистом, бухгалтерская отчетность подписывается руководителем организации, руководителем специализированной организации (централизованной бухгалтерии) либо специалистом, ведущим бухгалтерский учет.\nОтветственность лиц, подписавших бухгалтерскую отчетность, определяется в соответствии с законодательством Российской Федерации.\n39. Изменения в бухгалтерской отчетности, относящиеся как к отчетному году, так и к предшествовавшим периодам (после ее утверждения), производятся в отчетности, составляемой за отчетный период, в котором были обнаружены искажения ее данных.\n40. В бухгалтерской отчетности не допускается зачет между статьями активов и пассивов, статьями прибылей и убытков, кроме случаев, когда такой зачет предусмотрен правилами, установленными нормативными актами.\nПравила оценки статей бухгалтерской отчетности\nНезавершенные капитальные вложения\n41. К незавершенным капитальным вложениям относятся не оформленные актами приемки-передачи основных средств и иными документами затраты на строительно-монтажные работы, приобретение зданий, оборудования, транспортных средств, инструмента, инвентаря, иных материальных объектов длительного пользования, прочие капитальные работы и затраты (проектно-изыскательские, геологоразведочные и буровые работы, затраты по отводу земельных участков и переселению в связи со строительством, на подготовку кадров для вновь строящихся организаций и другие) (абзац дополнен начиная с бухгалтерской отчетности 2000 года\nприказом Минфина России от 24 марта 2000 года N 31н\n; в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\nАбзац утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\n42. Незавершенные капитальные вложения отражаются в бухгалтерском балансе по фактическим затратам, понесенным организацией (пункт в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\nФинансовые вложения\n43. К финансовым вложениям относятся инвестиции организации в государственные ценные бумаги, облигации и иные ценные бумаги других организаций в уставные (складочные) капиталы других организаций, а также предоставленные другим организациям займы.\n44. Финансовые вложения принимаются к учету в сумме фактических затрат для инвестора. По долговым ценным бумагам разрешается разницу между суммой фактических затрат на приобретение и номинальной стоимостью в течение срока их обращения равномерно по мере начисления причитающегося по ним дохода относить на финансовые результаты у коммерческой организации или увеличение расходов у некоммерческой организации (абзац в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\nОрганизации, действующие в качестве профессиональных участников рынка ценных бумаг, могут производить переоценку вложений в ценные бумаги, приобретаемые с целью получения дохода от их реализации, по мере изменения котировки на фондовой бирже.\nОбъекты финансовых вложений (кроме займов), не оплаченные полностью, показываются в активе бухгалтерского баланса в полной сумме фактических затрат их приобретения по договору с отнесением непогашенной суммы по статье кредиторов в пассиве бухгалтерского баланса в случаях, когда к инвестору перешли права на объект. В остальных случаях суммы, внесенные в счет подлежащих приобретению объектов финансовых вложений, показываются в активе бухгалтерского баланса по статье дебиторов.\n45. Вложения организации в акции других организаций, котирующиеся на фондовой бирже, котировка которых регулярно публикуется, при составлении бухгалтерского баланса отражаются на конец отчетного года по рыночной стоимости (пункт в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\nОсновные средства\n46. К основным средствам как совокупности материально-вещественных ценностей, используемых в качестве средств труда при производстве продукции, выполнении работ или оказании услуг, либо для управления организации в течение периода, превышающего 12 месяцев, или обычного операционного цикла, если он превышает 12 месяцев, относятся здания, сооружения, рабочие и силовые машины и оборудование, измерительные и регулирующие приборы и устройства, вычислительная техника, транспортные средства, инструмент, производственный и хозяйственный инвентарь и принадлежности, рабочий и продуктивный скот, многолетние насаждения, внутрихозяйственные дороги и прочие основные средства.\nК основным средствам относятся также капитальные вложения в коренное улучшение земель (осушительные, оросительные и другие мелиоративные работы) и в арендованные объекты основных средств.\nКапитальные вложения в многолетние насаждения, коренное улучшение земель включаются в состав основных средств ежегодно в сумме затрат, относящихся к принятым в отчетном году в эксплуатацию площадям, независимо от даты окончания всего комплекса работ.\nВ составе основных средств учитываются находящиеся в собственности организации земельные участки, объекты природопользования (вода, недра и другие природные ресурсы).\n47. Законченные капитальные вложения в арендованные объекты основных средств зачисляются организацией-арендатором в собственные основные средства в сумме фактически произведенных затрат, если иное не предусмотрено договором аренды.\n48. Стоимость основных средств организации погашается путем начисления амортизации в течение срока их полезного использования.\nНачисление амортизации объектов основных средств производится независимо от результатов хозяйственной деятельности организации в отчетном периоде одним из следующих способов:\nлинейный способ;\nспособ списания стоимости пропорционально объему продукции (работ, услуг);\nспособ уменьшаемого остатка;\nспособ списания стоимости по сумме чисел лет срока полезного использования.\nАбзац утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\nНе подлежат амортизации объекты основных средств некоммерческих организаций (абзац дополнительно включен начиная с бухгалтерской отчетности 2000 года\nприказом Минфина России от 24 марта 2000 года N 31н\n).\nАбзац, дополнительно включенный\nприказом Минфина России от 24 марта 2000 года N 31н\n, признан недействительным (недействующим), не влекущим правовых последствий с момента издания,  -\nрешение Верховного Суда Российской Федерации от 23 августа 2000 года N ГКПИ 00-645\n.\nРешение может быть обжаловано в Кассационную коллегию Верховного Суда Российской Федерации в течение десяти дней со дня его вынесения в окончательной форме.\nСтоимость земельных участков, объектов природопользования не погашается.\n49. Основные средства отражаются в бухгалтерском балансе по остаточной стоимости, т.е. по фактическим затратам их приобретения, сооружения и изготовления за вычетом суммы начисленной амортизации (абзац в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\nИзменение первоначальной стоимости основных средств в случаях достройки, дооборудования, реконструкции и частичной ликвидации, переоценки соответствующих объектов раскрываются в приложениях к бухгалтерскому балансу. Коммерческая организация имеет право не чаще одного раза в год (на конец отчетного года) переоценивать объекты основных средств по восстановительной стоимости путем индексации или прямого пересчета по документально подтвержденным рыночным ценам с отнесением возникающих разниц на счет добавочного капитала организации, если иное не установлено нормативными правовыми актами по бухгалтерскому учету (абзац в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\n50. Пункт утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\n51. Пункт утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\n52. Пункт утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\n53. Пункт утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\n54. Материальные ценности, остающиеся от списания непригодных к восстановлению и дальнейшему использованию основных средств, приходуются по рыночной стоимости на дату списания (пункт в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n; в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\nНематериальные активы\n55. К нематериальным активам, используемым в хозяйственной деятельности в течение периода, превышающего 12 месяцев, и приносящим доход, относятся права, возникающие:\nиз авторских и иных договоров на произведения науки, литературы, искусства и объекты смежных прав, на программы для ЭВМ, базы данных и др.;\nиз патентов на изобретения, промышленные образцы, селекционные достижения, из свидетельств на полезные модели, товарные знаки и знаки обслуживания или лицензионных договоров на их использование (абзац в редакции\nприказа Минфина России от 24 марта 2000 года N 31н\n- см.\nпредыдущую редакцию\n);\nиз прав на \"ноу-хау\" и др.\nКроме того, к нематериальным активам относится деловая репутация организации (абзац в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\n56. Стоимость объектов нематериальных активов погашается путем начисления амортизации в течение установленного срока их полезного использования.\nПо объектам, по которым производится погашение стоимости, амортизационные отчисления определяются одним из следующих способов:\nлинейный способ исходя из норм, исчисленных организацией на основе срока их полезного использования;\nспособ списания стоимости пропорционально объему продукции (работ, услуг).\nАбзац утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\nПо нематериальным активам, полученным по договору дарения и безвозмездно в процессе приватизации, приобретенным с использованием бюджетных ассигнований и иных аналогичных средств (в части стоимости, приходящейся на величину этих средств) амортизация не начисляется (абзац в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\nАбзац четвертый пункта 56 излагался в новой редакции на основании\nприказа Минфина России от 24 марта 2000 года N 31н\n.\nУказанное изменение абзаца четвертого пункта 56 признано недействительным (недействующим), не влекущим правовых последствий с момента издания, -\nрешение Верховного Суда Российской Федерации от 23 августа 2000 года N ГКПИ 00-645\n.\nРешение может быть обжаловано в Кассационную коллегию Верховного Суда Российской Федерации в течение десяти дней со дня его вынесения в окончательной форме.\nНачисление амортизации нематериальных активов производится независимо от результатов деятельности организации в отчетном периоде.\nПриобретенная деловая репутация организации должна быть скорректирована в течение двадцати лет (но не более срока деятельности организации) (абзац дополнительно включен начиная с бухгалтерской отчетности 2000 года\nприказом Минфина России от 24 марта 2000 года N 31н\n).\nАмортизационные отчисления по положительной деловой репутации организации отражаются в бухгалтерском учете путем уменьшения ее первоначальной стоимости. Отрицательная деловая репутация организации в полной сумме списывается на финансовые результаты организации как прочие доходы (абзац дополнительно включен начиная с бухгалтерской отчетности 2000 года\nприказом Минфина России от 24 марта 2000 года N 31н\n; в редакции, введенной в действие начиная с годовой бухгалтерской отчетности за 2006 года\nприказом Минфина России от 18 сентября 2006 года N 116н\n; в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\n57. Нематериальные активы отражаются в бухгалтерском балансе по остаточной стоимости, т.е. по фактическим затратам на приобретение, изготовление и затратам по их доведению до состояния, в котором они пригодны к использованию в запланированных целях, за минусом начисленной амортизации (пункт в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\nСырье, материалы, готовая продукция и товары\n58. Сырье, основные и вспомогательные материалы, топливо, покупные полуфабрикаты и комплектующие изделия, запасные части, тара, используемая для упаковки и транспортировки продукции (товаров), и другие материальные ресурсы отражаются в бухгалтерском балансе по их фактической себестоимости.\nФактическая себестоимость материальных ресурсов определяется исходя из фактически произведенных затрат на их приобретение и изготовление.\nОпределение фактической себестоимости материальных ресурсов, списываемых в производство, разрешается производить одним из следующих методов оценки запасов:\nпо себестоимости единицы запасов;\nпо средней себестоимости;\nпо себестоимости первых по времени приобретений (ФИФО);\nабзац исключен с 1 января 2008 года\nприказом Минфина России от 26 марта 2007 года N 26н\n- см.\nпредыдущую реакцию\n.\n59. Готовая продукция отражается в бухгалтерском балансе по фактической или нормативной (плановой) производственной себестоимости, включающей затраты, связанные с использованием в процессе производства основных средств, сырья, материалов, топлива, энергии, трудовых ресурсов, и другие затраты на производство продукции либо по прямым статьям затрат.\n60. Товары в организациях, занятых торговой деятельностью, отражаются в бухгалтерском балансе по стоимости их приобретения.\nПри продаже (отпуске) товаров их стоимость разрешается списывать с применением методов оценки, изложенных в\nпункте 58\nнастоящего Положения.\nПри учете организацией, занятой розничной торговлей, товаров по продажным ценам разница между стоимостью приобретения и стоимостью по продажным ценам (скидки, накидки) отражается в бухгалтерской отчетности в качестве величины, корректирующей стоимость товаров (абзац в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\n61. Отгруженные товары, сданные работы и оказанные услуги, по которым не признана выручка, отражаются в бухгалтерском балансе по фактической (или нормативной (плановой) полной себестоимости, включающей наряду с производственной себестоимостью затраты, связанные с реализацией (сбытом) продукции, работ, услуг, возмещаемых договорной (контрактной) ценой (пункт дополнен с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n- см.\nпредыдущую редакцию\n).\n62. Предусмотренные в\nпунктах 58\n-\n60\nнастоящего Положения ценности, на которые цена в течение отчетного года снизилась либо которые морально устарели или частично потеряли свое первоначальное качество, отражаются в бухгалтерском балансе на конец отчетного года по цене возможной реализации, если она ниже первоначальной стоимости заготовления (приобретения), с отнесением разницы в ценах на финансовые результаты у коммерческой организации или увеличение расходов у некоммерческой организации.\nНезавершенное производство и расходы будущих периодов\n63. Продукция (работы), не прошедшая всех стадий (фаз, переделов), предусмотренных технологическим процессом, а также изделия неукомплектованные, не прошедшие испытания и технической приемки, относятся к незавершенному производству.\n64. Незавершенное производство в массовом и серийном производстве может отражаться в бухгалтерском балансе:\nпо фактической или нормативной (плановой) производственной себестоимости;\nпо прямым статьям затрат;\nпо стоимости сырья, материалов и полуфабрикатов.\nПри единичном производстве продукции незавершенное производство отражается в бухгалтерском балансе по фактически произведенным затратам.\n65. Затраты, произведенные организацией в отчетном периоде, но относящиеся к следующим отчетным периодам, отражаются в бухгалтерском балансе в соответствии с условиями признания активов, установленными нормативными правовыми актами по бухгалтерскому учету, и подлежат списанию в порядке, установленном для списания стоимости активов данного вида (пункт в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\nКапитал и резервы\n66. В составе собственного капитала организации учитываются уставный (складочный), добавочный и резервный капитал, нераспределенная прибыль и прочие резервы.\n67. В бухгалтерском балансе отражается величина уставного (складочного) капитала, зарегистрированная в учредительных документах как совокупность вкладов (долей, акций, паевых взносов) учредителей (участников) организации.\nУставный (складочный) капитал и фактическая задолженность учредителей (участников) по вкладам (взносам) в уставный (складочный) капитал отражаются в бухгалтерском балансе отдельно.\nГосударственные и муниципальные унитарные предприятия вместо уставного (складочного) капитала учитывают уставный фонд, сформированный в установленном порядке.\n68. Сумма дооценки внеоборотных активов, проводимой в установленном порядке, сумма, полученная сверх номинальной стоимости размещенных акций (эмиссионный доход акционерного общества), и другие аналогичные суммы учитываются как добавочный капитал и отражаются в бухгалтерском балансе отдельно (пункт в редакции, введенной в действие начиная с бухгалтерской отчетности 2000 года\nприказом Минфина России от 24 марта 2000 года N 31н\n; в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\n69. Созданный в соответствии с законодательством Российской Федерации резервный фонд для покрытия убытков организации, а также для погашения облигаций организации и выкупа собственных акций отражается в бухгалтерском балансе отдельно.\n70. Организация создает резервы сомнительных долгов в случае признания дебиторской задолженности сомнительной с отнесением сумм резервов на финансовые результаты организации (абзац в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\nСомнительной считается дебиторская задолженность организации, которая не погашена или с высокой степенью вероятности не будет погашена в сроки, установленные договором, и не обеспечена соответствующими гарантиями (абзац в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\nАбзац утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\nВеличина резерва определяется отдельно по каждому сомнительному долгу в зависимости от финансового состояния (платежеспособности) должника и оценки вероятности погашения долга полностью или частично.\nЕсли до конца отчетного года, следующего за годом создания резерва сомнительных долгов, этот резерв в какой-либо части не будет использован, то неизрасходованные суммы присоединяются при составлении бухгалтерского баланса на конец отчетного года к финансовым результатам.\n71. Пункт исключен начиная с бухгалтерской отчетности 2000 года -\nприказ Минфина России от 24 марта 2000 года N 31н\n. - См.\nпредыдущую редакцию\n.\n72. Пункт утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\nРасчеты с дебиторами и кредиторами\n73. Расчеты с дебиторами и кредиторами отражаются каждой стороной в своей бухгалтерской отчетности в суммах, вытекающих из бухгалтерских записей и признаваемых ею правильными. По полученным займам и кредитам задолженность показывается с учетом причитающихся на конец отчетного периода к уплате процентов.\n74. Отражаемые в бухгалтерской отчетности суммы по расчетам с банками, бюджетом должны быть согласованы с соответствующими организациями и тождественны. Оставление на бухгалтерском балансе неурегулированных сумм по этим расчетам не допускается.\n75. Остатки валютных средств на валютных счетах организации, другие денежные средства (включая денежные документы), краткосрочные ценные бумаги, дебиторская и кредиторская задолженность в иностранных валютах отражаются в бухгалтерской отчетности в рублях в суммах, определяемых путем пересчета иностранных валют по курсу Центрального банка Российской Федерации, действующему на отчетную дату.\n76. Штрафы, пени и неустойки, признанные должником или по которым получены решения суда об их взыскании, относятся на финансовые результаты у коммерческой организации или увеличение доходов (уменьшение расходов) у некоммерческой организации и до их получения или уплаты отражаются в бухгалтерском балансе получателя и плательщика соответственно по статьям дебиторов или кредиторов (пункт в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\n77. Дебиторская задолженность, по которой срок исковой давности истек, другие долги, нереальные для взыскания, списываются по каждому обязательству на основании данных проведенной инвентаризации, письменного обоснования и приказа (распоряжения) руководителя организации и относятся соответственно на счет средств резерва сомнительных долгов либо на финансовые результаты у коммерческой организации, если в период, предшествующий отчетному, суммы этих долгов не резервировались в порядке, предусмотренном пунктом 75* настоящего Положения, или на увеличение расходов у некоммерческой организации (абзац в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\n________________\n* Вероятно, ошибка оригинала. Следует читать \"\nпунктом 70\n\".\n- Примечание изготовителя базы данных.\nСписание долга в убыток вследствие неплатежеспособности должника не является аннулированием задолженности. Эта задолженность должна отражаться за бухгалтерским балансом в течение пяти лет с момента списания для наблюдения за возможностью ее взыскания в случае изменения имущественного положения должника.\n78. Суммы кредиторской и депонентской задолженности, по которым срок исковой давности истек, списываются по каждому обязательству на основании данных проведенной инвентаризации, письменного обоснования и приказа (распоряжения) руководителя организации и относятся на финансовые результаты у коммерческой организации или увеличение доходов у некоммерческой организации (пункт в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\nПрибыль (убыток) организации\n79. Бухгалтерская прибыль (убыток) представляет собой конечный финансовый результат (прибыль или убыток), выявленный за отчетный период на основании бухгалтерского учета всех хозяйственных операций организации и оценки статей бухгалтерского баланса по правилам, принятым нормативными правовыми актами по бухгалтерскому учету (пункт в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\n80. Прибыль или убыток, выявленные в отчетном году, но относящиеся к операциям прошлых лет, включаются в финансовые результаты организации отчетного года.\n81. Пункт утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\n82. В случае реализации и прочего выбытия имущества организации (основных средств, запасов, ценных бумаг и т.п.) убыток или доход по этим операциям относится на финансовые результаты у коммерческой организации или увеличение расходов (доходов) у некоммерческой организации (пункт в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\n83. В бухгалтерском балансе финансовый результат отчетного периода отражается как нераспределенная прибыль (непокрытый убыток), т.е. конечный финансовый результат, выявленный за отчетный период, за минусом причитающихся за счет прибыли установленных в соответствии с законодательством Российской Федерации налогов и иных аналогичных обязательных платежей, включая санкции за несоблюдение правил налогообложения.\nIV. Порядок представления бухгалтерской отчетности\n84. Все организации представляют годовую бухгалтерскую отчетность в соответствии с учредительными документами учредителям, участникам организации или собственникам ее имущества, а также территориальным органам государственной статистики по месту их регистрации. Государственные и муниципальные унитарные предприятия представляют бухгалтерскую отчетность органам, уполномоченным управлять государственным имуществом (абзац в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\nДругим органам исполнительной власти, банкам и иным пользователям бухгалтерская отчетность представляется в соответствии с законодательством Российской Федерации.\nОрганизация обязана представлять бухгалтерскую отчетность в установленные адреса по одному экземпляру бесплатно.\n85. Организации обязаны представлять годовую бухгалтерскую отчетность в объеме форм, предусмотренных в\nпункте 30\nнастоящего Положения (абзац в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\nОтчет о движении денежных средств разрешается не представлять субъектам малого предпринимательства и некоммерческим организациям. Кроме того, субъекты малого предпринимательства имеют право не представлять приложение к бухгалтерскому балансу, иные приложения и пояснительную записку.\n86. Организации обязаны представлять годовую бухгалтерскую отчетность в течение 90 дней по окончании года, если иное не предусмотрено законодательством Российской Федерации, а квартальную - в случаях, предусмотренных законодательством Российской Федерации, - в течение 30 дней по окончании квартала (абзац в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\nВ пределах указанных сроков конкретная дата представления бухгалтерской отчетности устанавливается учредителями (участниками) организации или общим собранием (абзац в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\nАбзац утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\n87. Пункт утратил силу с 3 марта 2000 года -\nприказ Минфина России от 30 декабря 1999 года N 107н\n. - См.\nпредыдущую редакцию\n.\n88. День представления организацией бухгалтерской отчетности определяется по дате ее почтового отправления или дате фактической передачи по принадлежности.\nЕсли дата представления бухгалтерской отчетности приходится на нерабочий (выходной) день, то сроком представления отчетности считается первый следующий за ним рабочий день.\n89. Годовая бухгалтерская отчетность организации является открытой для заинтересованных пользователей: банков, инвесторов, кредиторов, покупателей, поставщиков и др., которые могут знакомиться с годовой бухгалтерской отчетностью и получать ее копии с возмещением затрат на копирование (абзац в редакции, введенной в действие с 3 марта 2000 года\nприказом Минфина России от 30 декабря 1999 года N 107н\n, - см.\nпредыдущую редакцию\n).\nОрганизация должна обеспечить возможность для заинтересованных пользователей ознакомиться с бухгалтерской отчетностью.\nБухгалтерская отчетность, содержащая показатели, отнесенные к государственной тайне по законодательству Российской Федерации, представляется с учетом требований указанного законодательства.\n90. В случаях, предусмотренных законодательством Российской Федерации, организация публикует бухгалтерскую отчетность и аудиторское заключение (абзац в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\nПубликация бухгалтерской отчетности производится не позднее 1 июля года, следующего за отчетным, если иное не установлено законодательством Российской Федерации (абзац в редакции, введенной в действие с бухгалтерской отчетности 2011 года\nприказом Минфина России от 24 декабря 2010 года N 186н\n, - см.\nпредыдущую редакцию\n).\nПорядок публикации бухгалтерской отчетности устанавливается Министерством финансов Российской Федерации и органами, которым федеральными законами предоставлено право регулирования бухгалтерского учета.\nV. Основные правила сводной бухгалтерской отчетности\n91. В случае наличия у организации дочерних и зависимых обществ помимо собственного бухгалтерского отчета составляется также сводная бухгалтерская отчетность, включающая показатели отчетов таких обществ, находящихся на территории Российской Федерации и за ее пределами, в порядке, устанавливаемом Министерством финансов Российской Федерации.\n92. Пункт утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\n93. Пункт утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\n94. Пункт утратил силу с бухгалтерской отчетности 2011 года -\nприказ Минфина России от 24 декабря 2010 года N 186н\n. - См.\nпредыдущую редакцию\n.\n95. Пункт утратил силу с 3 марта 2000 года -\nприказ Минфина России от 30 декабря 1999 года N 107н\n. - См.\nпредыдущую редакцию\n.\n96. Сводная бухгалтерская отчетность подписывается руководителем и главным бухгалтером организации.\n97. Ответственность лиц, подписавших сводную бухгалтерскую отчетность, определяется в соответствии с законодательством Российской Федерации.\nVI. Хранение документов бухгалтерского учета\n98. Организация обязана хранить первичные учетные документы, регистры бухгалтерского учета и бухгалтерскую отчетность в течение сроков, устанавливаемых в соответствии с правилами организации государственного архивного дела, но не менее пяти лет.\n99. Рабочий план счетов бухгалтерского учета, другие документы учетной политики, процедуры кодирования, программы машинной обработки данных (с указанием сроков их использования) должны храниться организацией не менее пяти лет после отчетного года, в котором они использовались для составления бухгалтерской отчетности в последний раз.\n100. Первичные учетные документы могут быть изъяты только органами дознания, предварительного следствия и прокуратуры, судами, налоговыми инспекциями и налоговой полицией на основании их постановлений в соответствии с законодательством Российской Федерации.\nГлавный бухгалтер или другое должностное лицо организации вправе с разрешения и в присутствии представителей органов, проводящих изъятие документов, снять с них копии с указанием основания и даты изъятия.\n101. Ответственность за организацию хранения первичных учетных документов, регистров бухгалтерского учета и бухгалтерской отчетности несет руководитель организации.\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб утверждении Положения по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации (с изменениями на 11 апреля 2018 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}