{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий (с изменениями на 7 октября 2021 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий (с изменениями на 7 октября 2021 года)\nОб утверждении критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий (с изменениями на 7 октября 2021 года)\nПостановление Правительства РФ от 31.12.2020 N 2398\nСтраница\nПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ\nПОСТАНОВЛЕНИЕ\nот 31 декабря 2020 года N 2398\nОб утверждении\nкритериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\n(с изменениями на 7 октября 2021 года)\nДокумент с изменениями, внесенными:\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 08.10.2021, N 0001202110080033) (действует до 1 января 2027 года).\nПравительство Российской Федерации\nпостановляет:\n1. Утвердить прилагаемые\nкритерии отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\n.\n2. Настоящее постановление вступает в силу с 1 января 2021 г. и действует до 1 января 2027 г.\n3. Министерству природных ресурсов и экологии Российской Федерации представить доклад в Правительство Российской Федерации до 15 апреля 2022 г. о результатах анализа практики применения настоящего постановления.\nПредседатель Правительства\nРоссийской Федерации\nМ.Мишустин\nУТВЕРЖДЕНЫ\nпостановлением Правительства\nРоссийской Федерации\nот 31 декабря 2020 года N 2398\nКритерии отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий\n(с изменениями на 7 октября 2021 года)\nI. Критерии отнесения объектов, оказывающих значительное негативное воздействие на окружающую среду и относящихся к областям применения наилучших доступных технологий, к объектам I категории\n1. Осуществление на объекте, оказывающем негативное воздействие на окружающую среду, хозяйственной и (или) иной деятельности:\n1) по производству кокса;\n2) по добыче сырой нефти и (или) природного газа, включая переработку природного газа;\n3) по производству нефтепродуктов;\n4) по добыче и (или) обогащению железных руд;\n5) по добыче и (или) подготовке руд цветных металлов (алюминия (боксита), меди, свинца, цинка, олова, марганца, хрома, никеля, кобальта, молибдена, титана, тантала, ванадия), руд драгоценных металлов (золота, серебра, платины) за исключением оловянных руд, титановых руд, хромовых руд, руд и песков драгоценных металлов на россыпных месторождениях;\n6) по обеспечению электрической энергией, газом и паром с использованием оборудования (с установленной электрической мощностью 250 МВт и более при потреблении в качестве основного твердого и (или) жидкого топлива или с установленной электрической мощностью 500 МВт и более при потреблении в качестве основного газообразного топлива);\n7) по металлургическому производству с использованием оборудования:\nдля производства чугуна или стали (первичной или вторичной плавки), включая установки непрерывной разливки (с производительностью 2,5 тонны в час и более);\nдля обработки черных металлов с использованием станов горячей прокатки (с проектной производительностью 20 тонн нерафинированной стали в час и более);\nдля нанесения защитных распыленных металлических покрытий (с подачей 2 тонн нерафинированной стали в час и более);\nдля литейного производства черных металлов (с проектной производительностью 20 тонн в сутки и более);\nдля производства цветных металлов из руды, концентратов или вторичного сырья (с помощью металлургических, химических или электролитических процессов);\nдля плавки, включая легирование, рафинирование, и разливки цветных металлов (с проектной производительностью (плавки) 4 тонны в сутки и более для свинца и кадмия или 20 тонн в сутки и более для других металлов);\nдля производства ферросплавов;\n8) по производству следующей неметаллической минеральной продукции:\nстекло и изделия из стекла, включая стекловолокно (с проектной производительностью 20 тонн в сутки и более);\nогнеупорные керамические изделия и строительные керамические материалы (с проектной мощностью 150 тонн в сутки и более);\nкерамические или фарфоровые изделия, кроме огнеупорных керамических изделий и строительных керамических материалов (с проектной мощностью 150 тонн в сутки и более и (или) с использованием обжиговых печей с плотностью садки на одну печь, превышающей 300 кг на 1 куб. метр);\nцементный клинкер во вращающихся печах или в других печах (с проектной мощностью 500 тонн в сутки и более);\nизвесть (негашеная, гашеная) при наличии печей (с проектной мощностью 50 тонн в сутки и более);\n9) по производству химических веществ и химических продуктов следующих основных органических химических веществ:\nпростые углеводороды (линейные или циклические, насыщенные или ненасыщенные, алифатические или ароматические);\nкислородсодержащие углеводороды - спирты, альдегиды, кетоны, карбоновые кислоты, сложные эфиры, ацетаты, простые эфиры, пероксиды, эпоксидные смолы;\nсеросодержащие углеводороды;\nазотсодержащие углеводороды - амиды, азотистые соединения, нитросоединения или нитратные соединения, нитрилы, цианаты, изоцианаты;\nфосфорсодержащие углеводороды;\nгалогенированные углеводороды;\nполимеры, химические синтетические волокна и нити на основе целлюлозы;\nсинтетический каучук;\nсинтетические красители и пигменты;\nповерхностно-активные вещества;\n10) по производству химических веществ и химических продуктов следующих неорганических веществ:\nгазы - аммиак, хлор или хлористый водород, фтор или фтористый водород, оксиды углерода (за исключением диоксида углерода), соединения серы, оксиды азота, диоксид серы, карбонилхлорид;\n(Абзац в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\nкислоты - хромовая кислота, фтористоводородная (плавиковая) кислота, фосфорная кислота, азотная кислота, соляная кислота, серная кислота, олеум, сернистая кислота;\nоснования - гидроксид аммония, гидроксид калия, гидроксид натрия;\nсоли - хлорид аммония, хлорат калия, карбонат калия, карбонат натрия;\nнеметаллы, оксиды металлов или другие неорганические соединения - карбид кальция, кремний, карбид кремния;\nспециальные неорганические химикаты - цианид натрия, цианид калия;\nоксид магния (с проектной производительностью 50 тонн в сутки и более);\n11) по производству:\nпестицидов;\nминеральных удобрений;\n12) по обращению с отходами производства и потребления в части, касающейся:\nутилизации, обезвреживания отходов производства и потребления термическим способом (сжигание, пиролиз, газификация) с применением оборудования и (или) установок, за исключением мобильных установок:\nотходов I-III классов опасности;\nотходов IV и V классов опасности (с проектной мощностью 3 тонны в час и более);\nутилизации, обезвреживания (кроме применения термических способов) отходов производства и потребления с применением оборудования и (или) установок, за исключением мобильных установок:\nотходов I класса опасности (с проектной мощностью 0,1 тонны в час и более);\n(Абзац в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\nотходов II класса опасности (с проектной мощностью 0,3 тонны в час и более);\nотходов III класса опасности (с проектной мощностью 1 тонна в час и более);\nобезвреживания (кроме применения термических способов) отходов IV и V классов опасности (с проектной мощностью 3 тонны в час и более), за исключением мобильных установок;\n(Абзац в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\n13) по обеззараживанию и (или) обезвреживанию, в том числе термическим способом, биологических и (или) медицинских отходов (с проектной мощностью 10 тонн в сутки и более);\n14) по размещению отходов производства и потребления в части, касающейся:\nразмещения отходов I и (или) II классов опасности;\nразмещения отходов III класса опасности (с проектной мощностью 500 тонн в год и более);\nзахоронения отходов IV и V классов опасности, включая твердые коммунальные отходы (с проектной мощностью 20 тыс. тонн в год и более);\n15) по сбору и обработке сточных вод в части, касающейся очистки сточных вод централизованных систем водоотведения (канализации) (с объемом 20 тыс.куб. метров в сутки отводимых сточных вод и более);\n16) по производству:\nцеллюлозы и (или) древесной массы;\nбумаги и (или) картона (с проектной производительностью 20 тонн в сутки и более);\n17) по производству текстильных изделий с использованием оборудования для промывки, отбеливания, мерсеризации, окрашивания текстильных волокон и (или) отбеливания, окрашивания текстильной продукции (с проектной производительностью 10 тонн обработанного сырья в сутки и более);\n18) по производству кожи и изделий из кожи с использованием оборудования для дубления, крашения, выделки шкур и кож (с проектной мощностью 12 тонн готовой продукции в сутки и более);\n19) по производству следующих пищевых продуктов, за исключением деятельности исключительно по их упаковке:\nмясо и мясопродукты, животные жиры и масла, рыба, продукты из рыбы, морепродукты, растительные жиры и масла, продукция из картофеля, фруктов и овощей (за исключением продукции из сахарной свеклы), молочная продукция (за исключением объектов, осуществляющих сбросы загрязняющих веществ в составе сточных вод в централизованные системы водоотведения или в водные объекты с использованием локальных очистных сооружений, на которых обеспечивается очистка сточных вод в соответствии с водным законодательством и законодательством в области охраны окружающей среды);\nпродукция из сахарной свеклы с проектной производительностью 300 тонн готовой продукции в сутки (среднеквартальный показатель) и более или 1500 тонн готовой продукции в сутки и более при осуществлении указанной деятельности не более 180 дней в году;\n(Абзац в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\n20) по разведению сельскохозяйственной птицы (с проектной мощностью 2 млн. птицемест и более);\n21) по выращиванию и разведению свиней:\nс проектной мощностью 20 тыс. мест и более для свиней массой тела более 30 кг (для объектов, введенных в эксплуатацию до 1 января 2005 г.);\nс проектной мощностью 42 тыс. мест и более для свиней массой тела более 30 кг (для объектов, введенных в эксплуатацию после 1 января 2005 г.);\n22) по выполнению работ по убою животных на мясокомбинатах, мясохладобойнях (за исключением объектов, осуществляющих сбросы загрязняющих веществ в составе сточных вод в централизованные системы водоотведения или в водные объекты с использованием локальных очистных сооружений, на которых обеспечивается очистка сточных вод в соответствии с водным законодательством и законодательством в области охраны окружающей среды);\n23) по добыче и (или) обогащению угля, включая добычу и (или) обогащение каменного угля, антрацита и бурого угля (лигнита);\n24) связанной с обрабатывающим производством, на котором выполняются работы:\nпо поверхностной обработке металлов и пластических материалов (с использованием электролитических или химических процессов в технологических ваннах суммарным объемом 30 куб. метров и более);\nпо обработке поверхностей, предметов или продукции (с использованием органических растворителей, проектное потребление которых составляет 200 тонн в год и более).\nII. Критерии отнесения объектов, оказывающих умеренное негативное воздействие на окружающую среду, к объектам II категории\n2. Осуществление на объекте, оказывающем негативное воздействие на окружающую среду, хозяйственной и (или) иной деятельности:\n1) по обеспечению:\nабзац утратил силу с 8 октября -\nпостановление Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027- см.\nпредыдущую редакцию\n;\nабзац утратил силу с 8 октября -\nпостановление Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027- см.\nпредыдущую редакцию\n;\nэлектрической энергией, газом и паром с использованием оборудования (с установленной электрической мощностью менее 250 МВт при потреблении в качестве основного твердого и (или) жидкого топлива или с установленной электрической мощностью менее 500 МВт при потреблении в качестве основного газообразного топлива);\nпаром и горячей водой (тепловой энергией) с использованием установок по сжиганию топлива с проектной тепловой мощностью более 3,5 Гкал/час, работающих на твердом или жидком топливе в качестве основного, или с проектной мощностью более 7 Гкал/час, работающих на газообразном топливе в качестве основного;\n2) по добыче:\nруд и песков драгоценных металлов, оловянных руд, титановых руд, хромовых руд на россыпных месторождениях и (или) их подготовке;\nполезных ископаемых, не указанных в\nразделе I настоящего документа\nи не относящихся к общераспространенным полезным ископаемым;\n3) по металлургическому производству с использованием оборудования:\nдля производства чугуна или стали (первичной или вторичной плавки), включая установки непрерывной разливки (с производительностью менее 2,5 тонны в час);\nдля обработки черных металлов с использованием станов горячей прокатки (с проектной производительностью менее 20 тонн нерафинированной стали в час);\nдля нанесения защитных распыленных металлических покрытий (с подачей менее 2 тонн нерафинированной стали в час);\nдля литейного производства черных металлов (с проектной производительностью менее 20 тонн в сутки);\nдля плавки, включая легирование, рафинирование, и разливки цветных металлов (с проектной производительностью (плавки) менее 4 тонн в сутки для свинца и кадмия или менее 20 тонн в сутки для других металлов);\n4) по производству следующей неметаллической минеральной продукции:\nстекло и изделия из стекла, включая стекловолокно (с проектной производительностью менее 20 тонн в сутки);\nогнеупорные керамические изделия и строительные керамические материалы (с проектной мощностью менее 150 тонн в сутки);\nкерамические или фарфоровые изделия, кроме огнеупорных керамических изделий и строительных керамических материалов (с проектной мощностью менее 150 тонн в сутки и (или) с использованием обжиговых печей с плотностью садки на одну печь, не превышающей 300 кг на 1 куб. метр);\nцементный клинкер во вращающихся печах или в других печах (с проектной мощностью менее 500 тонн в сутки);\nизвесть (негашеная, гашеная) при наличии печей (с проектной мощностью менее 50 тонн в сутки);\n5) по производству оксида магния (с проектной производительностью менее 50 тонн в сутки), диоксида углерода;\n(Подпункт в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\n6) по сбору и обработке сточных вод в части, касающейся очистки сточных вод централизованных систем водоотведения (канализации) (с объемом менее 20 тыс.куб. метров отводимых сточных вод в сутки);\n(Подпункт в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\n7) по производству бумаги и (или) картона (с проектной производительностью менее 20 тонн в сутки), фанеры, древесно-стружечных и древесно-волокнистых плит;\n8) по производству текстильных изделий с использованием оборудования для промывки, отбеливания, мерсеризации, окрашивания текстильных волокон и (или) отбеливания, окрашивания текстильной продукции (с проектной производительностью менее 10 тонн обработанного сырья в сутки);\n9) по производству кожи и изделий из кожи с использованием оборудования для дубления, крашения, выделки шкур и кож (с проектной мощностью менее 12 тонн готовой продукции в сутки);\n10) по производству следующих пищевых продуктов, за исключением деятельности исключительно по их упаковке:\nмясо и мясопродукты, животные жиры и масла, рыба, продукты из рыбы, морепродукты, растительные жиры и масла, продукция из картофеля, фруктов и овощей (за исключением продукции из сахарной свеклы), молочная продукция (в случае осуществления сбросов загрязняющих веществ в составе сточных вод в централизованные системы водоотведения или в водные объекты с использованием локальных очистных сооружений, на которых обеспечивается очистка сточных вод в соответствии с водным законодательством и законодательством в области охраны окружающей среды);\nпродукция из сахарной свеклы с проектной производительностью менее 300 тонн готовой продукции в сутки (среднеквартальный показатель) или менее 1500 тонн готовой продукции в сутки при осуществлении указанной деятельности не более 180 дней в году;\n11) по разведению сельскохозяйственной птицы (с проектной мощностью менее 2 млн. птицемест);\n12) по выращиванию и разведению свиней массой тела более 30 кг (за исключением хозяйственной и иной деятельности, указанной в\nподпункте 21 пункта 1 настоящего документа\n);\n13) связанной с обрабатывающим производством, на котором выполняются работы:\nпо поверхностной обработке металлов и пластических материалов (с использованием электролитических или химических процессов в технологических ваннах суммарным объемом менее 30 куб. метров);\nпо обработке поверхностей, предметов или продукции (с использованием органических растворителей, проектное потребление которых составляет более 5 тонн в год и менее 200 тонн в год);\n14) по эксплуатации ядерных установок, в том числе атомных станций (за исключением исследовательских ядерных установок нулевой мощности);\n15) по добыче урановой и ториевой руд, обогащению урановых и ториевых руд, производству ядерного топлива;\n16) по эксплуатации:\nрадиационных источников (за исключением радиационных источников, содержащих в своем составе только радионуклидные источники четвертой и пятой категорий радиационной опасности) при условии наличия на объекте источников выбросов и сбросов радиоактивных веществ в окружающую среду;\nпунктов хранения ядерных материалов и радиоактивных веществ, пунктов хранения, хранилищ радиоактивных отходов, пунктов захоронения радиоактивных отходов;\n17) по транспортированию по трубопроводам газа, продуктов переработки газа, нефти и нефтепродуктов с использованием магистральных трубопроводов, межпромысловых трубопроводов, а также по перегрузке нефти и нефтепродуктов, по сливу (наливу) нефти и нефтепродуктов на сливоналивных железнодорожных путях;\n18) по производству искусственного графита;\n19) по производству газа путем газификации и (или) сжижения:\nуглей, включая антрацит, каменный уголь, бурый уголь (лигнит);\nдругих твердых топлив (на установках номинальной проектной мощностью 20 МВт и более);\n20) по производству:\nсырой нефти из горючих (битуминозных) сланцев и песка;\nрезиновых изделий на основе резиновых смесей;\n21) по производству обработанных асбестовых волокон, смесей на основе асбеста и изделий из них, изделий из асбестоцемента и волокнистого цемента;\n22) по складированию и хранению:\nнефти и продуктов ее переработки (с проектной вместимостью 100 тыс. тонн и более);\nпестицидов (с общей проектной вместимостью 50 тонн и более);\nагрохимикатов (с общей проектной вместимостью 5 тыс. тонн и более);\n23) по обращению с отходами производства и потребления в части, касающейся:\nразмещения отходов III класса опасности (с проектной мощностью менее 500 тонн в год);\nхранения отходов IV и V классов опасности (с проектной мощностью 50 тонн в сутки и более);\n(Абзац в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\nзахоронения отходов IV и V классов опасности, включая твердые коммунальные отходы (с проектной мощностью менее 20 тыс. тонн в год);\n(Абзац в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\nутилизации, обезвреживания отходов IV и V классов опасности с применением термических способов (сжигание, пиролиз, газификация) (с проектной мощностью менее 3 тонн в час);\n(Абзац в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\nутилизации, обезвреживания отходов производства и потребления (кроме применения термических способов) с применением оборудования и (или) установок:\n(Абзац в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\nотходов I класса опасности (с проектной мощностью менее 0,1 тонны в час);\nотходов II класса опасности (с проектной мощностью менее 0,3 тонны в час);\nотходов III класса опасности (с проектной мощностью менее 1 тонны в час);\nобезвреживания (кроме применения термических способов) отходов IV и V классов опасности с применением оборудования и (или) установок (с проектной мощностью менее 3 тонн в час);\n(Абзац в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\nутилизации отходов IV и V классов опасности (кроме применения термических способов) с применением оборудования и (или) установок;\n(Абзац в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\nобработки отходов производства и потребления I-III классов опасности;\nутилизации, обезвреживания отходов производства и потребления с применением мобильных установок;\n(Абзац дополнительно включен с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027)\n24) по производству изделий из бетона для использования в строительстве, включая производство силикатного кирпича с использованием автоклавов (с проектной мощностью 75 тонн в сутки и более), бетонного раствора (с проектной производительностью 25 куб. метров в час и более), асфальтобетонной смеси (с проектной мощностью 20 тыс.куб. метров в год и более);\n25) по разведению крупного рогатого скота (с проектной мощностью 400 мест и более);\n26) по производству неметаллической минеральной продукции с использованием оборудования для расплава минеральных веществ, включая производство минеральных волокон (с проектным объемом плавки 20 тонн в сутки и более);\n27) по хранению и (или) уничтожению химического оружия;\n28) по выполнению работ по убою животных на мясокомбинатах, мясохладобойнях (в случае осуществления сбросов загрязняющих веществ в составе сточных вод в централизованные системы водоотведения или в водные объекты с использованием локальных очистных сооружений, на которых обеспечивается очистка сточных вод в соответствии с водным законодательством и законодательством в области охраны окружающей среды);\n29) по обеззараживанию и (или) обезвреживанию биологических и (или) медицинских отходов (с проектной мощностью менее 10 тонн в сутки);\n30) по производству фармацевтических субстанций.\n3. Объект является:\n1) объектом инфраструктуры порта, расположенного на внутренних водных путях Российской Федерации (допускающим проход судов водоизмещением 1350 тонн и более), не соответствующим критериям, установленным в\nразделе IV настоящего документа\n;\n2) объектом инфраструктуры морского порта, не соответствующим критериям, установленным в\nразделе IV настоящего документа\n;\n3) объектом, предназначенным для приема, отправки воздушных судов и обслуживания воздушных перевозок (при наличии взлетно-посадочной полосы длиной 2100 метров и более);\n4) объектом инфраструктуры железнодорожного транспорта, не соответствующим критериям, установленным в\nразделе IV настоящего документа\n.\nIII. Критерии отнесения объектов, оказывающих незначительное негативное воздействие на окружающую среду, к объектам III категории\n4. Эксплуатация исследовательских ядерных установок нулевой мощности, радиационных источников, содержащих в своем составе только радионуклидные источники четвертой и пятой категорий.\n5. Объект является:\n1) объектом размещения отходов производства и потребления после полного выполнения работ по ликвидации и (или) рекультивации, исключающих негативное воздействие на окружающую среду, до снятия с государственного учета объектов, оказывающих негативное воздействие на окружающую среду;\n2) объектом обработки отходов производства и потребления IV и V классов опасности.\n6. Осуществление на объекте, оказывающем негативное воздействие на окружающую среду:\n1) хозяйственной и (или) иной деятельности на участках недр, предоставленных в пользование в соответствии с\nЗаконом Российской Федерации \"О недрах\"\n, не указанной в\nI,\nII\nи\nIV разделах настоящего документа\n;\n2) хозяйственной и (или) иной деятельности с использованием водных объектов, предоставленных в пользование в соответствии с\nВодным кодексом Российской Федерации\n, не указанной в\nI\nи\nII разделах настоящего документа\nи не соответствующей критериям, установленным в\nразделе IV настоящего документа\n;\n3) хозяйственной и (или) иной деятельности по строительству объектов капитального строительства продолжительностью более 6 месяцев;\n4) хозяйственной и (или) иной деятельности исключительно по добыче подземных вод, за исключением деятельности, указанной в\nпункте 10 настоящего документа\n;\n5) хозяйственной и (или) иной деятельности, не указанной в\nразделах I\n,\nII\nи\nIV настоящего документа\nи не соответствующей уровням воздействия на окружающую среду, определенным в\nразделе IV настоящего документа\n.\nIV. Критерии отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам IV категории\n7. Наличие одновременно следующих критериев:\n1) отсутствие выбросов загрязняющих веществ в атмосферный воздух или наличие на объекте стационарных источников загрязнения окружающей среды, масса загрязняющих веществ в выбросах в атмосферный воздух которых не превышает 10 тонн в год, а также при отсутствии в составе выбросов веществ I и II классов опасности, радиоактивных веществ (за исключением случаев, предусмотренных\nпунктами 8\nи\n9 настоящего документа\n);\n(Подпункт в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\n2) отсутствие сбросов загрязняющих веществ в составе сточных вод в централизованные системы водоотведения, другие сооружения и системы отведения и очистки сточных вод, за исключением сбросов загрязняющих веществ, образующихся в результате использования вод для бытовых нужд, а также отсутствие сбросов загрязняющих веществ в окружающую среду.\n8. Осуществление на объекте деятельности по производству, в том числе для собственных нужд, электрической энергии (с использованием оборудования с проектной электрической мощностью 1 МВт и менее) и (или) пара и горячей воды (тепловой энергии) (с использованием оборудования с проектной тепловой мощностью 2 Гкал/час и менее) при условии соответствия такого объекта критериям, предусмотренным\nподпунктом 2 пункта 7 настоящего документа.\n(Пункт в редакции, введенной в действие с 8 октября\nпостановлением Правительства Российской Федерации от 7 октября 2021 года N 1703\n, действует до 1 января 2027.- См.\nпредыдущую редакцию\n)\n9. Использование на объекте оборудования исключительно для исследований, разработок и испытаний новой продукции и процессов (предприятия опытного производства, научно-исследовательские институты, опытно-конструкторские бюро) при условии соответствия такого объекта критериям, предусмотренным\nпунктом 7 настоящего документа\n.\n10. Осуществление на объекте, оказывающем негативное воздействие на окружающую среду, хозяйственной и (или) иной деятельности исключительно по добыче подземных вод при условии отсутствия выбросов загрязняющих веществ в атмосферный воздух, сбросов загрязняющих веществ в окружающую среду или для целей питьевого, хозяйственно-бытового водоснабжения и (или) технического водоснабжения (с объемом добычи менее 500 куб. метров в сутки).\n11. Осуществление на объекте, оказывающем негативное воздействие на окружающую среду, хозяйственной и (или) иной деятельности по строительству объектов капитального строительства продолжительностью менее 6 месяцев.\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб утверждении критериев отнесения объектов, оказывающих негативное воздействие на окружающую среду, к объектам I, II, III и IV категорий (с изменениями на 7 октября 2021 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}