{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Правил разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Правил разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\nОб утверждении Правил разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\nПостановление Правительства РФ от 16.05.2016 N 422\nСтраница\nПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ\nПОСТАНОВЛЕНИЕ\nот 16 мая 2016 года N 422\nОб утверждении\nПравил разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\nНастоящий документ включен в\nПеречень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\"\n, утвержденный\nпостановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467\n(пункт 736).\nСрок действия соответствующего пункта в указанном\nПеречне\n- до 1 сентября 2025 года.\n- Примечание изготовителя базы данных.\nВ соответствии со\nстатьями 5\nи\n22 Федерального закона \"Об охране атмосферного воздуха\"\nПравительство Российской Федерации\nпостановляет:\n1. Утвердить прилагаемые\nПравила разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\n.\n2. Министерству природных ресурсов и экологии Российской Федерации в течение 6 месяцев со дня вступления в силу настоящего постановления утвердить порядок формирования и ведения перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками.\n3. Реализация полномочий, предусмотренных настоящим постановлением, осуществляется Министерством природных ресурсов и экологии Российской Федерации в пределах установленной Правительством Российской Федерации предельной численности работников центрального аппарата Министерства и бюджетных ассигнований, предусмотренных Министерству в федеральном бюджете на руководство и управление в сфере установленных функций на соответствующий финансовый год и плановый период.\nПредседатель Правительства\nРоссийской Федерации\nД.Медведев\nУТВЕРЖДЕНЫ\nпостановлением Правительства\nРоссийской Федерации\nот 16 мая 2016 года N 422\nПравила разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками\n1. Настоящие Правила устанавливают порядок разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками (далее соответственно - выбросы, методика расчета).\n2. Методики расчета разрабатываются юридическими и физическими лицами, в том числе индивидуальными предпринимателями (далее разработчик), и включают алгоритм расчета выбросов и формулы расчета величин выбросов вредных (загрязняющих) веществ в атмосферный воздух от стационарных источников.\n3. Формирование и ведение перечня методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками (далее - перечень методик расчета) осуществляется Министерством природных ресурсов и экологии Российской Федерации в установленном им порядке.\n4. Методика расчета должна содержать:\nа) титульный лист с наименованием методики расчета и отметкой о ее утверждении;\nб) сведения о разработчике, которые включают наименование, организационно-правовую форму и адрес места нахождения юридического лица или фамилию, имя, отчество (при наличии) физического лица, в том числе индивидуального предпринимателя, и адрес места жительства;\nв) информацию о возможности свободного распространения методики расчета без ограничений, связанных с соблюдением авторских прав, или перечисление таких ограничений и специальных условий, установленных лицом, обладающим авторскими правами на методику расчета;\nг) определение области применения методики расчета с описанием технологического процесса и перечислением сооружений, устройств, оборудования, являющихся стационарными источниками выбросов, величины которых рассчитываются по данной методике расчета;\nд) перечень вредных (загрязняющих) веществ, величины выбросов которых рассчитываются по данной методике расчета;\nе) обоснование алгоритма расчета выбросов;\nж) алгоритм расчета выбросов и формулы расчета величин выбросов;\nз) пример расчета величин выбросов в граммах в секунду (максимальных разовых) и в тоннах в год (валовых), а для радиоактивных веществ - в показателях активности;\nи) приложения в виде диаграмм, таблиц и графиков в случае, если на них есть ссылки в тексте методики расчета;\nк) список справочной литературы, необходимой для проведения расчетов величин выбросов;\nл) информацию о применяемых документах по стандартизации (при их наличии) и ссылку на них.\n5. Разработчиком должна быть обоснована применимость методики расчета в соответствии с\nпунктами 6\n-\n10 настоящих Правил\nи проведено сравнение в соответствии с\nпунктом 11 настоящих Правил\nс методиками расчета в сопоставимой области применения, включенными в установленном Министерством природных ресурсов и экологии Российской Федерации порядке в перечень методик расчета.\n6. Применимость методики расчета обосновывается разработчиком путем подтверждения сопоставимости величин выбросов, полученных с применением алгоритма расчета величин выбросов и формул расчета величин выбросов, включенных в методику, с величинами, полученными в результате измерений, выполненных в соответствии с законодательством Российской Федерации об обеспечении единства измерений юридическими лицами и индивидуальными предпринимателями, аккредитованными в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации.\nРезультаты измерений должны быть выражены в единицах величин, применяемых в Российской Федерации.\n7. Материалы обоснования применимости методики расчета должны содержать протоколы измерений характеристик выбросов с указанием методики (метода) измерения и средств измерений, расчет величины выбросов на основе значений, полученных в результате измерений, а также сведения о выполнившей измерения организации, ее аттестате аккредитации с указанием области аккредитации.\nПри необходимости использования в методике расчета климатических и (или) метеорологических данных такие данные должны быть получены юридическими лицами, имеющими лицензию на деятельность в области гидрометеорологии и смежных с ней областях.\n8. В случае отсутствия практической возможности проведения инструментальных измерений выбросов (высокая температура газовоздушной смеси, высокая скорость потока отходящих газов, сверхнизкое или сверхвысокое давление внутри газохода, неорганизованный стационарный источник) для определения применимости методики расчета используется расчет на основе материально-сырьевого баланса технологического процесса, физико-химических закономерностей процессов образования выбросов или показателей удельных величин выбросов от однотипного оборудования. При этом в составе материалов обоснования применимости методики расчета должны содержаться сведения о месте проведения исследований, исследуемом технологическом оборудовании, режимах работы оборудования во время измерений, программа измерений с описанием методики (методов) измерений, описание процедуры измерений или подсчета расходуемого сырья и произведенной продукции, а также перечень используемых источников информации, из которых берутся исходные данные для расчетов (названия используемых справочников и (или) стандартов).\n9. Для обоснования применимости методики расчета величины выбросов, полученные с применением включенных в методику расчета алгоритма расчета выбросов и формул расчета величин выбросов, сопоставляются с величинами выбросов, полученными в результате инструментального измерения, расчета на основе материально-сырьевого баланса, физико-химических закономерностей процессов образования выбросов или удельных величин выбросов от однотипного оборудования.\n10. Методика расчета считается применимой, если сопоставляемые в соответствии с\nпунктом 8 настоящих Правил\nвеличины выбросов различаются на величину, определяемую погрешностью измерений, используемых при обосновании применимости методики расчета, в том числе при получении исходной информации, необходимой для расчетов. При этом разница величин (показателей) выбросов должна составлять +/- 25 процентов.\n11. Материалы сравнения с методиками расчета в сопоставимой области применения, включенными в установленном порядке в перечень методик расчета, должны содержать сведения об используемых в таких методиках расчета в качестве исходной информации параметрах для расчетов, а также анализ сравнения указанных методик расчета.\n12. После обоснования применимости методики расчета и сравнения методики расчета с методиками расчета в сопоставимой области применения, включенными в перечень методик расчета, методика расчета утверждается разработчиком.\n13. Методики расчета выбросов радиоактивных веществ до их утверждения подлежат согласованию с Федеральной службой по экологическому, технологическому и атомному надзору в установленном Службой порядке.\n14. Утвержденная методика расчета, в том числе согласованная с Федеральной службой по экологическому, технологическому и атомному надзору, с материалами обоснования применимости данной методики и материалами сравнения с методиками расчета в сопоставимой области применения на бумажном носителе и в форме электронного документа направляется в Министерство природных ресурсов и экологии Российской Федерации для включения в перечень методик расчета в установленном порядке.\n15. Применение методики расчета допускается после ее включения в перечень методик расчета.\n16. Внесение изменений в методику расчета, включенную в перечень методик расчета, осуществляется в порядке, установленном настоящими Правилами.\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 19.05.2016,\nN 0001201605190006\nОб утверждении Правил разработки и утверждения методик расчета выбросов вредных (загрязняющих) веществ в атмосферный воздух стационарными источниками (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}