{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Положения о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств (с изменениями на 26 апреля 2022 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Положения о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств (с изменениями на 26 апреля 2022 года)\nОб утверждении Положения о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств (с изменениями на 26 апреля 2022 года)\nПостановление Правительства РФ от 24.12.2015 N 1417\nСтраница\nПРАВИТЕЛЬСТВО РОССИЙСКОЙ ФЕДЕРАЦИИ\nПОСТАНОВЛЕНИЕ\nот 24 декабря 2015 года N 1417\nОб утверждении\nПоложения о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств\n*\n(с изменениями на 26 апреля 2022 года)\nДокумент с изменениями, внесенными:\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 27.07.2018, N 0001201807270011);\nпостановлением Правительства Российской Федерации от 26 апреля 2022 года N 758\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 28.04.2022, N 0001202204280011) (о порядке вступления в силу см.\nпункт 2 постановления Правительства Российской Федерации от 26 апреля 2022 года N 758\n).\nНастоящий документ включен в\nПеречень нормативных правовых актов и групп нормативных правовых актов, содержащих обязательные требования, в отношении которых не применяются положения частей 1, 2 и 3 статьи 15 Федерального закона \"Об обязательных требованиях в Российской Федерации\"\n, утвержденный\nпостановлением Правительства Российской Федерации от 31 декабря 2020 года N 2467\n(пункт 730).\nСрок действия соответствующего пункта в указанном\nПеречне\n- до 1 сентября 2025 года.\n- Примечание изготовителя базы данных.\n________________\n* Наименование в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n.\nВ соответствии с\nпунктом 16 статьи 24_2 Федерального закона \"Об отходах производства и потребления\"\nПравительство Российской Федерации\nпостановляет:\n1. Утвердить прилагаемое\nПоложение о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств\n.\n(Пункт в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\n2. Реализация полномочий, предусмотренных настоящим постановлением, осуществляется Федеральной службой по надзору в сфере природопользования в пределах установленной Правительством Российской Федерации предельной численности ее работников, а также бюджетных ассигнований, предусмотренных Службе в федеральном бюджете на соответствующий финансовый год на руководство и управление в сфере установленных функций.\nПредседатель Правительства\nРоссийской Федерации\nД.Медведев\nУТВЕРЖДЕНО\nпостановлением Правительства\nРоссийской Федерации\nот 24 декабря 2015 года N 1417\nПоложение о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств *\n(с изменениями на 26 апреля 2022 года)\n________________\n* Наименование в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n.\n1. Настоящее Положение устанавливает порядок декларирования количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, реализованных для внутреннего потребления на территории Российской Федерации за предыдущий календарный год, предусмотренных\nперечнем товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств\n, утвержденным\nраспоряжением Правительства Российской Федерации от 28 декабря 2017 г. N 2970-р\n(далее соответственно - товары, упаковка товаров, перечень), юридическими лицами и индивидуальными предпринимателями, осуществляющими производство на территории Российской Федерации и импорт из третьих стран или ввоз из государств - членов Евразийского экономического союза товаров, упаковки товаров (далее соответственно - производители товаров, импортеры товаров).\n(Пункт в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\n2. При составлении декларации о количестве товаров, упаковки товаров (далее - декларация) не учитываются:\nтовары, которые вывозятся из Российской Федерации;\nупаковка товаров, которые вывозятся из Российской Федерации.\n(Пункт в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\n3. Декларация представляется:\nпроизводителями товаров в отношении:\nтоваров, произведенных на территории Российской Федерации;\nупаковки товаров, произведенных на территории Российской Федерации;\nимпортерами товаров в отношении:\nтоваров, ввезенных из государств - членов Евразийского экономического союза;\nтоваров, импортированных из третьих стран в Российскую Федерацию и прошедших соответствующие таможенные операции;\nупаковки товаров, ввезенных из государств - членов Евразийского экономического союза;\nупаковки товаров, импортированных из третьих стран в Российскую Федерацию и прошедших соответствующие таможенные операции.\nМногооборотная упаковка товаров декларируется как товар.\n(Пункт в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\n4. Производители товаров включают в декларацию информацию о количестве товаров (упаковки товаров) на основании первичных учетных документов, товарно-сопроводительных документов.\nИмпортеры товаров включают в декларацию информацию о количестве товаров (упаковки товаров) на основании таможенных документов, товарно-сопроводительных документов.\n(Пункт в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\n5. Декларация заполняется в отношении каждого наименования товара, упаковки товара по форме согласно\nприложению\n.\n(Пункт в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\n6. Количество товаров, упаковки товаров указывается для каждого наименования товара, упаковки товаров в килограммах с точностью до одного килограмма.\n(Пункт в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\n7. В позициях декларации, не подлежащих заполнению, ставится прочерк.\n8. Федеральная служба по надзору в сфере природопользования на своих официальных сайтах в информационно-телекоммуникационных сетях, в том числе сети \"Интернет\" (далее - телекоммуникационные сети) обеспечивает доступ к электронным сервисам для составления и представления декларации, которые должны быть доступны для производителей товаров, импортеров товаров на безвозмездной основе.\n(Пункт в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\n9. Отчетным периодом для представления декларации признается один календарный год.\nВ случае начала осуществления хозяйственной и иной деятельности производителем товаров, импортером товаров в течение отчетного календарного года отчетный период исчисляется с даты государственной регистрации юридического лица или индивидуального предпринимателя, которые являются производителями товаров, импортерами товаров.\n(Абзац в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\n10. Декларация представляется ежегодно, до 1 апреля года, следующего за отчетным периодом.\n11. Декларация представляется производителями товаров, импортерами товаров посредством телекоммуникационных сетей в форме электронных документов, подписанных простой электронной подписью.\n(Пункт в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\n12. Формат, структура, порядок подтверждения принятия и представления декларации в форме электронного документа, а также телекоммуникационные сети, используемые для передачи декларации в электронной форме, определяются Федеральной службой по надзору в сфере природопользования.\n13. При представлении декларации в электронной форме дополнительное представление на бумажном носителе не требуется.\nВ случае отсутствия технической возможности использования телекоммуникационных сетей декларация представляется производителями товаров, импортерами товаров на бумажном носителе в одном экземпляре лично или посредством почтового отправления (с описью вложения и уведомлением о вручении) с обязательным предоставлением копии на электронном носителе, сформированной путем использования электронных сервисов, предоставляемых Федеральной службой по надзору в сфере природопользования в соответствии с\nпунктом 8 настоящего Положения\n:\n(Абзац в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\nпроизводителями товаров - в территориальный орган Федеральной службы по надзору в сфере природопользования по месту государственной регистрации производителя товаров;\nимпортерами товаров - в Федеральную службу по надзору в сфере природопользования.\nВ случае если юридическое лицо или индивидуальный предприниматель одновременно является производителем товаров и импортером товаров, декларация представляется в Федеральную службу по надзору в сфере природопользования.\n(Абзац дополнительно включен с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n)\n14. Датой представления декларации в электронной форме считается дата ее отправления по телекоммуникационным сетям.\nДатой представления декларации на бумажном носителе считается отметка Федеральной службы по надзору в сфере природопользования или ее территориального органа о получении декларации с указанием даты, проставляемой на бумажном носителе, или дата почтового отправления.\n15. Производители товаров, импортеры товаров обеспечивают полноту, непрерывность и достоверность учета количества товаров, упаковки товаров.\n(Пункт в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\n16. Проверка полноты и достоверности сведений о количестве товаров, упаковки товаров, указанных в декларации, осуществляется Федеральной службой по надзору в сфере природопользования (ее территориальными органами) в течение 3 месяцев со дня приема декларации.\nПри осуществлении контроля за полнотой и достоверностью сведений о количестве товаров, упаковки товаров, указанных в декларации, по требованию Федеральной службы по надзору в сфере природопользования или ее территориального органа производитель товаров, импортер товаров представляют надлежащим образом заверенные копии первичных учетных документов либо таможенных, товарно-сопроводительных документов, послуживших основанием для составления декларации.\nВ ходе проведения проверки полноты и достоверности сведений о количестве товаров, упаковки товаров, указанных в декларации, осуществляется проверка правильности заполнения, полноты и достоверности сведений, указанных в ней, соответствия декларации форме, предусмотренной приложением.\nПроизводители товаров, импортеры товаров обязаны представить копии документов, указанных в абзаце втором настоящего пункта, в Федеральную службу по надзору в сфере природопользования или ее территориальный орган в течение 10 рабочих дней со дня получения соответствующего требования.\nКопии документов, затребованные в соответствии с абзацем вторым настоящего пункта, могут быть направлены в Федеральную службу по надзору в сфере природопользования или ее территориальный орган в форме электронного документа, подписанного простой электронной подписью.\n(Пункт в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\n17. В случае непредставления декларации в сроки, установленные\nпунктом 10 настоящего Положения\n, Федеральная служба по надзору в сфере природопользования (ее территориальный орган) направляют производителю товаров, импортеру товаров требование о необходимости представления декларации.\n(Пункт в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\n18. 3а непредставление или несвоевременное представление декларации, а также за представление в неполном объеме или в искаженном виде сведений в декларации производители товаров, импортеры товаров несут ответственность в соответствии с законодательством Российской Федерации.\n(Пункт в редакции, введенной в действие с 4 августа 2018 года\nпостановлением Правительства Российской Федерации от 25 июля 2018 года N 868\n. - См.\nпредыдущую редакцию\n)\nПриложение\nк Положению о декларировании\nпроизводителями товаров, импортерами\nтоваров количества выпущенных\nв обращение на территории\nРоссийской Федерации товаров,\nупаковки товаров, включенных\nв перечень товаров, упаковки товаров,\nподлежащих утилизации после утраты\nими потребительских свойств\n(В редакции, введенной в действие\nс 4 августа 2018 года\nпостановлением Правительства\nРоссийской Федерации\nот 25 июля 2018 года N 868\n;\nв редакции, введенной в действие\nс 6 мая 2022 года\nпостановлением Правительства\nРоссийской Федерации\nот 26 апреля 2022 года N 758\n,\nраспространяется на правоотношения,\nвозникшие с 1 января 2022 года. -\nСм.\nпредыдущую редакцию\n)\n(форма)\nДЕКЛАРАЦИЯ\nо количестве выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств, реализованных для внутреннего потребления на территории Российской Федерации\nза ____ год\nДекларация представляется в\n(Федеральную службу по надзору в сфере природопользования, ее территориальный орган - указать нужное)\nРаздел 1. Общие сведения\n1. Информация о\n- юридическом лице:\n(производителе товаров, импортере товаров - указать нужное)\nорганизационно-правовая форма юридического лица и его наименование\n(полное, сокращенное, фирменное наименования)\nидентификационный номер налогоплательщика\nкод причины постановки на учет\nадрес юридического лица\nосновной государственный регистрационный номер\nданные документа, подтверждающего факт внесения записи о юридическом лице в Единый государственный реестр юридических лиц,\n2. Информация о\n- для физического лица,\n(производителе товаров, импортере товаров - указать нужное)\nзарегистрированного в качестве индивидуального предпринимателя\n(далее - индивидуальный предприниматель):\nфамилия, имя, отчество (при наличии) индивидуального предпринимателя\nидентификационный номер налогоплательщика\nадрес индивидуального предпринимателя\nосновной государственный регистрационный номер\nданные документа, подтверждающего факт внесения записи об индивидуальном предпринимателе в\nЕдиный государственный реестр индивидуальных предпринимателей,\n3. Код по\nОбщероссийскому классификатору видов экономической деятельности ОК 029-2014\n(КДЕС ред.2)\n4. Код по\nОбщероссийскому классификатору объектов административно-территориального\nделения ОК 019-95\n5. Код по\nОбщероссийскому классификатору территорий муниципальных образований\nОК 033-2013\n6. Контактная информация\n(номера телефонов, телефакса, адрес электронной почты\n(при наличии), должность и Ф.И.О. лица,\nзаполняющего декларацию)\nРаздел II. Информация о количестве выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, реализованных для внутреннего потребления на территории Российской Федерации\n1. Информация о товарах (без упаковки товаров)\nN\nп/п\nНаимено-\nвание товара\nКод товара по\nОбщероссийскому классификатору\nНаименование позиции единой\nТоварной\nКод единой\nТоварной номенклатуры\nКоличество товара, кг\nПриме-\nчание\nпродукции по видам экономической деятельности\nОК 034-2014\n(КПЕС 2008)\nноменклатуры внешнеэкономи-\nческой деятельности Евразийского экономического союза\nвнешнеэконо-\nмической деятельности Евразийского экономического союза\n(\nТН ВЭД\nвсего\nв том числе вывезено из Российской Федера-\nции\nв отношении которого возникает обязанность обеспечивать выполнение нормативов утилизации\n(\nTH ВЭД ЕАЭС\n)\nЕАЭС\n)\nвсего\n(гр.6-гр.7)\nв том числе количество упаковки, произве-\nденной из вторичного сырья\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\nГруппа N ...\n...\nГруппа N ...\n...\n________________\nДекларация на бумажном носителе подписывается руководителем юридического лица или лицом, уполномоченным руководителем юридического лица, либо индивидуальным предпринимателем, прошивается и скрепляется печатью при ее наличии. Страницы декларации должны быть пронумерованы сквозной нумерацией.\nТаблица заполняется следующим образом: вначале указывается номер и наименование группы товаров в соответствии с\nразделом I перечня товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств\n, утвержденного\nраспоряжением Правительством Российской Федерации от 28 декабря 2017 г. N 2970-р\n(далее -\nперечень\n), а затем построчно указываются товарные позиции по товарам из\nраздела I перечня\n. В таблицу включаются только те группы товаров и товары, в отношении которых у производителя товаров, импортера товаров возникает обязанность по декларированию количества выпущенных в обращение на территории Российской Федерации товаров, реализованных для внутреннего потребления на территории Российской Федерации за предыдущий календарный год.\nНаименования товаров, в том числе упаковки как готового товара, подлежащих утилизации, приводятся по\nОбщероссийскому классификатору продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008)\nв соответствии с первой графой\nраздела I перечня\n.\nКод по каждому товару, в том числе по упаковке как готовому товару, указывается по\nОбщероссийскому классификатору продукции по видам экономической деятельности ОК 034-2014 (КПЕС 2008)\n. Заполняется для товаров, в том числе для упаковки как готового товара, выпущенных в обращение на территории Российской Федерации их производителями.\nНаименование и код по каждому товару указываются по единой\nТоварной номенклатуре внешнеэкономической деятельности Евразийского экономического союза (ТН ВЭД ЕАЭС)\n, утвержденной\nРешением Совета Евразийской экономической комиссии от 14 сентября 2021 г. N 8\n0. Заполняется для товаров, в том числе для упаковки как готового товара, выпущенных в обращение на территории Российской Федерации их импортерами.\nЮридическое лицо или индивидуальный предприниматель, являющиеся одновременно производителем товаров и импортером товаров, заполняют графы 3-5.\nУказывается общее количество выпущенных в обращение на территории Российской Федерации товаров.\nУказывается количество товаров, вывезенных из Российской Федерации. Заполняется на основании таможенных документов, а при их отсутствии - на основании документов, полученных от контрагентов при осуществлении коммерческой деятельности. В случае отсутствия у производителя товаров, импортера товаров информации (в том числе полученной от контрагентов), подтверждающей вывоз с территории Российской Федерации выпущенных в обращение товаров, в строке ставится 0.\nУказывается количество выпущенных в обращение на территории Российской Федерации товаров, в отношении которого возникает обязанность обеспечивать выполнение нормативов утилизации отходов от использования товаров, определяемое как разница между общим количеством выпущенных в обращение на территории Российской Федерации товаров и количеством товаров, вывезенных из Российской Федерации.\nЗаполняется в отношении упаковки как готового товара.\nЗаполняется на основе первичных учетных данных об использовании вторичного сырья при производстве упаковки либо данных об использовании вторичного сырья при производстве упаковки, полученных от производителя упаковочных материалов. Документами, подтверждающими использование при производстве упаковки вторичного сырья, являются первичные учетные документы, товарно-сопроводительные, включая нормативно-технические, документы, которые в обязательном порядке должны содержать информацию о виде материалов, из которых сделана упаковка (упаковочные материалы), и доле вторичного сырья, использованного при производстве указанной упаковки (упаковочных материалов).\nВ случае реализации производителями товаров, импортерами товаров (в том числе товаров в упаковке) товаров, не являющихся готовыми к употреблению изделиями (реализуемыми в качестве комплектующих либо сырья (материалов) для производства других товаров, включенных в\nперечень\n, или для производства колесных транспортных средств (шасси) и прицепов к ним, в отношении которых уплачивается утилизационный сбор,\nперечень видов и категорий которых\nутвержден\nпостановлением Правительства Российской Федерации от 26 декабря 2013 г. N 1291 \"Об утилизационном сборе в отношении колесных транспортных средств (шасси) и прицепов к ним и о внесении изменений в некоторые акты Правительства Российской Федерации\"\n), в графе отражается информация о товарах, которые исключаются из декларируемого количества, а именно следующая информация:\nколичество товаров, реализованных в качестве комплектующих либо сырья (материалов) для производства других товаров (по группам и товарным позициям);\nнаименование юридического лица или индивидуального предпринимателя (производителя конечного товара), которому производитель товаров, импортер товаров реализует их в качестве комплектующих либо сырья (материалов);\nреквизиты (номер, дата) товарно-сопроводительных документов, полученных от контрагентов при осуществлении коммерческой деятельности, подтверждающих использование соответствующих товаров в качестве комплектующих либо сырья (материалов). Документами, полученными от контрагентов при осуществлении коммерческой деятельности, подтверждающими использование соответствующих товаров в качестве комплектующих либо сырья (материалов), являются договоры, заключенные между производителем товаров, импортером товаров, реализуемых в качестве комплектующих либо сырья (материалов), и юридическим лицом или индивидуальным предпринимателем (производителем конечного товара), которому производитель товаров, импортер товаров реализует их в качестве комплектующих либо сырья (материалов), акты приема-передачи, акты выполненных работ и иные документы, подтверждающие исполнение указанных договоров, содержащие информацию, подтверждающую использование соответствующих товаров в качестве комплектующих либо сырья (материалов).\nВ случае если в отчетном периоде определенное количество товаров вывозилось из Российской Федерации, в графе отражается следующая информация о товарах, упаковке товаров, в отношении которых у производителя товаров, импортера товаров не возникает обязанность обеспечивать выполнение нормативов утилизации:\nнаименование юридического лица или индивидуального предпринимателя (производителя конечного товара), осуществившего вывоз товаров, упаковки товаров;\nреквизиты (номер, дата) документов, подтверждающих вывоз с территории Российской Федерации товаров, упаковки товаров.\nВ иных случаях графа заполняется при необходимости (на усмотрение производителя товаров, импортера товаров в случае необходимости предоставления разъяснений, дополнений и т.п.).\n2. Информация об упаковке товаров\nN\nп/п\nНаимено-\nвание\nБуквенное обозначение\nЦифровой код\nКод по\nОбщероссий\n-\nКод единой\nТоварной\nКоличество упаковки товаров, кг\nПримеча-\nние\nупаковки товаров\nупаковки по\nтехническо\n-\nму регламенту\nупаковки по\nтехничес\n-\nкому регламенту\nскому классифика\n-\nтору продукции\nноменклатуры внешнеэконо\n-\nмической деятельности\nвсе-\nго\nв том числе вывезено из Россий-\nв отношении которого возникает обязанность обеспечивать выполнение нормативов утилизации\nТаможенного союза \"О безопаснос\n-\nти упаковки\n\" (\nТР ТС 005/2011\n)\nТаможен-\nного союза \"О безопас\n-\nности упаковки\n\" (\nТР ТС 005/2011\n)\nпо видам экономичес\n-\nкой деятельности ОК 034-2014 (КПЕС 2008)\nЕвразийского экономического союза\n(\nТН ВЭД\nЕАЭС\n)\nской Федера-\nции\nвсего (гр.7-гр.8)\nв том числе количество упаковки, произве-\nденной из вторичного сырья\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\nГруппа N ...\nГруппа N ...\n...\nДолжностное лицо, ответственное за представление декларации (руководитель юридического лица или лицо, уполномоченное на осуществление действий от имени юридического лица, либо индивидуальный предприниматель)\n(подпись)\n(Ф.И.О.)\n(дата)\nМ.П.\n________________\nЗаполняется на основе первичных учетных данных об использовании вторичного сырья при производстве упаковки либо данных об использовании вторичного сырья при производстве упаковки, полученных от производителя упаковочных материалов. Документами, подтверждающими использование при производстве упаковки вторичного сырья, являются первичные учетные документы, товарно-сопроводительные, включая нормативно-технические, документы, которые в обязательном порядке должны содержать информацию о виде материалов, из которых сделана упаковка (упаковочные материалы), и доле вторичного сырья, использованного при производстве указанной упаковки (упаковочных материалов).\nВ случае реализации производителями товаров, импортерами товаров (в том числе товаров в упаковке) товаров, не являющихся готовыми к употреблению изделиями (реализуемыми в качестве комплектующих либо сырья (материалов) для производства других товаров, включенных в\nперечень\n, или для производства колесных транспортных средств (шасси) и прицепов к ним, в отношении которых уплачивается утилизационный сбор,\nперечень видов и категорий которых\nутвержден\nпостановлением Правительства Российской Федерации от 26 декабря 2013 г. N 1291 \"Об утилизационном сборе в отношении колесных транспортных средств (шасси) и прицепов к ним и о внесении изменений в некоторые акты Правительства Российской Федерации\"\n), в графе отражается информация о товарах, которые исключаются из декларируемого количества, а именно следующая информация:\nколичество товаров, реализованных в качестве комплектующих либо сырья (материалов) для производства других товаров (по группам и товарным позициям);\nнаименование юридического лица или индивидуального предпринимателя (производителя конечного товара), которому производитель товаров, импортер товаров реализует их в качестве комплектующих либо сырья (материалов);\nреквизиты (номер, дата) товарно-сопроводительных документов, полученных от контрагентов при осуществлении коммерческой деятельности, подтверждающих использование соответствующих товаров в качестве комплектующих либо сырья (материалов). Документами, полученными от контрагентов при осуществлении коммерческой деятельности, подтверждающими использование соответствующих товаров в качестве комплектующих либо сырья (материалов), являются договоры, заключенные между производителем товаров, импортером товаров, реализуемых в качестве комплектующих либо сырья (материалов), и юридическим лицом или индивидуальным предпринимателем (производителем конечного товара), которому производитель товаров, импортер товаров реализует их в качестве комплектующих либо сырья (материалов), акты приема-передачи, акты выполненных работ и иные документы, подтверждающие исполнение указанных договоров, содержащие информацию, подтверждающую использование соответствующих товаров в качестве комплектующих либо сырья (материалов).\nВ случае если в отчетном периоде определенное количество товаров вывозилось из Российской Федерации, в графе отражается следующая информация о товарах, упаковке товаров, в отношении которых у производителя товаров, импортера товаров не возникает обязанность обеспечивать выполнение нормативов утилизации:\nнаименование юридического лица или индивидуального предпринимателя (производителя конечного товара), осуществившего вывоз товаров, упаковки товаров;\nреквизиты (номер, дата) документов, подтверждающих вывоз с территории Российской Федерации товаров, упаковки товаров.\nВ иных случаях графа заполняется при необходимости (на усмотрение производителя товаров, импортера товаров в случае необходимости предоставления разъяснений, дополнений и т.п.).\nТаблица заполняется следующим образом: вначале указывается номер и наименование группы упаковки товаров в соответствии с\nразделом II перечня\n, а затем построчно указываются позиции по упаковке товаров из\nраздела II перечня\n- по каждому наименованию упаковки товаров, идентифицируемой по материалу, из которого сделана упаковка товаров (для упаковки товаров из комбинированных материалов - по основному материалу по массе в композиции) и дополнительно по виду материала упаковки - отдельными строками. В таблицу включаются только те группы и позиции по упаковке товаров, по которым у производителя товаров, импортера товаров возникает обязанность по декларированию количества выпущенной в обращение на территории Российской Федерации упаковки товаров.\nЗаполняется при наличии возможности у производителя товаров, импортера товаров идентифицировать упаковку товаров по одной из указанных классификаций.\nУказывается общее количество выпущенной в обращение на территории Российской Федерации упаковки товаров.\nУказывается количество упаковки товаров, вывезенных из Российской Федерации. Заполняется на основании таможенных документов, а при их отсутствии - на основании документов, полученных от контрагентов при осуществлении коммерческой деятельности. В случае отсутствия у производителя товаров, импортера товаров информации (в том числе полученной от контрагентов), подтверждающей вывоз с территории Российской Федерации выпущенной в обращение упаковки товаров, в строке ставится 0.\nУказывается количество выпущенной в обращение на территории Российской Федерации упаковки товаров, в отношении которого возникает обязанность обеспечивать выполнение нормативов утилизации отходов от использования товаров, определяемое как разница между общим количеством выпущенной в обращение на территории Российской Федерации упаковки товаров и количеством упаковки товаров, вывезенных из Российской Федерации.\nПри представлении на бумажном носителе декларация заверяется печатью в случае, если в соответствии с законодательством Российской Федерации лицо, подавшее заявление, должно иметь печать.\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nОб утверждении Положения о декларировании производителями товаров, импортерами товаров количества выпущенных в обращение на территории Российской Федерации товаров, упаковки товаров, включенных в перечень товаров, упаковки товаров, подлежащих утилизации после утраты ими потребительских свойств (с изменениями на 26 апреля 2022 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}