{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении Административного регламента Федеральной службы по надзору в сфере природопользования предоставления государственной услуги по лицензированию деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении Административного регламента Федеральной службы по надзору в сфере природопользования предоставления государственной услуги по лицензированию деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\nОб утверждении Административного регламента Федеральной службы по надзору в сфере природопользования предоставления государственной услуги по лицензированию деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\nПриказ Росприроднадзора от 26.07.2021 N 464\nСтраница\nМинистерство природных ресурсов и экологии Российской Федерации\nФЕДЕРАЛЬНАЯ СЛУЖБА ПО НАДЗОРУ В СФЕРЕ ПРИРОДОПОЛЬЗОВАНИЯ\nПРИКАЗ\nот 26 июля 2021 года N 464\nОб утверждении\nАдминистративного регламента Федеральной службы по надзору в сфере природопользования предоставления государственной услуги по лицензированию деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\nВ соответствии с\nпунктом 2 Положения о лицензировании деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\n, утвержденного\nпостановлением Правительства Российской Федерации от 26 декабря 2020 г. N 2290\n(Собрание законодательства Российской Федерации, 2021, N 1, ст.149),\nпунктом 2 Правил разработки и утверждения административных регламентов предоставления государственных услуг\n, утвержденных\nпостановлением Правительства Российской Федерации от 16 мая 2011 г. N 373\n(Собрание законодательства Российской Федерации, 2011, N 22, ст.3169; 2018, N 25, ст.3696),\nприказываю:\n1. Утвердить прилагаемый\nАдминистративный регламент Федеральной службы по надзору в сфере природопользования предоставления государственной услуги по лицензированию деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\n.\n2. Признать утратившим силу\nприказ Федеральной службы по надзору в сфере природопользования от 29 мая 2020 г. N 585 \"Об утверждении Административного регламента Федеральной службы по надзору в сфере природопользования предоставления государственной услуги по лицензированию деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\"\n(зарегистрирован Минюстом России 8 июля 2020 г., регистрационный N 58871).\n3. Настоящий приказ действует до 1 января 2027 г.\nРуководитель\nС.Г.Радионова\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n15 октября 2021 года,\nрегистрационный N 65444\nУТВЕРЖДЕН\nприказом Федеральной службы\nпо надзору в сфере природопользования\nот 26 июля 2021 года N 464\nАдминистративный регламент Федеральной службы по надзору в сфере природопользования предоставления государственной услуги по лицензированию деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\nI. Общие положения\nПредмет регулирования регламента\n1. Административный регламент Федеральной службы по надзору в сфере природопользования предоставления государственной услуги по лицензированию деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности (далее - Регламент) устанавливает сроки и последовательность административных процедур (действий) Федеральной службы по надзору в сфере природопользования (далее - Росприроднадзор) и ее территориальных органов в процессе предоставления государственной услуги по лицензированию деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности (далее - государственная услуга), а также порядок взаимодействия между структурными подразделениями Росприроднадзора, территориальными органами Росприроднадзора и их должностными лицами, между структурными подразделениями Росприроднадзора, территориальными органами Росприроднадзора и физическими или юридическими лицами, индивидуальными предпринимателями, их уполномоченными представителями, иными органами государственной власти в процессе предоставления государственной услуги.\nДействие Регламента не распространяется на отношения в области обращения с радиоактивными отходами, биологическими отходами и медицинскими отходами, веществами, разрушающими озоновый слой (за исключением случаев, если такие вещества являются частью продукции, утратившей свои потребительские свойства) (\nпункт 2 статьи 2 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\"\n(Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2013, N 48, ст.6165).\nКруг заявителей\n2. Заявителями на получение государственной услуги являются юридические лица и индивидуальные предприниматели, планирующие осуществлять (соискатель лицензии) или осуществляющие (лицензиат) деятельность по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности (далее - деятельность в области обращения с отходами) на территории Российской Федерации и на иных территориях, над которыми Российская Федерация осуществляет юрисдикцию в соответствии с законодательством Российской Федерации и нормами международного права, физические лица, в том числе индивидуальные предприниматели, юридические лица, обратившиеся в Росприроднадзор (территориальный орган Росприроднадзора) с заявлением о предоставлении сведений о конкретной лицензии, предоставляемых в соответствии с\nчастью 8 статьи 21 Федерального закона от 4 мая 2011 г. N 99-ФЗ \"О лицензировании отдельных видов деятельности\"\n(Собрание законодательства Российской Федерации, 2011, N 19 ст.2716; 2019, N 52, ст.7796; далее - Федеральный закон N 99-ФЗ), а также представители указанных лиц, полномочия которых подтверждены в соответствии с требованиями законодательства Российской Федерации (далее - Заявитель).\nТребования к порядку информирования о предоставлении государственной услуги\n3. Информирование по вопросам предоставления государственной услуги осуществляется при обращении Заявителя для получения государственной услуги, за консультацией по вопросам предоставления государственной услуги (лично, письменно, посредством электронной почты, по справочным телефонам, путем размещения информации на официальном сайте Росприроднадзора (территориальных органов Росприроднадзора) https://www.rpn.gov.ru в информационно-телекоммуникационной сети \"Интернет\" (далее - Сайт), в федеральной государственной информационной системе \"Единый портал государственных и муниципальных услуг (функций)\" www.gosuslugi.ru (далее - Единый портал), на информационных стендах в местах предоставления государственной услуги.\nИнформирование осуществляется бесплатно.\n4. Доступ к информации о сроках и порядке предоставления государственной услуги осуществляется без выполнения Заявителем каких-либо требований, в том числе без использования программного обеспечения, установка которого на технические средства Заявителя требует заключения лицензионного или иного соглашения с правообладателем программного обеспечения, предусматривающего взимание платы, регистрацию или авторизацию Заявителя, или предоставление им персональных данных.\n5. Консультации в устной форме предоставляются уполномоченными должностными лицами Росприроднадзора (территориальных органов Росприроднадзора) при личном обращении Заявителя, а также посредством телефонной связи.\n6. При личном обращении консультации предоставляются в часы приема заявлений о предоставлении государственной услуги, в иных случаях - в рабочее время, в том числе, когда прием заявлений о предоставлении государственной услуги не осуществляется.\nПри предоставлении информации посредством телефонной связи должностные лица Росприроднадзора (территориальных органов Росприроднадзора) в пределах своей компетенции предоставляют информацию по следующим вопросам:\nо входящих номерах, под которыми зарегистрированы заявления о предоставлении государственной услуги;\nо принятии решения по заявлению о предоставлении государственной услуги;\nо требованиях законодательства Российской Федерации к заверению документов, прилагаемых к заявлению о предоставлении государственной услуги;\nо размещении информации, касающейся предоставления государственной услуги, на Сайте.\nИные вопросы рассматриваются на основании письменного обращения.\n7. При предоставлении консультаций по письменным обращениям ответ на обращение направляется почтовым отправлением либо электронным сообщением в адрес Заявителя в срок, не превышающий 30 календарных дней с момента регистрации письменного обращения\n.\n________________\nФедеральный закон от 2 мая 2006 г. N 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2006, N 19, ст.2060; 2018, N 53, ст.8454).\n8. Информация о местонахождении (адресе), графике работы, справочных телефонах, адресах официальных сайтов и электронной почты Росприроднадзора (территориальных органов Росприроднадзора) размещается на Сайте, в федеральной государственной информационной системе \"Федеральный реестр государственных и муниципальных услуг (функций)\" https://frgu.gosuslugi.ru (далее - Федеральный реестр), на Едином портале, а также на информационных стендах в местах предоставления государственных услуг в Росприроднадзоре (территориальных органах Росприроднадзора).\nII. Стандарт предоставления государственной услуги\nНаименование государственной услуги\n9. Государственная услуга по лицензированию деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности.\nНаименование органа, предоставляющего государственную услугу\n10. Государственная услуга предоставляется центральным аппаратом Росприроднадзора и территориальными органами Росприроднадзора.\nПри предоставлении государственной услуги между центральным аппаратом Росприроднадзора и его территориальными органами устанавливается разграничение полномочий.\n11. Центральный аппарат Росприроднадзора предоставляет государственную услугу в части лицензирования деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности в случае осуществления такой деятельности на территории нескольких субъектов Российской Федерации, в границах которых полномочия осуществляют два и более территориальных органа Росприроднадзора.\nПередача территориальному органу Росприроднадзора полномочий по предоставлению государственной услуги по лицензированию деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности в случае осуществления такой деятельности на территории нескольких субъектов Российской Федерации, в границах которых полномочия осуществляют два и более территориальных органа Росприроднадзора, осуществляется на основании поручения руководителя Росприроднадзора (заместителя руководителя Росприроднадзора), подготовленного на основании мотивированной служебной записки соответствующего структурного подразделения центрального аппарата Росприроднадзора.\n12. Территориальные органы Росприроднадзора предоставляют государственную услугу в части лицензирования деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности, осуществляемой на территориях тех субъектов Российской Федерации, в границах которых они осуществляют предоставленные им полномочия.\nВ случае поступления заявления о предоставлении государственной услуги с нарушением разграничения полномочий между центральным аппаратом Росприроднадзора и (или) территориальными органами Росприроднадзора, такое заявление и прилагаемые к нему документы в течение 3 рабочих дней с даты регистрации направляются в центральный аппарат Росприроднадзора или в соответствующий территориальный орган Росприроднадзора с одновременным уведомлением Заявителя о переадресации заявительных документов.\n13. Прекращение действия лицензии осуществляется территориальным органом Росприроднадзора по месту нахождения лицензиата.\n14. Заявление о предоставлении сведений о конкретной лицензии из реестра лицензий направляется в Росприроднадзор (территориальный орган Росприроднадзора), принявший решение о предоставлении или переоформлении лицензии.\nЗапрещается требовать от Заявителя осуществления действий, в том числе согласований, необходимых для получения государственной услуги и связанных с обращением в иные государственные органы и организации, за исключением получения услуг, включенных в перечень услуг, которые являются необходимыми и обязательными для предоставления государственных услуг, утвержденный Правительством Российской Федерации.\nОписание результата предоставления государственной услуги\n15. Результатом предоставления государственной услуги является:\n1) предоставление лицензии либо отказ в предоставлении лицензии;\n2) переоформление лицензии либо отказ в переоформлении лицензии;\n3) прекращение действия лицензии;\n4) предоставление выписки из реестра лицензий либо справки об отсутствии запрашиваемых сведений.\nВ случае если в заявлении о предоставлении лицензии, о переоформлении лицензии Заявитель указал на необходимость получения выписки из реестра лицензий, Росприроднадзор (территориальный орган Росприроднадзора) одновременно с направлением уведомления о предоставлении (переоформлении) лицензии направляет выписку из реестра лицензий способом, указанным в заявлении о предоставлении государственной услуги.\nСрок предоставления государственной услуги\n16. Предоставление (отказ в предоставлении) лицензии оформляется в срок, не превышающий 45 рабочих дней со дня приема Росприроднадзором (территориальным органом Росприроднадзора) надлежащим образом оформленного заявления о предоставлении лицензии и в полном объеме прилагаемых к нему документов.\n17. Переоформление (отказ в переоформлении) лицензии осуществляется в следующие сроки:\nв случаях реорганизации юридического лица в форме преобразования, слияния, изменения его наименования, адреса места нахождения, а также в случаях изменения места жительства, имени, фамилии и (в случае, если имеется) отчества индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность, прекращения лицензируемого вида деятельности по одному или нескольким адресам мест ее осуществления, предусмотренным лицензией, прекращения выполнения одного или нескольких видов работ, составляющих лицензируемых вид деятельности, - в срок, не превышающий 10 рабочих дней со дня приема Росприроднадзором (территориальным органом Росприроднадзора) надлежащим образом оформленного заявления о переоформлении лицензии и в полном объеме прилагаемых к нему документов;\nпри намерении лицензиата осуществлять лицензируемый вид деятельности по адресу места его осуществления, не предусмотренному лицензией, и (или) выполнять новые виды работ, составляющие лицензируемый вид деятельности, - в срок, не превышающий 30 рабочих дней со дня приема Росприроднадзором (территориальным органом Росприроднадзора) надлежащим образом оформленного заявления о переоформлении лицензии и в полном объеме прилагаемых к нему документов.\n18. Принятие решения о прекращении действия лицензии осуществляется в течение 10 рабочих дней со дня получения Росприроднадзором (территориальным органом Росприроднадзора) заявления о прекращении лицензируемого вида деятельности.\n19. Предоставление сведений о конкретной лицензии осуществляется в срок, не превышающий 3 рабочих дней с момента получения Росприроднадзором (территориальным органом Росприроднадзора) заявления о предоставлении сведений о конкретной лицензии.\n20. Срок выдачи (направления) документов, являющихся результатом предоставления государственной услуги, не должен превышать 3 рабочих дней со дня внесения записи о предоставлении лицензии в реестр лицензий (при предоставлении государственной услуги в части предоставления лицензии) либо с момента принятия Росприроднадзором (территориальным органом Росприроднадзора) соответствующего решения (при предоставлении государственной услуги в части переоформления лицензии, прекращения действия лицензии, предоставления сведений о конкретной лицензии).\n21. Течение срока предоставления государственной услуги приостанавливается, если заявление о предоставлении лицензии оформлено с нарушением требований, установленных\nчастью 1 статьи 13 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 52, ст.7796), и (или) документы, указанные в\nчасти 3 статьи 13 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2021, N 24, ст.4188), представлены не в полном объеме, или заявление о переоформлении лицензии оформлено с нарушением требований, установленных\nчастью 12 статьи 18 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 52, ст.7796), и (или) прилагаемые к нему документы представлены не в полном объеме.\nВ течение 3 рабочих дней со дня приема заявления о предоставлении (переоформлении) лицензии Росприроднадзор (территориальный орган Росприроднадзора) вручает Заявителю уведомление о необходимости устранения в течение 30 календарных дней выявленных нарушений и (или) представления документов, которые отсутствуют, или направляет такое уведомление заказным почтовым отправлением с уведомлением о вручении либо по выбору Заявителя в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица Росприроднадзора (территориального органа Росприроднадзора), способом, обеспечивающим подтверждение доставки такого уведомления и его получения Заявителем.\n22. В случае поступления заявления о предоставлении (переоформлении) лицензии и в полном объеме прилагаемых к нему документов после устранения выявленных нарушений в соответствии и исчисляется со дня получения Росприроднадзором (территориальным органом Росприроднадзора) надлежащим образом оформленного заявления о предоставлении государственной услуги и в полном объеме прилагаемых к нему документов.\nНормативные правовые акты, регулирующие предоставление государственной услуги\n23. Перечень нормативных правовых актов, регулирующих предоставление государственной услуги, размещается на Сайте, в Федеральном реестре и на Едином портале.\nИсчерпывающий перечень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги и услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, подлежащих представлению заявителем, способы их получения заявителем, в том числе в электронной форме, порядок их представления\n24. Для предоставления государственной услуги Заявитель представляет в Росприроднадзор (территориальный орган Росприроднадзора) заявление о предоставлении государственной услуги (формы заявлений о предоставлении государственной услуги приведены в\nприложениях 1-4 к Регламенту\n) и документы, прилагаемые к нему в соответствии с\nпунктами 26\n,\n31\nи\n32 Регламента\n(далее также заявительные документы).\nВ заявлении о предоставлении государственной услуги указываются следующие сведения:\n1) полное и (в случае, если имеется) сокращенное наименование, в том числе фирменное наименование, и организационно-правовая форма юридического лица - соискателя лицензии, место его нахождения, адреса мест осуществления лицензируемого вида деятельности, по которым намерен осуществлять деятельность соискатель лицензии, государственный регистрационный номер записи о создании юридического лица - соискателя лицензии, номера телефонов и (в случае, если имеется) адреса электронной почты юридического лица - соискателя лицензии;\n2) фамилия, имя и отчество (при наличии) индивидуального предпринимателя, место его жительства, контактный телефон, адреса мест осуществления лицензируемого вида деятельности, по которым намерен осуществлять деятельность соискатель лицензии, данные документа, удостоверяющего его личность, государственный регистрационный номер записи о государственной регистрации индивидуального предпринимателя - соискателя лицензии, номера телефонов и (в случае, если имеется) адреса электронной почты индивидуального предпринимателя - соискателя лицензии;\n3) идентификационный номер налогоплательщика.\n25. В заявлении о предоставлении лицензии (форма приведена в\nприложении 1 к Регламенту\n) указываются следующие сведения:\n1) лицензируемый вид деятельности в соответствии с\nпунктом 30 части 1 статьи 12 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2015, N 1, ст.11), который соискатель лицензии намерен осуществлять, с указанием выполняемых работ, составляющих лицензируемый вид деятельности в соответствии с абзацем вторым\nпункта 1 Положения о лицензировании деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\n, утвержденного\nпостановлением Правительства Российской Федерации от 26 декабря 2020 г. N 2290\n(Собрание законодательства Российской Федерации, 2021, N 1, ст.149; далее - Положение о лицензировании);\n2) для работ по сбору отходов I-IV классов опасности:\nвиды отходов I-IV классов опасности и (или) группы, подгруппы отходов I-IV классов опасности с указанием классов опасности видов отходов в соответствующих группах, подгруппах отходов, в отношении которых предоставляется лицензия, и соответствующие видам отходов и (или) группам, подгруппам отходов виды деятельности;\nреквизиты санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений и оборудования, которые планируется использовать для выполнения заявленных работ, составляющих деятельность по обращению с отходами;\nреквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных соискателю лицензии - индивидуальному предпринимателю и работникам, заключившим с соискателем лицензии трудовые договоры на осуществление деятельности в области обращения с отходами;\n3) для работ по транспортированию отходов I-IV классов опасности:\nвиды отходов I-IV классов опасности и (или) группы, подгруппы отходов I-IV классов опасности с указанием классов опасности видов отходов в соответствующих группах, подгруппах отходов, в отношении которых предоставляется лицензия, и соответствующие видам отходов и (или) группам, подгруппам отходов виды деятельности;\nреквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных соискателю лицензии - индивидуальному предпринимателю и работникам, заключившим с соискателем лицензии трудовые договоры на осуществление деятельности в области обращения с отходами;\n4) для работ по обработке отходов I-IV классов опасности:\nвиды отходов I-IV классов опасности и (или) группы, подгруппы отходов I-IV классов опасности с указанием классов опасности видов отходов в соответствующих группах, подгруппах отходов, в отношении которых предоставляется лицензия, и соответствующие видам отходов и (или) группам, подгруппам отходов виды деятельности;\nреквизиты санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений и оборудования, которые планируется использовать для выполнения заявленных работ, составляющих деятельность по обращению с отходами;\nреквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных соискателю лицензии - индивидуальному предпринимателю и работникам, заключившим с соискателем лицензии трудовые договоры на осуществление деятельности в области обращения с отходами;\n5) для работ по утилизации отходов I-IV классов опасности:\nвиды отходов I-IV классов опасности и (или) группы, подгруппы отходов I-IV классов опасности с указанием классов опасности видов отходов в соответствующих группах, подгруппах отходов, в отношении которых предоставляется лицензия, и соответствующие видам отходов и (или) группам, подгруппам отходов виды деятельности;\nреквизиты санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений и оборудования, которые планируется использовать для выполнения заявленных работ, составляющих деятельность по обращению с отходами;\nреквизиты положительного заключения государственной экологической экспертизы в случаях, когда обязанность по получению такого заключения предусмотрена\nФедеральным законом от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\"\n(Собрание законодательства Российской Федерации 1995, N 48, ст.4556; 2021, N 27, ст.5169) (далее - Федеральный закон N 174-ФЗ);\nреквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных соискателю лицензии - индивидуальному предпринимателю и работникам, заключившим с соискателем лицензии трудовые договоры на осуществление деятельности в области обращения с отходами;\n6) для работ по обезвреживанию отходов I-IV классов опасности:\nвиды отходов I-IV классов опасности и (или) группы, подгруппы отходов I-IV классов опасности с указанием классов опасности видов отходов в соответствующих группах, подгруппах отходов, в отношении которых предоставляется лицензия, и соответствующие видам отходов и (или) группам, подгруппам отходов виды деятельности;\nреквизиты санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений и оборудования, которые планируется использовать для выполнения заявленных работ, составляющих деятельность по обращению с отходами;\nреквизиты положительного заключения государственной экологической экспертизы в случаях, определенных\nФедеральным законом N 174-ФЗ\n, за исключением периода со дня вступления в силу\nФедерального закона от 18 декабря 2006 г. N 232-ФЗ \"О внесении изменений в Градостроительный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\"\n(Собрание законодательства Российской Федерации 2006, N 52, ст.5498; 2016, N 27, ст.4294) (далее - Федеральный закон N 232-ФЗ) и до дня вступления в силу\nФедерального закона от 30 декабря 2008 г. N 309-ФЗ \"О внесении изменений в статью 16 Федерального закона \"Об охране окружающей среды\" и отдельные законодательные акты Российской Федерации\"\n(Собрание законодательства Российской Федерации, 2009, N 1, ст.17; 2017, N 31, ст.4766) (далее - Федеральный закон N 309-ФЗ);\nреквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных соискателю лицензии - индивидуальному предпринимателю и работникам, заключившим с соискателем лицензии трудовые договоры на осуществление деятельности в области обращения с отходами;\n7) для работ по размещению отходов I-IV классов опасности:\nвиды отходов I-IV классов опасности и (или) группы, подгруппы отходов I-IV классов опасности с указанием классов опасности видов отходов в соответствующих группах, подгруппах отходов, в отношении которых предоставляется лицензия, и соответствующие видам отходов и (или) группам, подгруппам отходов виды деятельности;\nреквизиты санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений и оборудования, которые планируется использовать для выполнения заявленных работ, составляющих деятельность по обращению с отходами;\nреквизиты положительного заключения государственной экологической экспертизы в случаях, определенных\nФедеральным законом N 174-ФЗ\n, за исключением периода со дня вступления в силу\nФедерального закона N 232-ФЗ\nи до дня вступления в силу\nФедерального закона N 309-ФЗ\n;\nреквизиты документов о праве собственности или ином законном основании пользования земельным участком, необходимым для осуществления лицензируемого вида деятельности;\nреквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных соискателю лицензии - индивидуальному предпринимателю и работникам, заключившим с соискателем лицензии трудовые договоры на осуществление деятельности в области обращения с отходами.\n26. В соответствии с\nпунктом 6 Положения о лицензировании\nк заявлению о предоставлении лицензии Заявитель прилагает:\n1) для работ по сбору отходов I-IV классов опасности:\nкопии документов, подтверждающих наличие у соискателя лицензии принадлежащих ему на праве собственности или ином законном основании зданий, строений, сооружений и помещений, необходимых для выполнения заявленных работ, права на которые не зарегистрированы в Едином государственном реестре недвижимости (в случае если такие права зарегистрированы в указанном реестре, - сведения о реквизитах документов, подтверждающих сведения об этих зданиях, строениях, сооружениях и помещениях);\n2) для работ по транспортированию отходов I-IV классов опасности:\nкопии документов, подтверждающих наличие у соискателя лицензии принадлежащих ему на праве собственности или ином законном основании специально оборудованных и снабженных специальными знаками транспортных средств, необходимых для выполнения заявленных работ;\n3) для работ по обработке отходов I-IV классов опасности:\nкопии документов, подтверждающих наличие у соискателя лицензии принадлежащих ему на праве собственности или ином законном основании зданий, строений, сооружений и помещений, необходимых для выполнения заявленных работ, права на которые не зарегистрированы в Едином государственном реестре недвижимости (в случае если такие права зарегистрированы в указанном реестре, - сведения о реквизитах документов, подтверждающих сведения об этих зданиях, строениях, сооружениях и помещениях);\nкопии документов, подтверждающих наличие у соискателя лицензии оборудования и (или) специализированных установок (в том числе мобильных), принадлежащих ему на праве собственности или ином законном основании, в случае если технология по выполнению указанных работ требует наличия такого оборудования и (или) специализированных установок;\n4) для работ по утилизации отходов I-IV классов опасности:\nкопии документов, подтверждающих наличие у соискателя лицензии принадлежащих ему на праве собственности или ином законном основании зданий, строений, сооружений и помещений, необходимых для выполнения заявленных работ, права на которые не зарегистрированы в Едином государственном реестре недвижимости (в случае если такие права зарегистрированы в указанном реестре, - сведения о реквизитах документов, подтверждающих сведения об этих зданиях, строениях, сооружениях и помещениях);\nкопии документов, подтверждающих наличие у соискателя лицензии оборудования и (или) специализированных установок (в том числе мобильных), принадлежащих ему на праве собственности или на ином законном основании, в случае если технология по выполнению указанных работ требует наличия такого оборудования и (или) специализированных установок;\n5) для работ по обезвреживанию отходов I-IV классов опасности:\nкопии документов, подтверждающих наличие у соискателя лицензии принадлежащих ему на праве собственности или ином законном основании зданий, строений, сооружений и помещений, необходимых для выполнения заявленных работ, права на которые не зарегистрированы в Едином государственном реестре недвижимости (в случае если такие права зарегистрированы в указанном реестре, - сведения о реквизитах документов, подтверждающих сведения об этих зданиях, строениях, сооружениях и помещениях);\nкопии документов, подтверждающих наличие у соискателя лицензии оборудования и (или) специализированных установок (в том числе мобильных), принадлежащих ему на праве собственности или ином законном основании, в случае если технология по выполнению указанных работ требует наличия такого оборудования и (или) специализированных установок;\n6) для работ по размещению отходов I-IV классов опасности:\nкопии документов, подтверждающих наличие у соискателя лицензии принадлежащих ему на праве собственности или ином законном основании зданий, строений, сооружений и помещений, необходимых для выполнения заявленных работ, права на которые не зарегистрированы в Едином государственном реестре недвижимости (в случае если такие права зарегистрированы в указанном реестре, - реквизиты документов, подтверждающих сведения об этих зданиях, строениях, сооружениях и помещениях);\n7) опись прилагаемых документов.\n27. В случае реорганизации юридического лица в форме преобразования, слияния (только при условии наличия у каждого участвующего в слиянии юридического лица на дату государственной регистрации правопреемника реорганизованных юридических лиц лицензии на один и тот же вид деятельности в соответствии с\nчастью 6 статьи 18 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716) в заявлении о переоформлении лицензии (форма приведена в\nприложении 2 к Регламенту\n) указываются новые сведения о лицензиате или его правопреемнике, предусмотренные\nчастью 1 статьи 13 Федерального закона N 99-ФЗ\n, и данные документа, подтверждающего факт внесения соответствующих изменений в единый государственный реестр юридических лиц.\n28. В случае прекращения деятельности по одному адресу или нескольким адресам мест ее осуществления, предусмотренным лицензией, в заявлении о переоформлении лицензии указываются сведения, предусмотренные\nчастью 1 статьи 13 Федерального закона N 99-ФЗ\n, и адреса, по которым прекращена деятельность, а также дата, с которой фактически она прекращена.\n29. При намерении лицензиата внести изменения в указанный в лицензии перечень выполняемых работ, составляющих лицензируемый вид деятельности, в заявлении о переоформлении лицензии указываются:\n1) сведения, предусмотренные\nчастью 1 статьи 13 Федерального закона N 99-ФЗ\n;\n2) сведения о работах, которые лицензиат намерен выполнять;\n3) сведения о работах, выполнение которых лицензиатом прекращается;\n4) перечень адресов мест осуществления лицензируемого вида деятельности, где предполагается выполнять новые работы;\n5) перечень адресов мест осуществления лицензируемого вида деятельности, по которым выполнение работ лицензиатом прекращается, а также дата, с которой фактически деятельность прекращена.\n30. Для переоформления лицензии при намерении лицензиата осуществлять лицензируемый вид деятельности по адресу места его осуществления, не предусмотренному лицензией (за исключением работ по транспортированию отходов I-IV классов опасности), и (или) выполнять новые работы, составляющие лицензируемый вид деятельности, Заявитель направляет в Росприроднадзор (территориальный орган Росприроднадзора) заявление о переоформлении лицензии, содержащее сведения, предусмотренные\nчастью 1 статьи 13\n,\nчастью 9 статьи 18 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 52, ст.7796).\nВ соответствии с\nпунктом 7 Положения о лицензировании\nв заявлении о переоформлении лицензии указываются сведения об основаниях переоформления лицензии, установленных\nчастью 1 статьи 18 Федерального закона N 99-ФЗ\n, включая адреса мест осуществления деятельности, не предусмотренные лицензией, и (или) сведения о новых работах в области обращения с отходами I-IV классов опасности, которые лицензиат намерен выполнять (виды отходов I-IV классов опасности и (или) группы, подгруппы отходов I-IV классов опасности с указанием классов опасности видов отходов в соответствующих группах, подгруппах отходов; соответствующие видам отходов и (или) группам, подгруппам отходов виды деятельности), а также:\n1) для работ по сбору отходов I-IV классов опасности:\nреквизиты санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений и оборудования, которые планируется использовать для выполнения заявленных работ, составляющих деятельность по обращению с отходами;\nреквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных лицензиату - индивидуальному предпринимателю и работникам, заключившим с лицензиатом трудовые договоры на осуществление деятельности в области обращения с отходами;\n2) для работ по транспортированию отходов I-IV классов опасности:\nреквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных лицензиату-индивидуальному предпринимателю и работникам, заключившим с лицензиатом трудовые договоры на осуществление деятельности в области обращения с отходами;\n3) для работ по обработке отходов I-IV классов опасности:\nреквизиты санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений и оборудования, которые планируется использовать для выполнения заявленных работ, составляющих деятельность по обращению с отходами, за исключением случаев переоформления лицензии при намерении осуществлять лицензируемый вид деятельности по адресу места его осуществления, не указанному в лицензии, при выполнении работ с применением мобильного оборудования (установок);\nреквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных лицензиату-индивидуальному предпринимателю и работникам, заключившим с лицензиатом трудовые договоры на осуществление деятельности в области обращения с отходами;\n4) для работ по утилизации отходов I-IV классов опасности:\nреквизиты санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений и оборудования, которые планируется использовать для выполнения заявленных работ, составляющих деятельность по обращению с отходами, за исключением случаев переоформления лицензии при намерении осуществлять лицензируемый вид деятельности по адресу места его осуществления, не указанному в лицензии, при выполнении работ с применением мобильного оборудования (установок);\nреквизиты положительного заключения государственной экологической экспертизы в случаях, когда обязанность по получению такого заключения предусмотрена\nФедеральным законом N 174-ФЗ\n;\nреквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных лицензиату-индивидуальному предпринимателю и работникам, заключившим с лицензиатом трудовые договоры на осуществление деятельности в области обращения с отходами;\n5) для работ по обезвреживанию отходов I-IV классов опасности:\nреквизиты санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений и оборудования, которые планируется использовать для выполнения заявленных работ, составляющих деятельность по обращению с отходами, за исключением случаев переоформления лицензии при намерении осуществлять лицензируемый вид деятельности по адресу места его осуществления, не указанному в лицензии, при выполнении работ с применением мобильного оборудования (установок);\nреквизиты положительного заключения государственной экологической экспертизы в случаях, определенных\nФедеральным законом N 174-ФЗ\n;\nреквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных лицензиату-индивидуальному предпринимателю и работникам, заключившим с лицензиатом трудовые договоры на осуществление деятельности в области обращения с отходами;\n6) для работ по размещению отходов I-IV классов опасности:\nреквизиты документов о праве собственности или об ином законном основании пользования земельным участком, необходимым для осуществления лицензируемого вида деятельности;\nреквизиты санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений и оборудования, которые планируется использовать для выполнения заявленных работ, составляющих деятельность по обращению с отходами;\nреквизиты положительного заключения государственной экологической экспертизы в случаях, определенных\nФедеральным законом N 174-ФЗ\n;\nреквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных лицензиату-индивидуальному предпринимателю и работникам, заключившим с лицензиатом трудовые договоры на осуществление деятельности в области обращения с отходами.\n31. В соответствии с\nпунктом 7 Положения о лицензировании\nк заявлению о переоформлении лицензии прилагаются следующие документы:\n1) для работ по сбору отходов I-IV классов опасности:\nкопии документов, подтверждающих наличие у лицензиата принадлежащих ему на праве собственности или ином законном основании зданий, строений, сооружений и помещений, необходимых для выполнения заявленных работ по новому адресу, права на которые не зарегистрированы в Едином государственном реестре недвижимости (в случае если такие права зарегистрированы в указанном реестре, - сведения о реквизитах документов, подтверждающих сведения об этих зданиях, строениях, сооружениях и помещениях);\n2) для работ по транспортированию отходов I-IV классов опасности:\nкопии документов, подтверждающих наличие у лицензиата принадлежащих ему на праве собственности или ином законном основании специально оборудованных и снабженных специальными знаками транспортных средств, необходимых для выполнения заявленных работ по новому адресу или для выполнения новых видов работ;\n3) для работ по обработке отходов I-IV классов опасности:\nкопии документов, подтверждающих наличие у лицензиата принадлежащих ему на праве собственности или ином законном основании зданий, строений, сооружений и помещений, необходимых для выполнения заявленных работ по новому адресу, права на которые не зарегистрированы в Едином государственном реестре недвижимости (в случае если такие права зарегистрированы в указанном реестре, - сведения о реквизитах документов, подтверждающих сведения об этих зданиях, строениях, сооружениях и помещениях);\nкопии документов, подтверждающих наличие у лицензиата принадлежащих ему на праве собственности или ином законном основании оборудования (в том числе специального) и установок, необходимых для выполнения заявленных работ по новому адресу или необходимых для выполнения новых видов работ в случае, если технология по выполнению указанных работ требует наличия такого оборудования и (или) специализированных установок;\n4) для работ по утилизации отходов I-IV классов опасности:\nкопии документов, подтверждающих наличие у лицензиата принадлежащих ему на праве собственности или ином законном основании зданий, строений, сооружений и помещений, необходимых для выполнения заявленных работ по новому адресу, права на которые не зарегистрированы в Едином государственном реестре недвижимости (в случае если такие права зарегистрированы в указанном реестре, - сведения о реквизитах документов, подтверждающих сведения об этих зданиях, строениях, сооружениях и помещениях);\nкопии документов, подтверждающих наличие у лицензиата принадлежащих ему на праве собственности или ином законном основании оборудования и (или) специализированных установок (в том числе мобильных), необходимых для выполнения заявленных работ по новому адресу или необходимых для выполнения новых видов работ в случае, если технология по выполнению указанных работ требует наличия такого оборудования и (или) специализированных установок;\n5) для работ по обезвреживанию отходов I-IV классов опасности:\nкопии документов, подтверждающих наличие у лицензиата принадлежащих ему на праве собственности или ином законном основании зданий, строений, сооружений и помещений, необходимых для выполнения заявленных работ по новому адресу, права на которые не зарегистрированы в Едином государственном реестре недвижимости (в случае, если такие права зарегистрированы в указанном реестре, - сведения о реквизитах документов, подтверждающих сведения об этих зданиях, строениях, сооружениях и помещениях);\nкопии документов, подтверждающих наличие у лицензиата принадлежащих ему на праве собственности или ином законном основании оборудования и (или) специализированных установок (в том числе мобильных), необходимых для выполнения заявленных работ по новому адресу или необходимых для выполнения новых видов работ в случае, если технология по выполнению указанных работ требует наличия такого оборудования и (или) специализированных установок;\n6) для работ по размещению отходов I-IV классов опасности:\nкопии документов, подтверждающих наличие у лицензиата принадлежащих ему на праве собственности или ином законном основании зданий, строений, сооружений и помещений, необходимых для выполнения заявленных работ по новому адресу, права на которые не зарегистрированы в Едином государственном реестре недвижимости (в случае если такие права зарегистрированы в указанном реестре, - сведения о реквизитах документов, подтверждающих сведения об этих зданиях, строениях, сооружениях и помещениях);\n7) опись прилагаемых документов.\n32. Для прекращения действия лицензии Заявитель представляет в Росприроднадзор (территориальный орган Росприроднадзора) заявление о прекращении лицензируемого вида деятельности (форма приведена в\nприложении 3 к Регламенту\n), а также оригинал действующей лицензии в случае ее предоставления до 1 января 2021 г.\n33. Для предоставления сведений о конкретной лицензии Заявитель представляет в Росприроднадзор (территориальный орган Росприроднадзора) заявление о предоставлении сведений о конкретной лицензии (форма приведена в\nприложении 4 к Регламенту\n).\n34. В случае, если нормативным правовым актом Российской Федерации изменяются наименование лицензируемого вида деятельности, перечни работ, которые выполняются в составе конкретных видов деятельности, необходимость переоформления лицензии должна определяться этим нормативным правовым актом (\nчасть 2.1 статьи 12 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2018, N 31, ст.4838).\n35. Заявительные документы представляются Заявителем в Росприроднадзор (территориальный орган Росприроднадзора) непосредственно или направляются заказным почтовым отправлением с уведомлением о вручении.\n36. Заявительные документы Заявитель вправе направить в форме электронных документов (пакета электронных документов) в порядке, установленном законодательством Российской Федерации об организации предоставления государственных и муниципальных услуг. Идентификация и аутентификация Заявителя осуществляются с использованием федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\",\nтребования\nк которой утверждены\nпостановлением Правительства Российской Федерации от 28 ноября 2011 г. N 977 \"О федеральной государственной информационной системе \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\"\n(Собрание законодательства Российской Федерации, 2011, N 49, ст.7284; 2021, N 27, ст.5371) (далее - Единая система идентификации и аутентификации).\nИсчерпывающий перечень документов, необходимых в соответствии с нормативными правовыми актами для предоставления государственной услуги, которые находятся в распоряжении государственных органов, органов местного самоуправления и иных органов, участвующих в предоставлении государственной услуги, и которые заявитель вправе представить, а также способы их получения заявителями, в том числе в электронной форме, порядок их представления\n37. Для предоставления государственной услуги в части предоставления лицензии, переоформления лицензии и прекращения действия лицензии Заявитель вправе представить по собственной инициативе в Росприроднадзор (территориальный орган Росприроднадзора) следующие документы (копии документов) и сведения, которые находятся в распоряжении:\nФедеральной налоговой службы - сведения о соискателе лицензии (лицензиате), содержащиеся в едином государственном реестре юридических лиц, если Заявителем является юридическое лицо, в едином государственном реестре индивидуальных предпринимателей - в случае, если Заявителем является индивидуальный предприниматель;\nФедеральной службы государственной регистрации, кадастра и картографии:\nсведения о документах, подтверждающих наличие у соискателя лицензии (лицензиата) на праве собственности или ином законном основании зданий и (или) помещений, сооружений, которые планируется использовать для выполнения заявленных работ, составляющих лицензируемый вид деятельности, права на которые зарегистрированы в Едином государственном реестре недвижимости;\nсведения, подтверждающие право собственности на земельный участок, который планируется использовать для выполнения работ по размещению отходов I-IV классов опасности;\nФедеральной службы по надзору в сфере образования и науки - сведения, подтверждающие прохождение профессионального обучения или получение дополнительного профессионального образования соискателем лицензии (лицензиатом), если Заявителем является индивидуальный предприниматель, работниками, заключившими с соискателем лицензии (лицензиатом) трудовые договоры на осуществление деятельности в области обращения с отходами;\nФедеральной службы по надзору в сфере защиты прав потребителей и благополучия человека - сведения, подтверждающие наличие санитарно-эпидемиологического заключения о соответствии санитарным правилам зданий, строений, сооружений, помещений, оборудования, которые планируется использовать для выполнения работ по сбору, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности;\nФедерального казначейства - сведения, подтверждающие уплату государственной пошлины за предоставление, переоформление лицензии.\n38. Если документы, указанные в\nпункте 37 Регламента\n, не представлены Заявителем по собственной инициативе, содержащиеся в указанных документах сведения запрашиваются Росприроднадзором (территориальными органами Росприроднадзора), в том числе с использованием единой системы межведомственного электронного взаимодействия, в иных государственных органах, в распоряжении которых соответствующие сведения находятся.\n39. Запрещается требовать от Заявителя:\n1) представления документов и информации или осуществления действий, представление или осуществление которых не предусмотрено нормативными правовыми актами, регулирующими отношения, возникающие в связи с предоставлением государственной услуги;\n2) представления документов и информации, которые в соответствии с нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации и муниципальными правовыми актами находятся в распоряжении государственных органов, предоставляющих государственную услугу, иных государственных органов, органов местного самоуправления и (или) подведомственных государственным органам и органам местного самоуправления организаций, участвующих в предоставлении государственных или муниципальных услуг, за исключением документов, указанных в\nчасти 6 статьи 7 Федерального закона от 27 июля 2010 г. N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\"\n(Собрание законодательства Российской Федерации, 2010, N 31, ст.4179; 2021, N 1, ст.48; далее - Федеральный закон N 210-ФЗ);\n3) представления документов и информации, отсутствие и (или) недостоверность которых не указывались при первоначальном отказе в приеме документов, необходимых для предоставления государственной услуги, либо в предоставлении государственной услуги, за исключением случаев, предусмотренных\nпунктом 4 части 1 статьи 7 Федерального закона N 210-ФЗ\n(Собрание законодательства Российской Федерации, 2010, N 31, ст.4179; 2011, N 27, ст.3880).\nИсчерпывающий перечень оснований для отказа в приеме документов, необходимых для предоставления государственной услуги\n40. Основаниями для отказа в приеме заявительных документов являются:\nпредставление заявления о предоставлении государственной услуги и прилагаемых к нему документов лицом, не соответствующим требованиям\nпункта 2 Регламента\n;\nпредставление заявления о предоставлении государственной услуги представителем Заявителя без представления документа, удостоверяющего его личность, либо без представления документов, подтверждающих его полномочия в соответствии с требованиями законодательства Российской Федерации;\nпредставление Заявителем документов, которые не поддаются прочтению;\nотсутствие описи заявительных документов, а также отсутствие заявительных документов, указанных в описи.\n41. Основаниями для отказа в приеме заявительных документов, подписанных усиленной квалифицированной электронной подписью, являются:\nотсутствие подтверждения действительности квалифицированной электронной подписи, включающей проверку статуса (действительности) сертификата открытого ключа;\nотсутствие описи заявительных документов, а также отсутствие заявительных документов, указанных в описи.\nЗаявитель вправе повторно представить в Росприроднадзор (территориальный орган Росприроднадзора) документы, необходимые для предоставления государственной услуги, после устранения причин, послуживших основанием для отказа в приеме заявительных документов.\nИсчерпывающий перечень оснований для приостановления или отказа в предоставлении государственной услуги\n42. Основаниями для приостановления предоставления государственной услуги в части предоставления и переоформления лицензии являются:\nпредставление заявления о предоставлении лицензии, заявления о переоформлении лицензии, оформленных с нарушениями требований Регламента;\nпредставление документов, прилагаемых к заявлению о предоставлении лицензии, заявлению о переоформлении лицензии, не в полном объеме.\n43. Основаниями для отказа в предоставлении государственной услуги являются:\nнеустранение выявленных нарушений, предусмотренных\nпунктом 42 Регламента\n, в течение 30 календарных дней со дня получения Заявителем уведомления о необходимости устранения выявленных нарушений;\nпредставление заявления о прекращении лицензируемого вида деятельности, оформленного с нарушением требований Регламента, и (или) невозможность определения конкретного лицензиата, отсутствие сведений о лицензиате в реестре лицензий;\nпредставление заявления о предоставлении сведений о конкретной лицензии, оформленного с нарушением требований Регламента, и (или) отсутствие в заявлении о предоставлении сведений о конкретной лицензии реквизитов лицензии, в отношении которой запрашиваются сведения из реестра лицензий;\nустановление факта неуплаты (неполной уплаты) государственной пошлины;\nустановление факта невнесения (неполного внесения) платы за предоставление сведений о конкретной лицензии, в случае если в заявлении о предоставлении сведений о конкретной лицензии указано на необходимость получения сведений о конкретной лицензии на бумажном носителе.\nПеречень услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, в том числе сведения о документе (документах), выдаваемом (выдаваемых) организациями, участвующими в предоставлении государственной услуги\n44. Для предоставления государственной услуги необходимой и обязательной является государственная услуга по выдаче санитарно-эпидемиологических заключений, предоставляемая в соответствии с\nприказом Роспотребнадзора от 5 ноября 2020 г. N 747 \"Об утверждении Административного регламента Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по предоставлению государственной услуги по выдаче санитарно-эпидемиологических заключений на основании результатов санитарно-эпидемиологических экспертиз, расследований, обследований, исследований, испытаний, токсикологических, гигиенических и иных видов оценок соблюдения санитарно-эпидемиологических и гигиенических требований\"\n(зарегистрирован Минюстом России 10 июня 2021 г., регистрационный N 63840) (далее - приказ Роспотребнадзора N 747).\nПорядок, размер и основания взимания государственной пошлины или иной платы, взимаемой за предоставление государственной услуги\n45. За предоставление, переоформление лицензии уплачивается государственная пошлина в порядке и размерах, установленных\nподпунктом 5.2 пункта 1 статьи 333.18\nи\nподпунктом 92 пункта 1 статьи 333.33 Налогового кодекса Российской Федерации\n(Собрание законодательства Российской Федерации, 2000, N 32, ст.3340; 2021, N 27, ст.5133).\n46. В соответствии с\nчастью 3 статьи 10 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 52, ст.7796) выписка из реестра лицензий на бумажном носителе предоставляется за плату; размер такой платы, порядок ее взимания, случаи и порядок возврата устанавливаются органом, определяющим государственную политику в сфере лицензирования.\nВыписка из реестра лицензий в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного лица Росприроднадзора (территориального органа Росприроднадзора), предоставляется без взимания платы.\nПорядок, размер и основания взимания платы за предоставление услуг, которые являются необходимыми и обязательными для предоставления государственной услуги, включая информацию о методике расчета размера такой платы\n47. Порядок, размер и основания взимания платы за предоставление государственной услуги по выдаче санитарно-эпидемиологических заключений, включая информацию о методике расчета размера такой платы, установлены\nприказом Роспотребнадзора N 747\n.\nМаксимальный срок ожидания в очереди при подаче запроса о предоставлении государственной услуги, услуги, предоставляемой организацией, участвующей в предоставлении государственной услуги, и при получении результата предоставления таких услуг\n48. Максимальный срок ожидания в очереди при подаче заявительных документов и при получении результата предоставления государственной услуги составляет 15 минут.\nСрок и порядок регистрации запроса заявителя о предоставлении государственной услуги и услуги, предоставляемой организацией, участвующей в предоставлении государственной услуги, в том числе в электронной форме\n49. Регистрация запроса о предоставлении государственной услуги (при поступлении запроса на бумажном носителе либо в электронной форме посредством Единого портала) осуществляется структурным подразделением Росприроднадзора (территориального органа Росприроднадзора), ответственным за работу с Заявителями, не позднее 1 рабочего дня, следующего за днем его поступления.\nТребования к помещениям, в которых предоставляется государственная услуга, к залу ожидания, местам для заполнения запросов о предоставлении государственной услуги, информационным стендам с образцами их заполнения и перечнем документов, необходимых для предоставления каждой государственной услуги, размещению и оформлению визуальной, текстовой и мультимедийной информации о порядке предоставления такой услуги, в том числе к обеспечению доступности для инвалидов указанных объектов в соответствии с законодательством Российской Федерации о социальной защите инвалидов\n50. Места, предназначенные для ознакомления Заявителей с информационными материалами, оборудуются информационными стендами, стульями и столами для обеспечения возможности оформления документов.\nПлощадь мест для ожидания рассчитывается в зависимости от количества Заявителей, ежедневно обращающихся за предоставлением государственной услуги.\n51. Места для ожидания оборудуются стульями, кресельными секциями или скамьями (банкетками). Количество мест для ожидания определяется исходя из фактической нагрузки и возможностей для их размещения в здании.\n52. Места для заполнения документов оборудуются стульями, столами (стойками) и обеспечиваются образцами заполнения документов, бумагой и канцелярскими принадлежностями.\nВ местах для заполнения документов должен обеспечиваться доступ к нормативным правовым актам, регулирующим предоставление государственной услуги.\n53. Визуальная, текстовая и мультимедийная информация о порядке предоставления государственной услуги размещается на информационных стендах в помещении Росприроднадзора (территориальных органов Росприроднадзора), предусмотренном для приема Заявителей, а также на Едином портале и на Сайте.\n54. Помещения для непосредственного взаимодействия с Заявителями могут быть организованы в виде отдельных кабинетов либо в виде отдельных рабочих мест.\nКабинеты, предназначенные для приема Заявителей, должны быть оборудованы информационными табличками (вывесками) с указанием номера кабинета, фамилии, имени, отчества (при наличии) и должности федерального государственного гражданского служащего Росприроднадзора (территориального органа Росприроднадзора) (далее - гражданский служащий), графика приема Заявителей для личного представления документов и консультирования.\n55. В целях организации беспрепятственного доступа инвалидов (включая инвалидов, использующих кресла-коляски и собак-проводников) к месту предоставления государственной услуги им обеспечиваются:\nусловия беспрепятственного доступа к объекту (зданию, помещению), где предоставляется государственная услуга, а также для беспрепятственного пользования транспортом, средствами связи и информации;\nвход в помещение, предназначенное для приема Заявителей, оборудуется пандусами, расширенными проходами, позволяющими обеспечить беспрепятственный доступ инвалидов, включая инвалидов, использующих кресла-коляски;\nвозможность самостоятельного передвижения по территории, на которой расположены объекты (здания, помещения), где предоставляется государственная услуга, а также входа на такие объекты и выхода из них, посадки в транспортное средство и высадки из него, в том числе с использованием кресла-коляски;\nнадлежащее размещение оборудования и носителей информации, необходимых для обеспечения беспрепятственного доступа к объектам (зданиям, помещениям), где предоставляется государственная услуга, с учетом ограничений жизнедеятельности;\nдублирование необходимой звуковой и зрительной информации, а также надписей, знаков и иной текстовой и графической информации знаками, выполненными рельефно-точечным шрифтом Брайля;\nсопровождение инвалидов, имеющих стойкие расстройства функции зрения и самостоятельного передвижения;\nдопуск сурдопереводчика и тифлосурдопереводчика;\nдопуск собаки-проводника на объекты (здания, помещения), где предоставляется государственная услуга;\nоказание помощи в преодолении барьеров, мешающих получению государственной услуги наравне с другими лицами.\nВ случае невозможности полностью приспособить объект с учетом потребности инвалида ему обеспечивается доступ к месту предоставления государственной услуги либо, когда это возможно, ее предоставление по месту жительства инвалида или в дистанционном режиме.\nПоказатели доступности и качества государственной услуги, в том числе количество взаимодействий заявителя с должностными лицами при предоставлении государственной услуги и их продолжительность, возможность получения информации о ходе предоставления государственной услуги, в том числе с использованием информационно-коммуникационных технологий, возможность либо невозможность получения государственной услуги в многофункциональном центре предоставления государственных и муниципальных услуг (в том числе в полном объеме), в любом территориальном подразделении органа, предоставляющего государственную услугу, по выбору заявителя (экстерриториальный принцип), посредством запроса о предоставлении нескольких государственных и (или) муниципальных услуг в многофункциональных центрах предоставления государственных и муниципальных услуг, предусмотренного\nстатьей 15.1 Федерального закона N 210-ФЗ\n56. Показателями доступности и качества предоставления государственной услуги являются:\nрасположенность Росприроднадзора (территориальных органов Росприроднадзора) в зоне доступности к основным транспортным магистралям;\nналичие достаточной численности гражданских служащих, а также помещений, в которых осуществляется предоставление государственной услуги, в целях соблюдения установленных Регламентом сроков предоставления государственной услуги;\nналичие исчерпывающей информации о способах, порядке и сроках предоставления государственной услуги на информационных стендах в местах предоставления государственных услуг, на Сайте;\nвозможность подачи заявления о предоставлении государственной услуги в электронной форме с помощью Единого портала;\nвозможность получения Заявителем сведений о ходе предоставления государственной услуги с помощью Единого портала;\nвозможность получения Заявителем уведомлений о предоставлении государственной услуги с помощью Единого портала;\nотсутствие очередей при приеме или получении документов Заявителями;\nотсутствие обоснованных жалоб на действия (бездействие) гражданских служащих и на некорректное, невнимательное отношение гражданских служащих к Заявителям;\nдостоверность предоставленной Заявителям информации о сроках, порядке предоставления государственной услуги, документах, необходимых для ее предоставления;\nотсутствие нарушений сроков в процессе предоставления государственной услуги;\nотсутствие вступивших в законную силу судебных актов о признании незаконными решений Росприроднадзора (территориальных органов Росприроднадзора) об отказе в предоставлении государственной услуги;\nвозможность получения информации о ходе предоставления государственной услуги, в том числе с использованием Единого портала.\n57. Предоставление государственной услуги в многофункциональных центрах предоставления государственных и муниципальных услуг не осуществляется.\n58. При предоставлении государственной услуги в электронной форме посредством Единого портала Заявителю обеспечивается возможность:\nполучения информации о порядке и сроках предоставления государственной услуги;\nформирования заявления о предоставлении государственной услуги;\nприема и регистрации запроса и иных документов, необходимых для предоставления государственной услуги;\nполучения результата предоставления государственной услуги;\nполучения сведений о ходе выполнения запроса о предоставлении государственной услуги;\nдосудебного (внесудебного) обжалования решений и действий (бездействия) Росприроднадзора либо гражданского служащего;\nуплаты государственной пошлины за предоставление государственной услуги;\nвнесение платы за предоставление сведений о конкретной лицензии из реестра лицензий на бумажном носителе;\nоценки доступности и качества предоставления государственной услуги.\n59. Взаимодействие Заявителя с гражданским служащим осуществляется при личном обращении Заявителя:\nдля получения информации по вопросам предоставления государственной услуги;\nдля подачи документов, необходимых для предоставления государственной услуги;\nдля получения информации о ходе предоставления государственной услуги;\nдля получения результата предоставления государственной услуги.\nПродолжительность взаимодействия Заявителя с гражданскими служащими при предоставлении государственной услуги не может превышать 15 минут по каждому из указанных видов взаимодействия.\n60. Получение государственной услуги в любом территориальном органе Росприроднадзора по выбору Заявителя (экстерриториальный принцип) не предусмотрено.\nИные требования, в том числе учитывающие особенности предоставления государственной услуги по экстерриториальному принципу (в случае, если государственная услуга предоставляется по экстерриториальному принципу) и особенности предоставления государственной услуги в электронной форме\n61. Заявителям обеспечивается возможность получения информации о порядке предоставления государственной услуги, а также копирования форм уведомлений, необходимых для получения результата предоставления государственной услуги, на Сайте и на Едином портале.\nНа Едином портале размещается следующая информация:\n1) исчерпывающий перечень документов, необходимых для предоставления государственной услуги, требования к оформлению указанных документов, а также перечень документов, которые Заявитель вправе представить по собственной инициативе;\n2) круг Заявителей;\n3) срок предоставления государственной услуги;\n4) результаты предоставления государственной услуги, порядок представления документа, являющегося результатом предоставления государственной услуги;\n5) исчерпывающий перечень оснований для приостановления или отказа в предоставлении государственной услуги;\n6) о праве Заявителя на досудебное (внесудебное) обжалование действий (бездействия) и решений, принятых (осуществляемых) в ходе предоставления государственной услуги.\nИнформация на Едином портале о порядке и сроках предоставления государственной услуги на основании сведений, содержащихся в Федеральном реестре, предоставляется Заявителю бесплатно.\nДля обеспечения возможности подачи заявления о предоставлении государственной услуги через Единый портал Заявитель должен быть зарегистрирован в системе Единого портала.\n62. Для получения государственной услуги в электронной форме Заявитель направляет заявление о предоставлении государственной услуги в форме электронного документа, подписанное в порядке, установленном\nФедеральным законом от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\"\n(Собрание законодательства Российской Федерации, 2011, N 15, ст.2036; 2021, N 24, ст.4188) (далее - Федеральный закон N 63-ФЗ).\nВ электронной форме заявления о предоставлении государственной услуги должны быть указаны полное и сокращенное (при наличии) наименование Заявителя - юридического лица, его организационно-правовая форма, фамилия, имя, отчество (последнее - при наличии) Заявителя - физического лица, в том числе индивидуального предпринимателя, а также их электронный (при наличии) или почтовый адрес, по которому должны быть направлены ответ, извещение о переадресации обращения (при необходимости), суть заявления.\nРосприроднадзор (территориальный орган Росприроднадзора) обеспечивает прием документов в электронном виде, необходимых для предоставления государственной услуги, и регистрацию заявления о предоставлении государственной услуги без необходимости повторного представления Заявителем таких документов на бумажном носителе.\n63. На Едином портале размещаются образцы заполнения электронной формы заявления о предоставлении государственной услуги.\nФорматно-логическая проверка сформированного заявления о предоставлении государственной услуги осуществляется автоматически после заполнения Заявителем каждого из полей электронной формы указанного заявления. При выявлении некорректно заполненного поля электронной формы заявления о предоставлении государственной услуги Заявитель уведомляется о характере выявленной ошибки и порядке ее устранения посредством информационного сообщения непосредственно в электронной форме указанного заявления.\nПри формировании заявления о предоставлении государственной услуги Заявителю обеспечивается:\nвозможность копирования и сохранения заявления о предоставлении государственной услуги и документов, указанных в\nпунктах 24-33\n,\n37 Регламента\n, необходимых для предоставления государственной услуги;\nвозможность печати на бумажном носителе копии электронной формы заявления о предоставлении государственной услуги;\nв любой момент по желанию Заявителя сохранение ранее введенных в электронную форму заявления о предоставлении государственной услуги значений, в том числе при возникновении ошибок ввода и возврате для повторного ввода значений в электронную форму указанного заявления;\nзаполнение полей электронной формы заявления о предоставлении государственной услуги до начала ввода сведений Заявителем с использованием сведений, размещенных в Единой системе идентификации и аутентификации;\nвозможность вернуться на любой из этапов заполнения электронной формы заявления о предоставлении государственной услуги без потери ранее введенной информации;\nвозможность доступа Заявителя на Едином портале к ранее поданным им заявлениям о предоставлении государственной услуги в течение не менее одного года, а также частично сформированным заявлениям о предоставлении государственной услуги - в течение не менее 3 месяцев;\nвозможность уплаты государственной пошлины;\nвозможность оценки доступности и качества предоставления государственной услуги.\n64. Сформированное и подписанное заявление о предоставлении государственной услуги и документы, указанные в\nпунктах 24-33\n,\n37 Регламента\n, необходимые для предоставления государственной услуги, направляются в Росприроднадзор (территориальные органы Росприроднадзора) посредством Единого портала.\nIII. Состав, последовательность и сроки выполнения административных процедур (действий), требования к порядку их выполнения, в том числе особенности выполнения административных процедур (действий) в электронной форме\n65. Предоставление государственной услуги включает в себя следующие административные процедуры (действия):\n1) прием заявительных документов и их регистрация, отказ в приеме заявительных документов;\n2) проверка правильности оформления заявления о предоставлении государственной услуги и полноты прилагаемых к нему документов;\n3) формирование и направление межведомственных запросов;\n4) проверка соответствия соискателя лицензии (лицензиата) лицензионным требованиям;\n5) принятие решения о предоставлении (об отказе в предоставлении), переоформлении (об отказе в переоформлении) лицензии;\n6) принятие решения о прекращении действия лицензии;\n7) предоставление сведений о конкретной лицензии из реестра лицензий (справки об отсутствии запрашиваемых сведений).\n66. При предоставлении государственной услуги в электронной форме осуществляются следующие административные процедуры (действия):\n1) прием заявительных документов и их регистрация, отказ в приеме заявительных документов;\n2) проверка правильности оформления заявления и полноты прилагаемых к нему документов;\n3) формирование и направление межведомственных запросов;\n4) проверка соответствия соискателя лицензии (лицензиата) лицензионным требованиям;\n5) принятие решения о предоставлении (об отказе в предоставлении), переоформлении (об отказе в переоформлении) лицензии;\n6) принятие решения о прекращении действия лицензии;\n7) предоставление сведений о конкретной лицензии из реестра лицензий (справки об отсутствии запрашиваемых сведений).\nПрием заявительных документов и их регистрация, отказ в приеме заявительных документов\n67. Основанием для начала административной процедуры (действия) является поступление в Росприроднадзор (территориальный орган Росприроднадзора) Заявителем заявительных документов, предусмотренных\nпунктами 24-33 Регламента\n.\n68. Заявительные документы регистрируются не позднее 1 рабочего дня, следующего за днем их получения Росприроднадзором (территориальным органом Росприроднадзора).\n69. Должностными лицами, ответственными за выполнение указанной административной процедуры (действия), являются уполномоченные должностные лица структурного подразделения Росприроднадзора (территориального органа Росприроднадзора), ответственного за работу с Заявителями.\n70. Должностное лицо структурного подразделения Росприроднадзора (территориального органа Росприроднадзора), ответственного за работу с Заявителями, в день поступления заявительных документов осуществляет их проверку на предмет наличия оснований для отказа в приеме заявительных документов, предусмотренных\nпунктами 40\nи\n41 Регламента\n.\nПри получении заявления о предоставлении государственной услуги в электронной форме в автоматическом режиме осуществляется форматно-логическая проверка указанного заявления. При выявлении некорректно заполненного поля электронной формы заявления о предоставлении государственной услуги Заявитель уведомляется о характере выявленной ошибки и порядке ее устранения посредством информационного сообщения непосредственно в электронной форме указанного заявления. В ходе регистрации поступивших заявительных документов осуществляется проверка усиленной квалифицированной электронной подписи на соответствие требованиям\nФедерального закона N 63-ФЗ\n(в случае поступления заявления, подписанного с использованием усиленной квалифицированной электронной подписи).\n71. При отсутствии оснований для отказа в приеме заявительных документов, предусмотренных\nпунктами 40\nи\n41 Регламента\n, Заявителю сообщается присвоенный заявлению о предоставлении государственной услуги в электронной форме уникальный номер, по которому в соответствующем разделе Единого портала Заявителю будет представлена информация о ходе выполнения указанного заявления.\nПосле принятия заявления должностным лицом структурного подразделения, ответственного за работу с Заявителями, статус заявления в личном кабинете Заявителя на Едином портале обновляется до статуса \"Принято\".\n72. При наличии оснований для отказа в приеме заявительных документов, предусмотренных\nпунктами 40\nи\n41 Регламента\n, должностное лицо структурного подразделения Росприроднадзора (территориального органа Росприроднадзора), ответственного за работу с Заявителями:\nпри личном приеме заявительных документов - немедленно вручает заявительные документы и опись Заявителю без проставления отметки о дате приема и без регистрации в системе делопроизводства;\nпри поступлении заявительных документов почтовым отправлением или посредством Единого портала в электронной форме - не позднее 1 рабочего дня, следующего за днем их получения, направляет Заявителю почтовым отправлением или в форме электронного документа уведомление об отказе в приеме заявительных документов с приложением заявительных документов и описи, с указанием причин такого отказа.\n73. Уведомление об отказе в приеме заявительных документов в течение 1 рабочего дня со дня поступления заявительных документов подготавливается должностным лицом структурного подразделения, ответственного за работу с Заявителями, подписывается уполномоченным лицом Росприроднадзора (территориального органа Росприроднадзора) и вручается (направляется) Заявителю способом, указанным в заявлении о предоставлении государственной услуги. Заявительные документы, поступившие на бумажном носителе, возвращаются Заявителю вместе с уведомлением об отказе в приеме заявительных документов.\n74. При отсутствии оснований для отказа в приеме заявительных документов заявительные документы подлежат регистрации в системе делопроизводства должностным лицом структурного подразделения, ответственного за работу с Заявителями, не позднее 1 рабочего дня, следующего за днем их получения.\nКопия описи с отметкой о приеме заявительных документов, поступивших почтовым отправлением или посредством Единого портала, направляется Заявителю в течение 1 рабочего дня со дня регистрации заявительных документов в системе делопроизводства.\nПри личном приеме копия описи с отметкой о дате приема заявительных документов вручается Заявителю в день приема.\n75. Критерием принятия решения о регистрации заявительных документов является отсутствие оснований для отказа в приеме заявительных документов, предусмотренных\nпунктами 40\nи\n41 Регламента\n.\n76. Результатами административной процедуры (действия) являются:\nприем и регистрация в Росприроднадзоре (территориальном органе Росприроднадзора) заявительных документов;\nвозврат заявительных документов без регистрации (в случае личного приема заявительных документов);\nвозврат заявительных документов с уведомлением об отказе в приеме заявительных документов, поступивших почтовым отправлением или посредством Единого портала.\n77. Способом фиксации результата административной процедуры (действия) является регистрация заявительных документов, регистрация уведомления об отказе в приеме заявительных документов, поступивших почтовым отправлением или посредством Единого портала.\n78. Зарегистрированные заявительные документы в течение 1 рабочего дня со дня их регистрации передаются начальнику структурного подразделения Росприроднадзора (территориального органа Росприроднадзора), ответственного за предоставление государственной услуги (далее - структурное подразделение, ответственное за предоставление государственной услуги), который определяет должностное лицо, уполномоченное рассматривать заявительные документы (далее - исполнитель).\nПроверка правильности оформления заявления о предоставлении государственной услуги и полноты прилагаемых к нему документов\n79. Основанием для начала административной процедуры (действия) является получение структурным подразделением, ответственным за предоставление государственной услуги, заявительных документов.\nРассмотрение заявительных документов, полученных в электронной форме, осуществляется в том же порядке, что и рассмотрение заявительных документов, полученных лично от Заявителей или поступивших почтовым отправлением.\n80. При поступлении заявления о предоставлении, переоформлении лицензии исполнитель структурного подразделения, ответственного за предоставление государственной услуги, в течение 3 рабочих дней со дня регистрации заявительных документов проводит проверку соответствия представленных документов требованиям\nпунктов 24-31 Регламента\n.\n81. В случае, если заявление о предоставлении лицензии, заявление о переоформлении лицензии оформлено с нарушением требований Регламента и (или) документы, прилагаемые к заявлению о предоставлении лицензии, заявлению о переоформлении лицензии, представлены не в полном объеме, в течение 3 рабочих дней со дня приема заявительных документов исполнитель структурного подразделения, ответственного за предоставление государственной услуги, готовит уведомление о необходимости устранения в срок 30 календарных дней выявленных нарушений. Уведомление об устранении выявленных нарушений после его подписания уполномоченным лицом Росприроднадзора (территориального органа Росприроднадзора) вручается или направляется Заявителю должностным лицом структурного подразделения, ответственного за работу с Заявителями, заказным почтовым отправлением с уведомлением о вручении либо по выбору Заявителя в форме электронного документа, подписанного уполномоченным лицом Росприроднадзора (территориального органа Росприроднадзора) усиленной квалифицированной электронной подписью, способом, обеспечивающим подтверждение доставки такого уведомления и его получения Заявителем.\n82. В случае непредставления Заявителем в срок 30 календарных дней со дня получения уведомления, указанного в\nпункте 81 Регламента\n, надлежащим образом оформленного заявления о предоставлении лицензии, переоформлении лицензии и (или) представления не в полном объеме документов, указанных в\nпунктах 26\n,\n31 Регламента\n, соответственно, а также в случае неуплаты или уплаты не в полном объеме государственной пошлины или иной платы, взимаемой за предоставление государственной услуги в соответствии с\nпунктами 45\nи\n46 Регламента\n, начальник структурного подразделения, ответственного за предоставление государственной услуги, принимает решение об отказе в предоставлении государственной услуги в соответствии с\nпунктом 43 Регламента\nс указанием причин такого отказа. Уведомление об отказе в предоставлении государственной услуги подписывается уполномоченным лицом Росприроднадзора (территориального органа Росприроднадзора) и выдается (направляется) Заявителю в течение 3 рабочих дней со дня принятия такого решения с приложением заявительных документов.\nВ случае если заявление о предоставлении лицензии, переоформлении лицензии и документы, прилагаемые к ним, были представлены в форме электронного документа, подписанного электронной подписью, виды которой предусмотрены\nФедеральным законом N 63-ФЗ\n, уведомление об отказе в предоставлении государственной услуги направляется Заявителю в форме электронного документа, подписанного уполномоченным лицом Росприроднадзора (территориального органа Росприроднадзора) усиленной квалифицированной электронной подписью.\n83. В случае представления надлежащим образом оформленного заявления о предоставлении государственной услуги и полного комплекта документов, указанных в\nпунктах 26\n,\n31 Регламента\n, соответственно, либо устранения нарушений, указанных в уведомлении о необходимости устранения выявленных нарушений, исполнитель структурного подразделения, ответственного за предоставление государственной услуги, подготавливает проект решения о соответствии заявительных документов требованиям Регламента. Такое решение подписывается начальником структурного подразделения, ответственного за предоставление государственной услуги.\n84. В случае принятия решения о соответствии заявительных документов требованиям Регламента и о принятии к рассмотрению заявительных документов, исполнитель структурного подразделения, ответственного за предоставление государственной услуги, в течение 5 рабочих дней со дня принятия вышеуказанного решения проводит в порядке, установленном\nчастью 2 статьи 19 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716), документарную проверку в отношении соискателя лицензии (лицензиата).\n85. Документарная проверка при поступлении заявления о прекращении действия лицензии не проводится.\n86. Предметом документарной проверки соискателя лицензии или лицензиата являются сведения, содержащиеся в представленных заявлениях о предоставлении государственной услуги и документах, в целях оценки соответствия таких сведений положениям\nчастей 1\nи\n3 статьи 13\nи\nчасти 3 статьи 18 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2021, N 24, ст.4188), а также сведениям о соискателе лицензии или лицензиате, содержащимся в едином государственном реестре юридических лиц и других федеральных информационных ресурсах (\nчасть 4 статьи 19 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716).\n87. Критерием принятия решения по административной процедуре (действию) является соответствие представленных заявительных документов требованиям Регламента.\n88. Результатами административной процедуры (действия) являются:\nсоответствие заявительных документов требованиям Регламента;\nуведомление о необходимости устранения выявленных нарушений;\nрешение об отказе в предоставлении государственной услуги.\n89. Способом фиксации результата административной процедуры (действия) является регистрация в Росприроднадзоре (территориальном органе Росприроднадзора) одного из результатов административной процедуры (действия), указанных в\nпункте 88 Регламента\n.\nФормирование и направление межведомственных запросов\n90. Основанием для начала административной процедуры (действия) является непредставление Заявителем по собственной инициативе документов, указанных\nв пункте 37 Регламента\n.\n91. Исполнитель структурного подразделения, ответственного за предоставление государственной услуги, в течение 4 рабочих дней со дня приема заявительных документов формирует и направляет межведомственные запросы о предоставлении сведений, необходимых для предоставления государственной услуги, в том числе с использованием единой системы межведомственного электронного взаимодействия и подключаемых к ней региональных систем межведомственного электронного взаимодействия, в соответствии с требованиями\nФедерального закона N 210-ФЗ\n.\n92. Межведомственное информационное взаимодействие с органами государственной власти осуществляется в целях получения сведений, указанных в\nпункте 37 Регламента\n.\n93. В соответствии с\nчастью 3 статьи 7.2 Федерального закона N 210-ФЗ\n(Собрание законодательства Российской Федерации, 2010, N 31, ст.4179; 2016, N 27, ст.4294) срок получения ответа на межведомственный запрос составляет не более 5 рабочих дней со дня его поступления в орган, предоставляющий соответствующие сведения.\n94. Критерием принятия решения о формировании и направлении межведомственных запросов является получение исполнителем структурного подразделения, ответственного за предоставление государственной услуги, заявительных документов.\n95. Результатом административной процедуры (действия) является получение исполнителем структурного подразделения, ответственного за предоставление государственной услуги, ответов на межведомственные запросы.\n96. Способом фиксации результата административной процедуры (действия) является приложение ответов на межведомственные запросы к заявительным документам для учета при принятии решения по результатам их рассмотрения.\nПроверка соответствия соискателя лицензии (лицензиата) лицензионным требованиям\n97. Основанием для начала административной процедуры (действия) является поступление в структурное подразделение Росприроднадзора (территориального органа Росприроднадзора), осуществляющее федеральный государственный экологический контроль (надзор) (далее - структурное подразделение, осуществляющее надзор) заявительных документов, оформленного акта документарной проверки и решения о соответствии заявительных документов требованиям Регламента.\n98. При рассмотрении заявительных документов в соответствии с\nпунктом 11 Регламента\nцентральным аппаратом Росприроднадзора структурное подразделение, осуществляющее надзор, в течение 3 рабочих дней со дня получения оформленного акта документарной проверки и решения о соответствии заявительных документов требованиям Регламента оформляет и направляет в электронной форме поручение территориальному органу Росприроднадзора о проведении внеплановой выездной проверки в отношении соискателя лицензии (лицензиата) по заявленным адресам мест осуществления лицензируемого вида деятельности с приложением копии заявления о предоставлении (переоформлении) лицензии и копии описи прилагаемых к нему документов.\nВ поручении указываются сроки проведения внеплановой выездной проверки соответствия соискателя лицензии (лицензиата) лицензионным требованиям, установленным\nпунктом 3 Положения о лицензировании\n(далее - лицензионные требования).\n99. При поступлении в территориальный орган Росприроднадзора документов, указанных в абзаце первом\nпункта 98 Регламента\n, структурное подразделение, осуществляющее надзор, организует внеплановую выездную проверку соответствия соискателя лицензии (лицензиата) лицензионным требованиям по заявленным адресам мест осуществления лицензируемого вида деятельности.\n100. Предметом внеплановой выездной проверки соискателя лицензии или лицензиата в случаях, предусмотренных\nчастями 7\nи\n9 статьи 18 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 52, ст.7796), являются состояние помещений, зданий, сооружений, технических средств, оборудования, иных объектов, которые предполагается использовать соискателем лицензии (лицензиатом) при осуществлении лицензируемого вида деятельности, и наличие необходимых для осуществления лицензируемого вида деятельности работников в целях оценки соответствия таких объектов и работников лицензионным требованиям.\n101. Территориальные органы Росприроднадзора, осуществляющие рассмотрение заявительных документов в пределах своей компетенции в соответствии с\nпунктом 12 Регламента\n, организуют проведение внеплановой выездной проверки соответствия соискателя лицензии (лицензиата) лицензионным требованиям.\n102. При переоформлении лицензий в соответствии с\nчастями 5\n,\n6\n,\n8\n,\n10 статьи 18 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 52, ст.7796) в случаях реорганизации юридических лиц в форме преобразования, в форме слияния, изменения его наименования, адреса места нахождения, а также в случаях изменения места жительства, имени, фамилии и отчества (при наличии) индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность, исключения адресов мест осуществления лицензируемого вида деятельности, исключения видов работ в составе лицензируемого вида деятельности внеплановая выездная проверка не проводится.\n103. Территориальный орган Росприроднадзора при получении поручения о проведении внеплановой выездной проверки соответствия соискателя лицензии (лицензиата) лицензионным требованиям организует и проводит указанную проверку в соответствии с положениями\nФедерального закона от 26 декабря 2008 г. N 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\"\n(Собрание законодательства Российской Федерации, 2008, N 52, ст.6249; 2021, N 24, ст.4188; далее - Федеральный закон N 294-ФЗ) с учетом особенностей организации и проведения проверок, установленных\nстатьей 19 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2018, N 32, ст.5109).\n104. В соответствии со\nстатьей 16 Федерального закона N 294-ФЗ\n(Собрание законодательства Российской Федерации, 2008, N 52, ст.6249; 2015, N 29, ст.4389) по результатам внеплановой выездной проверки соискателя лицензии (лицензиата) составляется акт проверки в двух экземплярах, один из которых с копиями приложений вручается руководителю, иному уполномоченному должностному лицу или уполномоченному представителю соискателя лицензии (лицензиата) под расписку об ознакомлении либо об отказе в ознакомлении с актом проверки.\n105. В случае отсутствия руководителя, иного уполномоченного должностного лица или уполномоченного представителя соискателя лицензии (лицензиата), а также в случае отказа проверяемого лица в ознакомлении с актом проверки, акт направляется соискателю лицензии (лицензиату) заказным почтовым отправлением с уведомлением о вручении, которое приобщается к экземпляру акта проверки, хранящемуся в лицензионном деле.\nПри наличии согласия проверяемого лица на осуществление взаимодействия в электронной форме в рамках государственного контроля (надзора) акт проверки может быть направлен в форме электронного документа, подписанного усиленной квалифицированной электронной подписью должностного лица, составившего данный акт, руководителю, иному уполномоченному должностному лицу или уполномоченному представителю соискателя лицензии (лицензиата).\n106. Копия акта внеплановой выездной проверки в течение 1 рабочего дня направляется территориальным органом Росприроднадзора в Росприроднадзор любым доступным способом.\n107. Структурное подразделение, осуществляющее надзор, не позднее 39 (в случае предоставления лицензии) или 24 (в случае переоформления лицензии) рабочих дней со дня приема соответствующего заявления оформляет и направляет в структурное подразделение, ответственное за предоставление государственной услуги, заключение о соответствии (или несоответствии) соискателя лицензии (лицензиата) лицензионным требованиям (далее - заключение).\n108. При переоформлении лицензий в соответствии с\nчастями 5\n,\n6\n,\n8\n,\n10 статьи 18 Федерального закона N 99-ФЗ\nв случаях реорганизации юридических лиц в форме преобразования, в форме слияния, изменения наименования юридического лица, адреса места его нахождения, а также в случаях изменения места жительства, имени, фамилии и отчества (при наличии) индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность, исключения адресов мест осуществления лицензируемого вида деятельности, исключения видов работ в составе лицензируемого вида деятельности составление заключения не требуется.\n109. Должностным лицом, ответственным за проверку соответствия соискателя лицензии (лицензиата) лицензионным требованиям, является начальник структурного подразделения, осуществляющего надзор.\n110. Критерием принятия решения по административной процедуре (действию) является соответствие или несоответствие соискателя лицензии (лицензиата) лицензионным требованиям.\n111. Результатом административной процедуры (действия) является формирование заключения.\n112. Способом фиксации результата административной процедуры (действия) является направление заключения с приложением копии акта внеплановой выездной проверки в отношении соискателя лицензии (лицензиата) в структурное подразделение, ответственное за предоставление государственной услуги.\nПринятие решения о предоставлении (об отказе в предоставлении), переоформлении (об отказе в переоформлении) лицензии\n113. Основанием для начала административной процедуры (действия) является поступление заключения и копии акта внеплановой выездной проверки в структурное подразделение, ответственное за предоставление государственной услуги.\n114. Исполнитель структурного подразделения, ответственного за предоставление государственной услуги, на основании заключения готовит проект приказа Росприроднадзора (территориального органа Росприроднадзора) о предоставлении лицензии либо об отказе в предоставлении лицензии с указанием причин отказа в соответствии с\nчастью 7 статьи 14 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 25, ст.3168).\n115. Исполнитель структурного подразделения, ответственного за предоставление государственной услуги, на основании заключения готовит проект приказа Росприроднадзора (территориального органа Росприроднадзора) о переоформлении лицензии либо об отказе в переоформлении лицензии с указанием причин отказа в соответствии с\nчастью 19 статьи 18 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716).\n116. В проект приказа Росприроднадзора (территориального органа Росприроднадзора) о предоставлении лицензии (об отказе в предоставлении лицензии) или переоформлении лицензии (об отказе в переоформлении лицензии) включаются сведения, предусмотренные\nчастью 1 статьи 15 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2019, N 52, ст.7810).\n117. К проекту приказа Росприроднадзора (территориального органа Росприроднадзора) прилагается перечень видов отходов I-IV классов опасности и (или) групп, подгрупп отходов I-IV классов опасности (согласно\nФедеральному классификационному каталогу отходов\n, утвержденному\nприказом Росприроднадзора от 22 мая 2017 г. N 242\n(зарегистрирован Минюстом России 8 июня 2017 г., регистрационный N 47008), с изменениями, внесенными\nприказами Росприроднадзора от 20 июля 2017 г. N 359\n(зарегистрирован Минюстом России 1 сентября 2017 г., регистрационный N 48070),\nот 28 ноября 2017 г. N 566\n(зарегистрирован Минюстом России 24 января 2018 г., регистрационный N 49762),\nот 2 ноября 2018 г. N 451\n(зарегистрирован Минюстом России 26 ноября 2018 г., регистрационный N 52788),\nот 29 марта 2021 г. N 149\n(зарегистрирован Минюстом России 7 июля 2021 г., регистрационный N 64159),\nот 29 июля 2021 г. N 478\n(зарегистрирован Минюстом России 23 сентября 2021 г., регистрационный N 65121), с указанием классов опасности видов отходов в соответствующих группах, подгруппах, в отношении которых предоставляется лицензия в соответствии с заявлением о предоставлении (переоформлении) лицензии, а также соответствующие видам отходов и (или) группам, подгруппам отходов лицензируемые виды деятельности и места осуществления такой деятельности.\n118. Структурное подразделение, ответственное за предоставление государственной услуги, направляет проект приказа руководителю (заместителю руководителя) Росприроднадзора (территориального органа Росприроднадзора) для подписания.\n119. В день принятия решения о предоставлении лицензии или о переоформлении лицензии руководитель (заместитель руководителя) Росприроднадзора (территориального органа Росприроднадзора) подписывает соответствующий приказ, исполнитель структурного подразделения, ответственного за предоставление государственной услуги, вносит запись в реестр лицензий в соответствии со\nстатьей 21 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716; 2021, N 24, ст.4188).\n120. В течение 3 рабочих дней со дня внесения записи в реестр лицензий о предоставлении лицензии или о переоформлении лицензии исполнитель структурного подразделения, ответственного за предоставление государственной услуги, готовит уведомление о предоставлении лицензии или уведомление о переоформлении лицензии по выбору Заявителя на бумажном носителе или в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного лица Росприроднадзора (территориального органа Росприроднадзора).\nУведомление о предоставлении лицензии или о переоформлении лицензии подписывается уполномоченным лицом Росприроднадзора (территориального органа Росприроднадзора), регистрируется и передается в структурное подразделение, ответственное за работу с Заявителями, для вручения (направления) Заявителю способом, указанным в заявлении о предоставлении лицензии или в заявлении о переоформлении лицензии.\n121. В случае, если в заявлении о предоставлении лицензии или в заявлении о переоформлении лицензии Заявитель указал на необходимость получения выписки из реестра лицензий, исполнитель структурного подразделения, ответственного за предоставление государственной услуги, одновременно с уведомлением о предоставлении лицензии или о переоформлении лицензии готовит выписку из реестра лицензий по выбору Заявителя на бумажном носителе или в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного лица Росприроднадзора (территориального органа Росприроднадзора).\n122. При наличии оснований для отказа в предоставлении лицензии (переоформлении лицензии), указанных соответственно в\nчасти 7 статьи 14\nи\nчасти 19 статьи 18 Федерального закона N 99-ФЗ\n(Собрание законодательства Российской Федерации, 2011, N 19, ст.2716), исполнитель структурного подразделения, ответственного за предоставление государственной услуги, готовит проект приказа об отказе в предоставлении лицензии (об отказе в переоформлении лицензии).\n123. После подписания руководителем (заместителем руководителя) Росприроднадзора (территориального органа Росприроднадзора) приказа об отказе в предоставлении лицензии (об отказе в переоформлении лицензии) исполнитель структурного подразделения, ответственного за предоставление государственной услуги, готовит уведомление об отказе в предоставлении лицензии или об отказе в переоформлении лицензии с мотивированным обоснованием причин отказа и со ссылкой на конкретные положения нормативных правовых актов, являющихся основанием для такого отказа, и реквизиты акта внеплановой выездной проверки соискателя лицензии (лицензиата).\n124. В течение 3 рабочих дней после принятия решения об отказе в предоставлении лицензии или решения об отказе в переоформлении лицензии исполнитель структурного подразделения, ответственного за предоставление государственной услуги, готовит уведомление об отказе в предоставлении лицензии или об отказе в переоформлении лицензии по выбору Заявителя на бумажном носителе или в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного лица Росприроднадзора (территориального органа Росприроднадзора).\nУведомление об отказе в предоставлении лицензии или об отказе в переоформлении лицензии подписывается уполномоченным лицом Росприроднадзора (территориального органа Росприроднадзора), регистрируется и передается в структурное подразделение, ответственное за работу с Заявителями, для вручения (направления) Заявителю способом, указанным в заявлении о предоставлении лицензии или в заявлении о переоформлении лицензии.\n125. В случае, если заявление о предоставлении лицензии или о переоформлении лицензии направлено в Росприроднадзор (территориальный орган Росприроднадзора) в форме электронного документа, подписанного электронной подписью Заявителя в порядке, установленном\nФедеральным законом N 63-ФЗ\n, через Единый портал, уведомление о предоставлении лицензии или о переоформлении лицензии, уведомление об отказе в предоставлении лицензии или об отказе в переоформлении лицензии направляется Заявителю в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного лица Росприроднадзора (территориального органа Росприроднадзора).\n126. Должностным лицом, ответственным за принятие решения о предоставлении (об отказе в предоставлении), о переоформлении (об отказе в переоформлении) лицензии, является руководитель (заместитель руководителя) Росприроднадзора (территориального органа Росприроднадзора).\n127. Критерием принятия решения по административной процедуре (действию) является отсутствие оснований для отказа в предоставлении лицензии и оснований для отказа в переоформлении лицензии, указанных соответственно в\nчасти 7 статьи 14\nи\nчасти 19 статьи 18 Федерального закона N 99-ФЗ\n.\n128. Результатом административной процедуры (действия) является подписание приказа Росприроднадзора (территориального органа Росприроднадзора) о предоставлении (об отказе в предоставлении), о переоформлении (об отказе в переоформлении) лицензии.\n129. Способом фиксации результата административной процедуры (действия) является внесение соответствующей записи в реестр лицензий, направление Заявителю уведомления о предоставлении (об отказе в предоставлении), о переоформлении (об отказе в переоформлении) лицензии.\nПринятие решения о прекращении действия лицензии\n130. Основанием для начала административной процедуры (действия) является получение структурным подразделением, ответственным за предоставление государственной услуги, заявления о прекращении лицензируемого вида деятельности.\n131. Заявление о прекращении лицензируемого вида деятельности представляется Заявителем в Росприроднадзор (территориальный орган Росприроднадзора) не позднее чем за 15 календарных дней до дня фактического прекращения лицензируемого вида деятельности.\n132. Структурное подразделение, ответственное за предоставление государственной услуги, не позднее 5 рабочих дней со дня приема заявления о прекращении лицензируемого вида деятельности осуществляет:\n1) проверку соответствия заявления о прекращении лицензируемого вида деятельности форме, приведенной в\nприложении 3 к Регламенту\n, и требованиям\nпункта 32 Регламента\n;\n2) проверку достоверности представленных в заявлении о прекращении лицензируемого вида деятельности сведений с учетом сведений о лицензиате, имеющихся в лицензионном деле;\n3) оформление проекта приказа Росприроднадзора (территориального органа Росприроднадзора) о прекращении действия лицензии или решения об отказе в предоставлении государственной услуги.\n133. В случае невозможности определения конкретного лицензиата, отсутствия сведений о лицензиате в реестре лицензий и (или) несоответствия заявления о прекращении лицензируемого вида деятельности форме, приведенной в\nприложении 3 к Регламенту\n, и требованиям\nпункта 32 Регламента\n, структурное подразделение, ответственное за предоставление государственной услуги, в течение 5 рабочих дней со дня приема заявления о прекращении лицензируемого вида деятельности вручает Заявителю или направляет заказным почтовым отправлением с уведомлением о вручении решение об отказе в предоставлении государственной услуги, подписанное уполномоченным лицом Росприроднадзора (территориального органа Росприроднадзора).\n134. При отсутствии оснований для отказа в предоставлении государственной услуги исполнитель структурного подразделения, ответственного за предоставление государственной услуги, оформляет проект приказа о прекращении действия лицензии.\n135. Приказ Росприроднадзора (территориального органа Росприроднадзора) о прекращении действия лицензии подписывается руководителем (заместителем руководителя) Росприроднадзора (территориального органа Росприроднадзора).\nРеквизиты приказа о прекращении действия лицензии вносятся в реестр лицензий.\n136. Действие лицензии прекращается со дня внесения соответствующей записи в реестр лицензий.\n137. В течение 3 рабочих дней со дня принятия решения о прекращении действия лицензии исполнитель структурного подразделения, ответственного за предоставление государственной услуги, направляет в структурное подразделение, ответственное за работу с Заявителями, уведомление о прекращении действия лицензии, подписанное уполномоченным лицом Росприроднадзора (территориального органа Росприроднадзора), для вручения (направления) Заявителю способом, указанным в заявлении о прекращении лицензируемого вида деятельности.\n138. В случае если в заявлении о прекращении лицензируемого вида деятельности Заявитель указал на необходимость получения сведений из реестра лицензий в форме электронного документа, Росприроднадзор (территориальный орган Росприроднадзора) одновременно с направлением уведомления о прекращении действия лицензии направляет Заявителю сведения из реестра лицензий в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного лица Росприроднадзора (территориального органа Росприроднадзора).\n139. Должностным лицом, ответственным за рассмотрение заявления о прекращении лицензируемого вида деятельности, является начальник структурного подразделения, ответственного за предоставление государственной услуги.\n140. Критерием принятия решения по административной процедуре (действию) является наличие оснований для отказа в предоставлении государственной услуги, предусмотренных абзацем третьим\nпункта 43 Регламента\n.\n141. Результатами административной процедуры (действия) являются:\nподписание приказа Росприроднадзора (территориального органа Росприроднадзора) о прекращении действия лицензии;\nрешение об отказе в предоставлении государственной услуги.\n142. Способом фиксации результата административной процедуры (действия) является внесение соответствующей записи в реестр лицензий, направление Заявителю уведомления о прекращении действия лицензии или уведомления об отказе в предоставлении государственной услуги.\nПредоставление сведений о конкретной лицензии из реестра лицензий (справки об отсутствии запрашиваемых сведений)\n143. Основанием для начала административной процедуры (действия) является получение исполнителем структурного подразделения, ответственного за предоставление государственной услуги, заявления о предоставлении сведений о конкретной лицензии.\n144. Исполнитель структурного подразделения, ответственного за предоставление государственной услуги, в течение 3 рабочих дней со дня поступления в Росприроднадзор (территориальный орган Росприроднадзора) заявления о предоставлении сведений о конкретной лицензии из реестра лицензий:\n1) проверяет наличие сведений о конкретной лицензии и лицензиате в реестре лицензий;\n2) проверяет наличие оснований для отказа в предоставлении государственной услуги, предусмотренных абзацами четвертым и шестым\nпункта 43 Регламента\n.\n145. При отсутствии в реестре лицензий запрашиваемых сведений или при невозможности определения конкретного лицензиата исполнитель структурного подразделения, ответственного за предоставление государственной услуги, готовит справку об отсутствии запрашиваемых сведений в реестре лицензий, которая подписывается уполномоченным лицом Росприроднадзора (территориального органа Росприроднадзора).\n146. При наличии оснований для отказа в предоставлении государственной услуги, предусмотренных абзацами четвертым и шестым\nпункта 43 Регламента\n, исполнитель структурного подразделения, ответственного за предоставление государственной услуги, в течение 3 рабочих дней со дня регистрации в Росприроднадзоре (территориальном органе Росприроднадзора) данного заявления направляет в структурное подразделение, ответственное за работу с Заявителями, для вручения Заявителю или направления заказным почтовым отправлением с уведомлением о вручении либо по выбору Заявителя в форме электронного документа, подписанного уполномоченным лицом Росприроднадзора (территориального органа Росприроднадзора) усиленной квалифицированной электронной подписью, уведомление об отказе в предоставлении государственной услуги, подписанное уполномоченным лицом Росприроднадзора (территориального органа Росприроднадзора).\n147. При наличии сведений о конкретной лицензии и лицензиате в реестре лицензий, отсутствии оснований для отказа в предоставлении государственной услуги, предусмотренных абзацами четвертым и шестым\nпункта 43 Регламента\n, исполнитель структурного подразделения, ответственного за предоставление государственной услуги, в течение 3 рабочих дней со дня регистрации в Росприроднадзоре (территориальном органе Росприроднадзора) данного заявления направляет в структурное подразделение, ответственное за работу с Заявителями, для вручения Заявителю или направления заказным почтовым отправлением с уведомлением о вручении либо по выбору Заявителя в форме электронного документа, подписанного уполномоченным лицом Росприроднадзора (территориального органа Росприроднадзора) усиленной квалифицированной электронной подписью, уведомление, содержащее запрашиваемые сведения, в виде выписки из реестра лицензий в соответствии с\nтиповой формой выписки из реестра лицензий\n, утвержденной\nпостановлением Правительства Российской Федерации от 29 декабря 2020 г. N 2343\n(Собрание законодательства Российской Федерации, 2021, N 2, ст.395).\n148. Должностным лицом, ответственным за предоставление сведений о конкретной лицензии, является начальник структурного подразделения, ответственного за предоставление государственной услуги.\n149. Критерием принятия решения по административной процедуре (действию) является наличие сведений о конкретной лицензии и лицензиате в реестре лицензий, а также отсутствие оснований для отказа в предоставлении государственной услуги, предусмотренных абзацами четвертым и шестым\nпункта 43 Регламента\n.\n150. Результатом административной процедуры (действия) является вручение (направление) Заявителю выписки из реестра лицензий, справки об отсутствии запрашиваемых сведений, уведомления об отказе в предоставлении государственной услуги.\n151. Способом фиксации результата административной процедуры (действия) является регистрация в Росприроднадзоре (территориальном органе Росприроднадзора) одного из результатов административной процедуры (действия), указанных в\nпункте 150 Регламента\n.\nПорядок исправления допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах\n152. Исправление допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах производится на основании заявления об исправлении допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах (далее - заявление об исправлении), рекомендуемый образец которого приведен в\nприложении 4 к Регламенту\n.\nЗаявление об исправлении подается Заявителем в Росприроднадзор или территориальный орган Росприроднадзора, предоставивший государственную услугу.\n153. К заявлению об исправлении прилагается оригинал (подлинник) документа, в котором была допущена опечатка и (или) ошибка, а также документы, подтверждающие полномочия лица, подписавшего заявление об исправлении (в случае, если заявление об исправлении подано представителем соискателя лицензии (лицензиата).\n154. Исполнитель структурного подразделения, ответственного за предоставление государственной услуги, рассматривает заявительные документы и проводит проверку указанных в них сведений в срок, не превышающий 3 рабочих дней со дня регистрации заявления об исправлении.\n155. При наличии опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах исполнитель структурного подразделения, ответственного за предоставление государственной услуги, в срок, не превышающий 5 рабочих дней со дня регистрации заявления об исправлении, осуществляет исправление таких опечаток и ошибок и направляет Заявителю уведомление об исправлении допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах.\n156. В случае отсутствия допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах исполнитель структурного подразделения, ответственного за предоставление государственной услуги, готовит уведомление об отказе в исправлении допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах (далее - Уведомление) в срок, не превышающий 5 рабочих дней со дня регистрации заявления об исправлении.\n157. Исправленный документ либо Уведомление подписывается руководителем (заместителем руководителя) Росприроднадзора (территориального органа Росприроднадзора).\n158. Исправленный документ либо Уведомление в течение 1 рабочего дня с даты его подписания передается в структурное подразделение, ответственное за работу с Заявителями, для регистрации и вручения (направления) Заявителю.\n159. Должностным лицом, ответственным за исправление допущенных опечаток и ошибок в выданных в результате предоставления государственной услуги документах, является начальник структурного подразделения, ответственного за предоставление государственной услуги.\n160. Исправленный документ либо Уведомление по выбору Заявителя может быть представлен (представлено) в форме документа на бумажном носителе, а также в форме электронного документа, подписанного руководителем (заместителем руководителя) Росприроднадзора (территориального органа Росприроднадзора) усиленной квалифицированной электронной подписью, на Едином портале.\nПорядок осуществления в электронной форме, в том числе с использованием Единого портала государственных и муниципальных услуг (функций), административных процедур (действий) в соответствии с положениями\nстатьи 10 Федерального закона N 210-ФЗ\n161. Заявитель направляет заявительные документы в форме электронного документа, подписанного простой электронной подписью или усиленной квалифицированной электронной подписью, через Единый портал с учетом требований, предусмотренных\nпунктом 62 Регламента\n.\n162. При направлении заявительных документов в виде электронных документов с использованием Единого портала днем его подачи считается день регистрации в Росприроднадзоре (территориальном органе Росприроднадзора) запроса о предоставлении государственной услуги и прилагаемых к нему документов.\n163. К сформированному и подписанному запросу о предоставлении государственной услуги прилагаются документы, указанные в\nпунктах 26\nи\n31 Регламента\n, необходимые для предоставления государственной услуги.\n164. Предоставление государственной услуги начинается со дня регистрации Росприроднадзором (территориальным органом Росприроднадзора) электронных документов, необходимых для предоставления государственной услуги.\n165. Уплата государственной пошлины и (или) иной платы, взимаемой за предоставление государственной услуги в соответствии с\nпунктами 45\nи\n46 Регламента\n, может осуществляться Заявителем с использованием Единого портала по предварительно заполненным реквизитам.\n166. Должностным лицом, ответственным за прием и регистрацию заявительных документов, поступивших в электронной форме с использованием Единого портала, является начальник структурного подразделения, ответственного за работу с Заявителями.\nIV. Формы контроля за предоставлением государственной услуги\nПорядок осуществления текущего контроля за соблюдением и исполнением ответственными должностными лицами положений регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги, а также принятием ими решений\n167. Текущий контроль за соблюдением и исполнением ответственными должностными лицами положений Регламента и иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги, а также принятием ими решений осуществляется непрерывно гражданскими служащими, предоставляющими государственную услугу, по каждой административной процедуре (действию) в соответствии с установленными Регламентом содержанием и сроками предоставления государственной услуги.\nДля текущего контроля используются сведения, полученные в электронной базе данных, служебная корреспонденция, устная и письменная информация гражданских служащих, осуществляющих регламентируемые действия.\nО случаях и причинах нарушения сроков и содержания административных процедур (действий) ответственные за их осуществление гражданские служащие немедленно информируют своих непосредственных руководителей, а также принимают все необходимые меры по устранению нарушений.\n168. Гражданские служащие, предоставляющие государственную услугу, несут персональную ответственность за соблюдение сроков и порядка приема, рассмотрения документов, подготовки заключения, оформления и направления документов в соответствии с законодательством Российской Федерации.\nПорядок и периодичность осуществления плановых и внеплановых проверок полноты и качества предоставления государственной услуги, в том числе порядок и формы контроля за полнотой и качеством предоставления государственной услуги\n169. Контроль за полнотой и качеством предоставления государственной услуги осуществляется в формах:\nпроведения плановых и внеплановых проверок;\nрассмотрения жалоб на действия (бездействие) должностных лиц Росприроднадзора (территориальных органов Росприроднадзора).\nПорядок и периодичность осуществления плановых проверок устанавливается планом работы Росприроднадзора (территориальных органов Росприроднадзора).\n170. Внеплановые проверки проводятся по решению руководителя (заместителя руководителя) Росприроднадзора (территориального органа Росприроднадзора) в связи с проверкой устранения ранее выявленных нарушений Регламента, а также в случае поступления жалоб от Заявителей на нарушение положений Регламента или иных нормативных правовых актов, устанавливающих требования к предоставлению государственной услуги.\n171. В рамках внеплановой проверки рассматриваются вопросы, связанные с предоставлением государственной услуги, содержащиеся в обращении Заявителя.\n172. Результаты проверки оформляются в акте, в котором отмечаются выявленные недостатки и предложения по их устранению.\n173. Заявитель информируется о результатах проверки поданной им жалобы, а также о решениях, принятых по результатам проведенной проверки, в установленном законодательством Российской Федерации порядке.\nОтветственность должностных лиц органа, предоставляющего государственную услугу, за решения и действия (бездействие), принимаемые (осуществляемые) ими в ходе предоставления государственной услуги\n174. За неисполнение или ненадлежащее исполнение своих должностных обязанностей по выполнению административных процедур (действий) и соблюдению требований Регламента при предоставлении государственной услуги должностные лица несут ответственность, предусмотренную законодательством Российской Федерации.\nПоложения, характеризующие требования к порядку и формам контроля за предоставлением государственной услуги, в том числе со стороны граждан, их объединений и организаций\n175. Контроль за предоставлением государственной услуги, в том числе со стороны граждан, их объединений и организаций, осуществляется посредством открытости деятельности Росприроднадзора (территориальных органов Росприроднадзора) при предоставлении государственной услуги, получения полной, актуальной и достоверной информации о порядке предоставления государственной услуги и возможности досудебного рассмотрения обращений (жалоб) в процессе предоставления государственной услуги.\nV. Досудебный (внесудебный) порядок обжалования решений и действий (бездействия) органа, предоставляющего государственную услугу, а также его должностных лиц\nИнформация для заинтересованных лиц об их праве на досудебное (внесудебное) обжалование действий (бездействия) и (или) решений, принятых (осуществленных) в ходе предоставления государственной услуги\n176. Заявитель вправе обжаловать решение и (или) действия (бездействие) Росприроднадзора (территориальных органов Росприроднадзора) и (или) должностных лиц Росприроднадзора (территориальных органов Росприроднадзора).\n177. Заявитель может обратиться с жалобой, в том числе в следующих случаях:\nнарушение срока регистрации запроса Заявителя о предоставлении государственной услуги;\nнарушение срока предоставления государственной услуги;\nтребование представления Заявителем документов, не предусмотренных нормативными правовыми актами Российской Федерации для предоставления государственной услуги;\nотказ в приеме документов, представление которых предусмотрено нормативными правовыми актами Российской Федерации;\nотказ в предоставлении государственной услуги, если основания отказа не предусмотрены федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации;\nтребование внесения Заявителем при предоставлении государственной услуги платы, не предусмотренной нормативными правовыми актами Российской Федерации;\nотказ заинтересованного органа, должностного лица заинтересованного органа в исправлении допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах либо нарушение установленного срока таких исправлений;\nнарушение срока или порядка выдачи документов по результатам предоставления государственной услуги;\nприостановление предоставления государственной услуги, если основания приостановления не предусмотрены федеральными законами и принятыми в соответствии с ними иными нормативными правовыми актами Российской Федерации.\n178. Информация, касающаяся досудебного (внесудебного) порядка обжалования решений и действий (бездействия) Росприроднадзора (территориальных органов Росприроднадзора) и (или) должностных лиц Росприроднадзора (территориальных органов Росприроднадзора), размещается на Едином портале.\nОрганы государственной власти, организации и уполномоченные на рассмотрение жалобы лица, которым может быть направлена жалоба заявителя в досудебном (внесудебном) порядке\n179. Жалоба на решения, действия (бездействие) должностного лица Росприроднадзора (территориальных органов Росприроднадзора) может быть подана на имя руководителя Росприроднадзора.\n180. Жалоба рассматривается Росприроднадзором (территориальным органом Росприроднадзора) в соответствии с\nПравилами подачи и рассмотрения жалоб на решения и действия (бездействие) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации, государственных корпораций, наделенных в соответствии с федеральными законами полномочиями по предоставлению государственных услуг в установленной сфере деятельности, и их должностных лиц, организаций, предусмотренных частью 1.1 статьи 16 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\", и их работников, а также многофункциональных центров предоставления государственных и муниципальных услуг и их работников\n, утвержденными\nпостановлением Правительства Российской Федерации от 16 августа 2012 г. N 840\n(Собрание законодательства Российской Федерации, 2012, N 35, ст.4829; 2018, N 25, ст.3696).\nСпособы информирования заявителей о порядке подачи и рассмотрения жалобы, в том числе с использованием Единого портала государственных и муниципальных услуг (функций)\n181. Информирование Заявителей о порядке обжалования решений и действий (бездействия) Росприроднадзора (территориальных органов Росприроднадзора) и его должностных лиц осуществляется посредством размещения информации на стендах в местах предоставления государственных услуг, по телефону, на Сайте или через Единый портал.\nПеречень нормативных правовых актов, регулирующих порядок досудебного (внесудебного) обжалования решений и действий (бездействия) органа, предоставляющего государственную услугу, а также его должностных лиц\n182. Нормативные правовые акты, регулирующие порядок досудебного (внесудебного) обжалования решений и действий (бездействия) Росприроднадзора (территориальных органов Росприроднадзора), предоставляющего государственную услугу, а также его должностных лиц:\nФедеральный закон N 210-ФЗ\n;\nпостановление Правительства Российской Федерации от 16 августа 2012 г. N 840 \"О порядке подачи и рассмотрения жалоб на решения и действия (бездействие) федеральных органов исполнительной власти и их должностных лиц, федеральных государственных служащих, должностных лиц государственных внебюджетных фондов Российской Федерации, государственных корпораций, наделенных в соответствии с федеральными законами полномочиями по предоставлению государственных услуг в установленной сфере деятельности, и их должностных лиц, организаций, предусмотренных частью 1.1 статьи 16 Федерального закона \"Об организации предоставления государственных и муниципальных услуг\", и их работников, а также многофункциональных центров предоставления государственных и муниципальных услуг и их работников\"\n;\nпостановление Правительства Российской Федерации от 20 ноября 2012 г. N 1198 \"О федеральной государственной информационной системе, обеспечивающей процесс досудебного (внесудебного) обжалования решений и действий (бездействия), совершенных при предоставлении государственных и муниципальных услуг\"\n(Собрание законодательства Российской Федерации, 2012, N 48, ст.6706; 2018, N 49, ст.7600).\n183. Перечень нормативных правовых актов, указанных в\nпункте 182 Регламента\n, регулирующих порядок досудебного (внесудебного) обжалования решений и действий (бездействия) Росприроднадзора (территориальных органов Росприроднадзора), а также его должностных лиц, размещается на Сайте, в Федеральном реестре и на Едином портале.\nПриложение 1\nк Административному регламенту\nФедеральной службы по надзору в сфере\nприродопользования предоставления\nгосударственной услуги по лицензированию\nдеятельности по сбору, транспортированию,\nобработке, утилизации, обезвреживанию,\nразмещению отходов I-IV классов опасности,\nутвержденному приказом Росприроднадзора\nот 26 июля 2021 года N 464\nФОРМА\nВ\n(указывается полное наименование лицензирующего органа)\nЗАЯВЛЕНИЕ\nо предоставлении лицензии на осуществление деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\nИсходящий номер\nот \"\n\"\n20\nг.\nСоискатель лицензии:\n(для юридических лиц - полное и (при наличии) сокращенное наименования, в том числе фирменное наименование (при наличии), и организационно-правовая форма юридического лица, адрес его места нахождения, номер телефона и (при наличии) адрес электронной почты юридического лица; для индивидуальных предпринимателей - фамилия, имя и (при наличии) отчество индивидуального предпринимателя, адрес его места жительства, данные документа, удостоверяющего его личность, номер телефона и (при наличии) адрес электронной почты индивидуального предпринимателя)\nОГРН (ОГРНИП):\n(для юридических лиц - государственный регистрационный номер записи о создании юридического лица; для индивидуальных предпринимателей - государственный регистрационный номер записи о государственной регистрации индивидуального предпринимателя)\nИНН:\n(идентификационный номер налогоплательщика, данные документа о постановке соискателя лицензии на учет в налоговом органе)\nпросит предоставить лицензию на осуществление деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности.\nПеречень видов отходов I-IV классов опасности и (или) группы, подгруппы отходов I-IV классов опасности с указанием классов опасности видов отходов в соответствующих группах, подгруппах отходов; соответствующие видам отходов и (или) группам, подгруппам отходов виды деятельности\nСогласно\nфедеральному классификационному каталогу отходов\nПеречень работ, составляющих деятельность по сбору,\nАдреса мест осуществления лицензируемого вида\nНаименование отхода и (или) группы, подгруппы отходов\nКод отхода и (или) группы, подгруппы отходов\nКласс(ы) опасности отхода и (или) видов отходов в соответст-\nвующих группах, подгруппах отходов\nтранспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\n, которые соответствуют наименованиям конкретных видов отходов I-IV классов опасности\nдеятельности, который намерен осуществлять соискатель лицензии (указываются в соответствии с требованиями\nпункта 8 статьи 3 Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\"\n)\n1\n2\n3\n4\n5\nРеквизиты документов, предусмотренных\nпунктом 5 Положения о лицензировании деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\n, утвержденного\nпостановлением Правительства Российской Федерации от 26.12.2020 N 2290\n, а также реквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных соискателю лицензии - индивидуальному предпринимателю и работникам, заключившим с соискателем лицензии трудовые договоры на осуществление деятельности в области обращения с отходами:\nПриложение: 1. Опись документов\nна _______ листах в ___ экземплярах.\n2. Документы на _______ листах в 1 экземпляре.\nСпособ получения результата предоставления государственной услуги (отметить один вариант):\nНа бумажном носителе в Росприроднадзоре (территориальном органе Росприроднадзора):\nс приложением выписки из реестра лицензий\nбез приложения выписки из реестра лицензий\nНа бумажном носителе направить заказным почтовым отправлением по адресу места нахождения соискателя лицензии:\nс приложением выписки из реестра лицензий\nбез приложения выписки из реестра лицензий\nВ форме электронного образа документа направить на адрес электронной почты, указанной в заявлении о предоставлении лицензии:\nс приложением выписки из реестра лицензий\nбез приложения выписки из реестра лицензий\nВ форме электронного документа направить на адрес электронной почты,\nуказанной в заявлении о предоставлении лицензии:\nс приложением выписки из реестра лицензий\nбез приложения выписки из реестра лицензий\nЧерез Единый портал государственных и муниципальных услуг (функций):\nс приложением выписки из реестра лицензий\nбез приложения выписки из реестра лицензий\nнаименование заявителя - для юридических лиц, Ф.И.О. заявителя - для физических лиц, в том числе индивидуальных предпринимателей\nподпись заявителя, печать (при наличии)\nрасшифровка подписи\n________________\nФедеральный классификационный каталог отходов\n, утвержденный\nприказом Росприроднадзора от 22 мая 2017 г. N 242\n(зарегистрирован Минюстом России 8 июня 2017 г., регистрационный N 47008), с изменениями, внесенными\nприказами Росприроднадзора от 20 июля 2017 г. N 359\n(зарегистрирован Минюстом России 1 сентября 2017 г., регистрационный N 48070),\nот 28 ноября 2017 г. N 566\n(зарегистрирован Минюстом России 24 января 2018 г., регистрационный N 49762),\nот 2 ноября 2018 г. N 451\n(зарегистрирован Минюстом России 26 ноября 2018 г., регистрационный N 52788),\nот 29 марта 2021 г. N 149\n(зарегистрирован Минюстом России 7 июля 2021 г., регистрационный N 64159),\nот 29 июля 2021 г. N 478\n(зарегистрирован Минюстом России 23 сентября 2021 г., регистрационный N 65121).\nПункт 1 Положения о лицензировании деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\n, утвержденного\nпостановлением Правительства Российской Федерации от 26.12.2020 N 2290\n(Собрание законодательства Российской Федерации, 2021, N 1, ст.149).\nПриложение к заявлению\nо предоставлении лицензии на\nосуществление деятельности по сбору,\nтранспортированию, обработке, утилизации,\nобезвреживанию, размещению\nотходов I-IV классов опасности\nОПИСЬ ДОКУМЕНТОВ\nНастоящим удостоверяется, что заявитель ____________________________ (наименование заявителя - для юридических лиц, Ф.И.О. заявителя - для физических лиц, в том числе индивидуальных предпринимателей), действующий на основании доверенности от ________ N _______ (на основании ______________________) представил, а лицензирующий орган __________________________________ (наименование лицензирующего органа) принял от Заявителя \"____\" ________________ 20___ г. следующие документы для предоставления лицензии:\nN п/п\nНаименование документа\nКоличество листов\nДополнительные сведения\n1.\n2.\nДокументы сдал:\nДокументы принял:\n(Ф.И.О., должность (при наличии), подпись)\n(Ф.И.О., должность, подпись)\nМ.П.\nПриложение 2\nк Административному регламенту\nФедеральной службы по надзору в сфере\nприродопользования предоставления\nгосударственной услуги по лицензированию\nдеятельности по сбору, транспортированию,\nобработке, утилизации, обезвреживанию,\nразмещению отходов I-IV классов\nопасности, утвержденному\nприказом Росприроднадзора\nот 26 июля 2021 года N 464\nФОРМА\nВ\n(указывается полное наименование лицензирующего органа)\nЗАЯВЛЕНИЕ\nо переоформлении лицензии на осуществление деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\nИсходящий номер\nот \"\n\"\n20\nг.\nСведения о лицензиате или его правопреемнике\n:\n(для юридических лиц - полное и (при наличии) сокращенное наименования, в том числе фирменное наименование (при наличии), и организационно-правовая форма юридического лица, адрес его места нахождения, номер телефона и (при наличии) адрес электронной почты юридического лица; для индивидуальных предпринимателей - фамилия, имя и (при наличии) отчество индивидуального предпринимателя, адрес его места жительства, данные документа, удостоверяющего его личность, номер телефона и (при наличии) адрес электронной почты индивидуального предпринимателя)\nОГРН (ОГРНИП):\n(для юридических лиц - государственный регистрационный номер записи о создании юридического лица; для индивидуальных предпринимателей - государственный регистрационный номер записи о государственной регистрации индивидуального предпринимателя)\nИНН:\n(идентификационный номер налогоплательщика, данные документа о постановке лицензиата на учет в налоговом органе)\nПрошу переоформить лицензию от \"____\" _______________ ___ г. N ______________________\n(указывается наименование лицензии)\nвыданную\n(указывается полное наименование лицензирующего органа, выдавшего лицензию)\nв связи с реорганизацией юридического лица, указываются новые сведения о лицензиате или его правопреемнике;\nв связи с изменением наименования юридического лица или места его нахождения, а также места жительства, фамилии, имени и отчества (в случае, если имеется) индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность, в заявлении о переоформлении лицензии указываются новые сведения о лицензиате и данные документа, подтверждающего факт внесения соответствующих изменений в единый государственный реестр юридических лиц (для лицензиата - юридического лица), в единый государственный реестр индивидуальных предпринимателей (для лицензиата - индивидуального предпринимателя);\nв связи с намерением выполнять новые работы, оказывать новые услуги, составляющие лицензируемый вид деятельности;\nв связи с намерением осуществлять лицензируемый вид деятельности по адресу места его осуществления, не указанному в лицензии, указывается новый адрес места осуществления и перечень работ, планируемых к выполнению по новому адресу.\n(указываются причины переоформления в соответствии со\nстатьей 18 Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\"\nАдрес(а) мест осуществления лицензируемого вида деятельности, на которых лицензиатом прекращена деятельность, и дата, с которой фактически она прекращена (заполняется при переоформлении лицензии в связи с прекращением деятельности по одному адресу или нескольким адресам ее осуществления):\n(указываются в соответствии с требованиями\nчасти 8 статьи 18 Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\"\nПеречень видов отходов I-IV классов опасности и (или) группы, подгруппы отходов I-IV классов опасности с указанием классов опасности видов отходов в соответствующих группах, подгруппах отходов; соответствующие видам отходов и (или) группам, подгруппам отходов виды деятельности\nСогласно\nфедеральному классификационному каталогу отходов\nПеречень работ, составляющих деятельность по\nАдреса мест осуществления лицензируемого вида\nНаименование отхода и (или) группы, подгруппы отходов\nКод отхода и (или) группы, подгруппы отходов\nКласс(ы) опасности отхода и (или) видов отходов в соответст-\nвующих группах, подгруппах отходов\nсбору, транспорти-\nрованию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\n, которые соответствуют наименованиям конкретных видов отходов I-IV классов опасности\nдеятельности, который намерен осуществлять лицензиат (указываются в соответствии с требованиями\nпункта 8 статьи 3 Федерального закона от 04.05.2011 N 99-ФЗ \"О лицензировании отдельных видов деятельности\"\n)\n1\n2\n3\n4\n5\nРеквизиты документов, предусмотренных\nпунктом 7 Положения о лицензировании деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\n, утвержденного\nпостановлением Правительства Российской Федерации от 26.12.2020 N 2290\n, а также реквизиты документов о прохождении профессионального обучения или получении дополнительного профессионального образования, необходимого для работы с отходами I-IV классов опасности, выданных лицензиату - индивидуальному предпринимателю и работникам, заключившим с лицензиатом трудовые договоры на осуществление деятельности в области обращения с отходами:\nПриложение: 1. Опись документов\nна ____ листах в ____ экземплярах.\n2. Документы на ____ листах в 1 экземпляре.\nСпособ получения результата предоставления государственной услуги (отметить один вариант):\nНа бумажном носителе в Росприроднадзоре (территориальном органе Росприроднадзора):\nс приложением выписки из реестра лицензий\nбез приложения выписки из реестра лицензий\nНа бумажном носителе направить заказным почтовым отправлением по адресу места нахождения лицензиата:\nс приложением выписки из реестра лицензий\nбез приложения выписки из реестра лицензий\nВ форме электронного образа документа направить на адрес электронной почты, указанной в заявлении о переоформлении лицензии:\nс приложением выписки из реестра лицензий\nбез приложения выписки из реестра лицензий\nВ форме электронного документа направить на адрес электронной почты, указанной в заявлении о переоформлении лицензии:\nс приложением выписки из реестра лицензий\nбез приложения выписки из реестра лицензий\nЧерез Единый портал государственных и муниципальных услуг (функций):\nс приложением выписки из реестра лицензий\nбез приложения выписки из реестра лицензий\nнаименование заявителя - для юридических лиц, Ф.И.О. заявителя - для физических лиц, в том числе индивидуальных предпринимателей\nподпись заявителя,\nпечать (при наличии)\nрасшифровка подписи\n________________\nПри переоформлении лицензии в связи с реорганизацией юридического лица в форме преобразования, слияния, а также в связи с изменением наименования юридического лица или места его нахождения, а также в случае изменения места жительства, фамилии, имени и (при наличии) отчества индивидуального предпринимателя, реквизитов документа, удостоверяющего его личность, в заявлении о переоформлении лицензии указываются новые сведения о лицензиате или его правопреемнике и данные документа, подтверждающего факт внесения соответствующих изменений в единый государственный реестр юридических лиц (для лицензиата - юридического лица), в единый государственный реестр индивидуальных предпринимателей (для лицензиата - индивидуального предпринимателя).\nФедеральный классификационный каталог отходов\n, утвержденный\nприказом Росприроднадзора от 22 мая 2017 г. N 242\n(зарегистрирован Минюстом России 8 июня 2017 г., регистрационный N 47008), с изменениями, внесенными\nприказами Росприроднадзора от 20 июля 2017 г. N 359\n(зарегистрирован Минюстом России 1 сентября 2017 г., регистрационный N 48070),\nот 28 ноября 2017 г. N 566\n(зарегистрирован Минюстом России 24 января 2018 г., регистрационный N 49762),\nот 2 ноября 2018 г. N 451\n(зарегистрирован Минюстом России 26 ноября 2018 г., регистрационный N 52788),\nот 29 марта 2021 г. N 149\n(зарегистрирован Минюстом России 7 июля 2021 г., регистрационный N 64159),\nот 29 июля 2021 г. N 478\n(зарегистрирован Минюстом России 23 сентября 2021 г., регистрационный N 65121).\nПункт 1 Положения о лицензировании деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности\n, утвержденного\nпостановлением Правительства Российской Федерации от 26.12.2020 N 2290\n(Собрание законодательства Российской Федерации, 2021, N 1, ст.149).\nПриложение к заявлению\nо переоформлении лицензии на осуществление\nдеятельности по сбору, транспортированию,\nобработке, утилизации, обезвреживанию,\nразмещению отходов I-IV классов опасности\nОПИСЬ ДОКУМЕНТОВ\nНастоящим удостоверяется, что заявитель ____________________________ (наименование заявителя - для юридических лиц, Ф.И.О. заявителя - для физических лиц, в том числе индивидуальных предпринимателей), действующий на основании доверенности от ________ N _______ (на основании ______________________) представил, а лицензирующий орган __________________________________ (наименование лицензирующего органа) принял от Заявителя \"____\" ________________ 20___ г. следующие документы для переоформления лицензии:\nN п/п\nНаименование документа\nКоличество листов\nДополнительные сведения\n1.\n2.\nДокументы сдал:\nДокументы принял:\n(Ф.И.О., должность (при наличии), подпись)\n(Ф.И.О., должность, подпись)\nМ.П.\nПриложение 3\nк Административному регламенту\nФедеральной службы по надзору в сфере\nприродопользования предоставления\nгосударственной услуги по лицензированию\nдеятельности по сбору, транспортированию,\nобработке, утилизации, обезвреживанию,\nразмещению отходов I-IV классов опасности,\nутвержденному приказом Росприроднадзора\nот 26 июля 2021 года N 464\nФОРМА\nЗАЯВЛЕНИЕ\nо прекращении лицензируемого вида деятельности\nИсходящий номер\nот \"\n\"\n20\nг.\nСведения о лицензиате:\nдля юридических лиц - полное и (при наличии) сокращенное наименования, в том числе фирменное наименование (при наличии), и организационно-правовая форма юридического лица, адрес его места нахождения, номер телефона и (при наличии) адрес электронной почты юридического лица; для индивидуальных предпринимателей - фамилия, имя и (при наличии) отчество индивидуального предпринимателя, адрес его места жительства, данные документа, удостоверяющего его личность, номер телефона и (при наличии) адрес электронной почты индивидуального предпринимателя\nОГРН (ОГРНИП):\n(для юридических лиц - государственный регистрационный номер записи о создании юридического лица; для индивидуальных предпринимателей - государственный регистрационный номер записи о государственной регистрации индивидуального предпринимателя)\nИНН:\n(идентификационный номер налогоплательщика, данные документа о постановке лицензиата на учет в налоговом органе)\nПрошу прекратить действие лицензии от \"____\" ________________ 20___ г. N ______________\n(указывается наименование лицензии)\nв связи с прекращением лицензируемого вида деятельности.\nДостоверность и полноту сведений, указанных в заявлении, подтверждаю.\nСпособ получения результата предоставления государственной услуги (отметить один вариант):\nНа бумажном носителе в Росприроднадзоре (территориальном органе Росприроднадзора)\nНа бумажном носителе направить заказным почтовым отправлением по адресу места нахождения Заявителя\nВ форме электронного образа документа направить на адрес электронной почты, указанной в заявлении Заявителя\nВ форме электронного документа направить на адрес электронной почты, указанной в заявлении Заявителя\nЧерез Единый портал государственных и муниципальных услуг (функций)\nнаименование заявителя - для юридических лиц, Ф.И.О. заявителя - для физических лиц, в том числе индивидуальных предпринимателей\nподпись заявителя, печать\n(при наличии)\nрасшифровка подписи\nПриложение 4\nк Административному регламенту\nФедеральной службы по надзору в сфере\nприродопользования предоставления\nгосударственной услуги по лицензированию\nдеятельности по сбору, транспортированию,\nобработке, утилизации, обезвреживанию,\nразмещению отходов I-IV классов опасности,\nутвержденному приказом Росприроднадзора\nот 26 июля 2021 года N 464\nФОРМА\nВ\n(указывается полное наименование лицензирующего органа)\nЗАЯВЛЕНИЕ\nо предоставлении сведений о конкретной лицензии\nИсходящий номер\nот \"\n\"\n20\nг.\nЗаявитель:\nполное и сокращенное (при наличии) наименования - для юридических лиц; фамилия, имя, отчество (при наличии) - для физических лиц, в том числе индивидуальных предпринимателей\nПрошу предоставить сведения о лицензии от \"____\" ____________________ г. N ______________\n(указывается наименование лицензии)\nвыданной\n(указывается полное наименование лицензирующего органа, выдавшего лицензию)\nСпособ получения сведений из реестра лицензий (выбрать один вариант):\nНа бумажном носителе в Росприроднадзоре (территориальном органе Росприроднадзора)\nНа бумажном носителе направить заказным почтовым отправлением по адресу места нахождения Заявителя\nВ форме электронного образа документа направить на адрес электронной почты, указанной в заявлении Заявителя\nВ форме электронного документа направить на адрес электронной почты, указанной в заявлении Заявителя\nЧерез Единый портал государственных и муниципальных услуг (функций)\nнаименование заявителя - для юридических лиц, Ф.И.О. заявителя - для физических лиц, в том числе индивидуальных предпринимателей\nподпись заявителя, печать\n(при наличии)\nрасшифровка подписи\nПриложение 5\nк Административному регламенту\nФедеральной службы по надзору в сфере\nприродопользования предоставления\nгосударственной услуги по лицензированию\nдеятельности по сбору, транспортированию,\nобработке, утилизации, обезвреживанию,\nразмещению отходов I-IV классов опасности,\nутвержденному приказом Росприроднадзора\nот 26 июля 2021 года N 464\nРЕКОМЕНДУЕМЫЙ ОБРАЗЕЦ\nВ\n(указывается полное наименование лицензирующего органа)\nЗАЯВЛЕНИЕ\nоб исправлении допущенных опечаток и (или) ошибок в выданных в результате предоставления государственной услуги документах\nЗаявитель:\nполное и сокращенное (при наличии) наименования, фирменное наименование (при наличии), организационно-правовая форма - для юридических лиц; фамилия, имя, отчество (при наличии) - для физического лица, в том числе индивидуального предпринимателя\nОГРН:\nИНН:\nСведения о документе,\nудостоверяющем личность\nдля физического лица, в том числе индивидуального предпринимателя: серия и номер паспорта, дата выдачи, наименование выдавшего паспорт органа\nАдрес:\nдля юридического лица - место нахождения, для физического лица, в том числе индивидуального предпринимателя, - место жительства\nПрочая контактная информация:\nномер контактного телефона, адрес электронной почты (при наличии)\nв лице\nфамилия, имя, отчество (при наличии), должность (при наличии)\nдействующего на основании\nнаименование и реквизиты документа, подтверждающие\nполномочия представителя заявителя\nзаявляет о необходимости устранения ошибок и (или) опечаток в выданных в результате предоставления государственной услуги документах:\nнаименование документа, требующего исправления опечаток и (или) ошибок, указание на конкретные ошибки\nСпособ получения результата (отметить один вариант):\nНа бумажном носителе в Росприроднадзоре (территориальном органе Росприроднадзора)\nНа бумажном носителе направить заказным почтовым отправлением по адресу места нахождения Заявителя\nВ форме электронного образа документа направить на адрес электронной почты, указанной в заявлении Заявителя\nВ форме электронного документа направить на адрес электронной почты, указанной в заявлении Заявителя\nЧерез Единый портал государственных и муниципальных услуг (функций)\nнаименование заявителя - для юридических лиц, Ф.И.О. заявителя - для физических лиц, в том числе индивидуальных предпринимателей\nподпись заявителя, печать\n(при наличии)\nрасшифровка подписи\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 18.10.2021,\nN 0001202110180016\nОб утверждении Административного регламента Федеральной службы по надзору в сфере природопользования предоставления государственной услуги по лицензированию деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}