{
    "document_title": "\n \t\t\t \n\t\t\t \tОб утверждении порядка подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности \n\t\t\t \n\t\t\t \n \t\t",
    "content": "Об утверждении порядка подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности\nОб утверждении порядка подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности\nПриказ Минприроды России (Министерства природных ресурсов и экологии РФ) от 08.12.2020 N 1027\nСтраница\nМИНИСТЕРСТВО ПРИРОДНЫХ РЕСУРСОВ И ЭКОЛОГИИ РОССИЙСКОЙ ФЕДЕРАЦИИ\nПРИКАЗ\nот 8 декабря 2020 года N 1027\nОб утверждении\nпорядка подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности\nВ целях реализации\nпункта 1 статьи 14 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\"\n(Собрание законодательства Российской Федерации, 1998, N 26, ст.3009; 2015, N 1, ст.11), и в соответствии с\nподпунктом 5.2.58 Положения о Министерстве природных ресурсов и экологии Российской Федерации\n, утвержденного\nпостановлением Правительства Российской Федерации от 11 ноября 2015 г. N 1219\n(Собрание законодательства Российской Федерации, 2015, N 47, ст.6586),\nприказываю:\n1. Утвердить\nпорядок подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности\n.\n2. Настоящий приказ вступает в силу 1 января 2021 г. и действует до 1 января 2027 г.\nМинистр\nА.А.Козлов\nЗарегистрировано\nв Министерстве юстиции\nРоссийской Федерации\n25 декабря 2020 года,\nрегистрационный N 61833\nУТВЕРЖДЕН\nприказом Минприроды России\nот 8 декабря 2020 года N 1027\nПорядок подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности\n1. Порядок подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности (далее - Порядок) устанавливает требования к рассмотрению территориальными органами Федеральной службы по надзору в сфере природопользования (далее - территориальные органы Росприроднадзора) документов и материалов отнесения отходов, образующихся у индивидуальных предпринимателей и юридических лиц, в процессе их деятельности, не включенных в\nФедеральный классификационный каталог отходов\n, утвержденный\nприказом Росприроднадзора от 22 мая 2017 г. N 242\n(зарегистрирован Минюстом России 8 июня 2017 г., регистрационный N 47008) с изменениями, внесенными\nприказами Росприроднадзора от 20 июля 2017 г. N 359\n(зарегистрирован Минюстом России 1 сентября 2017 г., регистрационный N 48070),\nот 28 ноября 2017 г. N 566\n(зарегистрирован Минюстом России 24 января 2018 г., регистрационный N 49762),\nот 2 ноября 2018 г. N 451\n(зарегистрирован Минюстом России 26 ноября 2018 г., регистрационный N 52788) (далее - ФККО), к конкретному классу опасности по степени негативного воздействия на окружающую среду и принятию решения о подтверждении отнесения отходов к конкретному классу опасности по степени негативного воздействия на окружающую среду.\n2. Действие настоящего Порядка не распространяется на радиоактивные отходы, биологические отходы, медицинские отходы, вещества, разрушающие озоновый слой (за исключением случаев, если такие вещества являются частью продукции, утратившей свои потребительские свойства).\n3. Отходы считаются не включенными в\nФККО\n, если при сопоставлении их классификационных признаков (происхождение, состав, агрегатное состояние и физическая форма) с классификационными признаками видов отходов, включенных в\nФККО\nи в банк данных об отходах (далее - БДО), полное соответствие классификационных признаков не установлено.\nПроисхождение отходов производства определяется по принадлежности к определенному производству, технологическому процессу, происхождение отходов потребления определяется по принадлежности к продукции, в результате утраты потребительских свойств которой они произошли.\nАгрегатное состояние и физическая форма отходов определяются с учетом\nПорядка ведения государственного кадастра отходов\n, утверждённого\nприказом Минприроды России от 30 сентября 2011 г. N 792\n(зарегистрирован Минюстом России 16 ноября 2011 г., регистрационный N 22313).\nВедение банка данных об отходах осуществляется в соответствии с\nПорядком ведения государственного кадастра отходов\n, утверждённого\nприказом Минприроды России от 30 сентября 2011 г. N 792\n(зарегистрирован Минюстом России 16 ноября 2011 г., регистрационный N 22313).\nКласс опасности отходов, не включенных в\nФККО\n, определяется на основании\nКритериев отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду\n, утвержденных\nприказом Министерства природных ресурсов и экологии Российской Федерации от 4 декабря 2014 г. N 536\n(зарегистрирован Минюстом России 29 декабря 2015 г., регистрационный N 40330) (далее - Критерии).\n4. Класс опасности вида отхода, не включенного в\nФККО\n, определяется его химическим и компонентным составом.\nХимический и (или) компонентный состав отходов устанавливается на основании сведений, содержащихся в технологических регламентах, технических условиях, стандартах, проектной документации.\nВ случае отсутствия сведений о химическом и (или) компетентном составе отходов в технологических регламентах, технических условиях, стандартах, проектной документации, химический и (или) компонентный состав отходов устанавливается по результатам количественных химических анализов, выполняемых с соблюдением требований\nФедерального закона от 26 июня 2008 г. N 102-ФЗ \"Об обеспечении единства измерений\"\n(Собрание законодательства Российской Федерации, 2008, N 26, ст.3021; 2019, N 52, ст.7814).\nДопускается использование одновременно обоих способов для определения химического и (или) компонентного состава отходов.\n5. Юридические лица, индивидуальные предприниматели, в процессе деятельности которых образуются отходы I-V классов опасности, виды которых не включены в\nФККО\n, в течение 90 рабочих дней со дня установления, по результатам проведения учета отходов, такого вида отходов, а также со дня изменения технологического процесса или вида деятельности, приводящих к изменению видов образующихся отходов, подготавливают документы и материалы обоснования отнесения отходов к конкретному классу опасности по степени негативного воздействия на окружающую среду и направляют их в территориальный орган Росприроднадзора для подтверждения отнесения отходов к конкретному классу опасности в следующем составе:\nа) заявление о подтверждении отнесения отходов к конкретному классу опасности (далее - Заявление), в котором указываются:\nфамилия, имя и отчество (при наличии) индивидуального предпринимателя, место его жительства, адрес места осуществления хозяйственной и иной деятельности, в процессе которой образуются отходы, данные документа, удостоверяющего его личность, основной государственный регистрационный номер записи о государственной регистрации индивидуального предпринимателя и данные документа, подтверждающего факт внесения сведений об индивидуальном предпринимателе в единый государственный реестр индивидуальных предпринимателей, - для индивидуального предпринимателя;\nполное и сокращенное наименование (при наличии), в том числе фирменное наименование, и организационно-правовая форма юридического лица, место его нахождения, адрес места осуществления деятельности, в процессе которой образуются отходы, государственный регистрационный номер записи о создании юридического лица и данные документа, подтверждающего факт внесения сведений о юридическом лице в единый государственный реестр юридических лиц, - для юридического лица;\nидентификационный номер налогоплательщика;\nнаименование аккредитованной испытательной лаборатории (центра), в том числе идентификационный номер налогоплательщика, адрес места осуществления деятельности.\nб) сведения о происхождении отходов по принадлежности к определенному производству, технологическому процессу и (или) по принадлежности к продукции, в результате утраты потребительских свойств которой они произошли, об агрегатном состоянии и физической форме отходов;\nв) копии документов, подтверждающих химический и (или) компонентный состав отходов, с приложением, в зависимости от способа определения химического и (или) компонентного состава:\nкопии актов отбора проб отхода, проведенного аккредитованной испытательной лабораторией (центром), заверенные печатью и подписью уполномоченного должностного лица испытательной лаборатории (центра);\nкопии документов, подтверждающих результаты установления химического и (или) компонентного состава отходов посредством соответствующих измерений, проведенных аккредитованной испытательной лабораторией (центром), заверенные печатью и подписью уполномоченного должностного лица испытательной лаборатории (центра) - в случае установления химического и (или) компонентного состава отходов посредством соответствующих измерений;\nвыдержки из технологических регламентов, технических условий, стандартов, проектной документации, содержащие сведения о происхождении отходов, физической форме отходов, химическом и (или) компонентном составе отходов, в случае установления химического и (или) компонентного состава отходов на основании сведений, содержащихся в данных документах;\nг) при установлении класса опасности отходов на основании\nКритериев\n:\nкопии документов и материалов, обосновывающие отнесение отходов к конкретному классу опасности - при установлении класса опасности отходов на основании\nКритериев\nпо степени опасности отхода для окружающей среды, заверенные лицом, подготовившим эти документы;\nкопии акта отбора проб отхода, проведенного аккредитованной испытательной лабораторией (центром), заверенные печатью и подписью уполномоченного должностного лица испытательной лаборатории (центра), - при установлении класса опасности отходов на основании\nКритериев\nпо кратности разведения водной вытяжки из отхода, при которой вредное воздействие на гидробионты отсутствует.\n6. Документы, указанные в\nподпунктах \"б\"\n,\n\"в\"\n,\n\"г\" пункта 5 настоящего Порядка\n, должны быть заверены подписью представителя юридического лица, индивидуального предпринимателя.\nПеречень документов и материалов, установленных в\nпункте 5 настоящего Порядка\n, является исчерпывающим. Требование о предоставлении иных документов и материалов не допускается.\n7. Заявление с документами и материалами, указанными в\nпункте 5 настоящего Порядка\n(далее - документы и материалы), представляется в территориальный орган Росприроднадзора в одном экземпляре на бумажном носителе или направляется в его адрес почтовым отправлением с описью вложения и с уведомлением о вручении.\nПри наличии у юридического лица или индивидуального предпринимателя обособленных подразделений, расположенных в разных субъектах Российской Федерации, при осуществлении деятельности которых образуются отходы, имеющие одинаковые классификационные признаки, юридическое лицо, индивидуальный предприниматель направляет документы и материалы только в один из территориальных органов Росприроднадзора, который определяет самостоятельно.\n8. Документы и материалы могут быть представлены в виде электронных документов, подписанных простой электронной подписью в соответствии с требованиями\nФедерального закона от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\"\n(Собрание законодательства Российской Федерации, 2011, N 15, ст.2036; 2020, N 24, ст.3755).\n9. Федеральная служба по надзору в сфере природопользования размещает на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\" бесплатный сервис для предоставления документов и материалов, указанных в\nпункте 5 настоящего Порядка\n.\n10. При направлении документов и материалов на бумажном носителе комплект документов должен быть подготовлен с применением бесплатного сервиса, указанного в\nпункте 9 настоящего Порядка\n, а полученная с его помощью печатная копия прошивается, подписывается руководителем юридического лица, индивидуальным предпринимателем, либо лицом, имеющим соответствующие полномочия, подпись заверяется печатью организации (при наличии). При этом электронная копия документов и материалов, подготовленных с использованием указанного сервиса, направляется в соответствующий территориальный орган Росприроднадзора, а присвоенный при отправке номер сообщается в территориальный орган Росприроднадзора при подаче документов и материалов на бумажном носителе.\n11. Территориальный орган Росприроднадзора принимает документы и материалы в день поступления по описи, копия которой с отметкой о дате приема направляется (вручается) юридическому лицу, индивидуальному предпринимателю, и регистрирует Заявление.\nВ случае поступления документов и материалов на бумажных носителях датой поступления таких материалов считается дата приема, указанная в отметке на описи.\nВ случае поступления документов и материалов по информационно-телекоммуникационным каналам связи датой поступления таких материалов считается дата их отправки, подтвержденная номером, присвоенным специализированным сервисом при отправке указанных документов.\n12. В случае выявления некомплектности документов и материалов и (или) отсутствия в них информации, указанной в\nпункте 5 настоящего Порядка\n, территориальный орган Росприроднадзора в течение 5 рабочих дней со дня поступления материалов вручает юридическому лицу, индивидуальному предпринимателю уведомление о необходимости устранения недостатков с указанием конкретных мер, которые ему следует предпринять для их устранения, или направляет такое уведомление заказным почтовым отправлением с уведомлением о вручении или по информационно-телекоммуникационным каналам связи с использованием электронных документов, подписанных простой электронной подписью, в соответствии с требованиями\nФедерального закона от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\"\n.\n13. В случае непредставления юридическим лицом, индивидуальным предпринимателем в течение 25 рабочих дней с момента получения им уведомления о необходимости устранения недостатков, надлежащим образом оформленных документов и материалов, территориальный орган Росприроднадзора в срок, не превышающий 5 рабочих дней с даты истечения указанного 25 дневного срока, возвращает документы и материалы, которые направляются почтовым отправлением, при поступлении данных документов и материалов на бумажных носителях, или по информационно-телекоммуникационным каналам связи с использованием электронных документов, подписанных простой электронной подписью, в соответствии с требованиями\nФедерального закона от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\"\nпри поступлении документов и материалов в соответствии с\nпунктом 8 настоящего Порядка\n.\n14. Территориальные органы Росприроднадзора в течение 5 рабочих дней с даты приема документов и материалов, соответствующих требованиям\nпункта 5 настоящего Порядка\n, направляют их в Федеральное государственное бюджетное учреждение \"Федеральный центр анализа и оценки техногенного воздействия\" (далее - ФГБУ \"ФЦАО\") для присвоения кодов и наименований новым видам отходов с целью включения их в\nФККО\n, а также для подготовки заключения о подтверждении отнесения отходов I-V классов опасности к конкретному классу опасности.\n15. ФГБУ \"ФЦАО\" в течение 30 рабочих дней со дня поступления от территориального органа Росприроднадзора документов и материалов осуществляет их проверку на соответствие требованиям\nКритериев\nи требованиям к измерениям, средствам измерений, установленных законодательством Российской Федерации об обеспечении единства измерений, в соответствии с требованиями\nФедерального закона от 26 июня 2008 г. N 102-ФЗ \"Об обеспечении единства измерений\"\n, готовит и направляет в территориальный орган Росприроднадзора письмо, содержащее заключение:\nо возможности подтверждении отнесения отходов к конкретному классу опасности в случае установления соответствия указанным требованиям или;\nо невозможности подтверждения отнесения отходов к конкретному классу опасности в случае установления несоответствия указанным требованиям с указанием причин и конкретных мер, которые следует предпринять для их устранения.\nФГБУ \"ФЦАО\" в течение 10 рабочих дней со дня направления в территориальный орган Росприроднадзора заключения о возможности подтверждения отнесения отходов к конкретному классу опасности направляет в Росприроднадзор предложение о включении вида отходов в\nФККО\nи Банк данных об отходах с присвоением ему соответствующих кода и наименования.\n16. При проверке документов и материалов обоснования отнесения отходов к конкретному классу опасности, при проведении необходимых исследований, испытаний, измерений, экспертиз при осуществлении государственного экологического надзора используются те же методики отбора проб отходов, методики выполнения измерений при определении химического и (или) компонентного состава отходов, критерии отнесения отходов к I-V классам опасности по степени негативного воздействия на окружающую среду, которые были использованы юридическим лицом, индивидуальным предпринимателем при отнесении отходов к конкретному классу опасности с применением\nКритериев\n.\n17. Территориальные органы Росприроднадзора на основании заключения ФГБУ \"ФЦАО\" принимают решение о подтверждении или невозможности подтверждении отнесения отходов к конкретному классу опасности, которое подтверждается письмом, направляемым в адрес юридических лиц, индивидуальных предпринимателей в срок, не превышающий 45 рабочих дней с даты приема документов и материалов, соответствующих требованиям\nпункта 5 настоящего Порядка\n. В случае принятия решения о невозможности подтверждения отнесения отходов к конкретному классу опасности территориальные органы в письме указывают причины и конкретные меры, которые следует предпринять для их устранения.\nЭлектронный текст документа\nподготовлен АО \"Кодекс\" и сверен по:\nОфициальный интернет-портал\nправовой информации\nwww.pravo.gov.ru, 28.12.2020,\nN 0001202012280022\nОб утверждении порядка подтверждения отнесения отходов I-V классов опасности к конкретному классу опасности  (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Об изменениях документа см. ярлык\n\"Оперативная информация\"\nИС «Техэксперт: 6 поколение» Интранет"
}