{
    "document_title": "\n \t\t\t \n\t\t\t \tОтходы или побочный продукт производства? Как определиться и что делать дальше. Практические рекомендации\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Отходы или побочный продукт производства? Как определиться и что делать дальше. Практические рекомендации\nОтходы или побочный продукт производства? Как определиться и что делать дальше. Практические рекомендации\nКомментарий, разъяснение, статья от 10.07.2024\nСтраница\nОтходы или побочный продукт производства? Как определиться и что делать дальше. Практические рекомендации\nНачнем с того, что возможность \"производить\" побочные продукты была у природопользователей изначально и в начале 2000-х даже была закреплена в\nГОСТ 30772-2001\nи Материалах VI совещания Конференции сторон Базельской конвенции о контроле за трансграничной перевозкой опасных отходов и их удалением. Женева, 9-13 декабря 2002 года.\nОднако из-за сложившегося методического подхода к наполнению\nфедерального классификационного каталога отходов\n(далее -\nФККО\n), грубо говоря, \"все, что не целевая продукция, - это отход\", и сложившегося на практике подхода со стороны надзорных органов - \"все, что есть в\nФККО\n, - это отход\", возможность \"производить\" побочный продукт всегда сопровождалась повышенными рисками претензий со стороны надзорных органов. При этом судебные решения нередко складывались в пользу хозяйствующего субъекта, так как аргумент надзора \"это есть в\nФККО\n\" несопоставим с наличием должной технической, технологической и сертификационной документации на побочный продукт и процесс его образования.\nКазалось бы, 01.03.2023 появилась официальная возможность не считаться с\nФККО\nпри определении номенклатуры отходов и побочных продуктов: соответствующие изменения были внесены\nФедеральным законом от 14.07.2022 N 268-ФЗ \"О внесении изменений в Федеральный закон \"Об отходах производства и потребления\" и отдельные законодательные акты Российской Федерации\"\n. Но вместе с тем появились и прямые запреты на использование тех или иных веществ и материалов в качестве побочных продуктов (см.\nРаспоряжение Правительства РФ от 27.12.2022 N 4249-р \"Об утверждении перечня веществ и (или) предметов, образуемых в результате хозяйственной и (или) иной деятельности юридических лиц, индивидуальных предпринимателей и не являющихся продукцией производства, которые не могут быть отнесены к побочным продуктам производства\"\n), и дополнительные риски в виде 52-кратного коэффициента к плате за размещение или складирование побочных продуктов производства, признанных отходами, и дополнительная отчетность в рамках производственного экологического контроля.\nПоэтому, подходя к вопросу выбора, как именно позиционировать те или иные вещества, материалы и/или предметы, образующиеся в хозяйственной деятельности, кроме целевой продукции (результатов работ, услуг), необходимо действительно просчитать все плюсы и минусы, оценить риски.\nОпытному экологу не надо объяснять, какой объем работ связан с обращением с отходами: необходимо вести надлежащий учет образующихся отходов, формировать различную отчетность, разрабатывать нормативы образования и лимиты размещения, если речь об объектах I, II категории, организовывать места накопления, разрабатывать паспорта, искать специализированные организации для надлежащего удаления отходов, выстраивать систему управления ими, чтобы снизить риски привлечения к ответственности по многочисленным пунктам\nст. 8.2 КоАП РФ\n.\nНо и обращение с побочными продуктами производства теперь накладывает ряд обязательств. Необходимо будет не только вести их отдельный обособленный первичный учет, контролировать качество, разработать (скорректировать) технологическую документацию и технические условия, отчитываться об организации и о результатах осуществления производственного экологического контроля, но и выполнить требования, предъявляемые действующим законодательством конкретно к данному виду продукции.\nКогда стоит задумываться о том, что образуется побочный продукт производства?\n1. Постоянно образуется достаточно большая масса соответствующих нецелевых веществ, материалов и (или) предметов.\n2. Они обладают полезными свойствами, которые позволяют использовать их как сырье в собственном производстве, для передачи в другое производство или как готовую продукцию, и есть устойчивый спрос.\n3. Они не попадают в исключения, установленные Правительством РФ (см.\nРаспоряжение Правительства РФ от 27.12.2022 N 4249-р\n).\nЭто три основных условия, при соблюдении которых имеет смысл дальше анализировать текущую ситуацию и оценивать риски, чтобы понять, как переходить к образованию побочных продуктов.\nХочу отдельно обратить внимание на\nперечень веществ и (или) предметов, образуемых в результате хозяйственной и (или) иной деятельности юридических лиц, индивидуальных предпринимателей и не являющихся продукцией производства, которые не могут быть отнесены к побочным продуктам производств\n.\nПеречень\nвключает восемь конкретных видов отходов\nФККО\n, среди которых есть даже отходы V класса опасности, вещества и (или) предметы, образуемые в результате хозяйственной деятельности и содержащие стойкие органические загрязнители в соответствии со\nСтокгольмской конвенцией о стойких органических загрязнителях\nот 22 мая 2001 года, что, в принципе, понятно, воды от промывки оборудования и уборки помещений производства и применения пестицидов, что не очень понятно, но не критично, и, что совсем непонятно, пункт про вещества и предметы, образуемые в результате хозяйственной деятельности и входящие в любую категорию, указанную в\nприложении I\nк\nБазельской конвенции о контроле за трансграничной перевозкой опасных отходов и их удалением\nот 22 марта 1989 года, за исключением тех, которые не обладают ни одним из свойств, предусмотренных\nприложением III\nк указанной\nБазельской конвенции\n, потому что такая отсылка очень сильно ограничивает предоставленные возможности, ибо неясно, как вообще можно доказать отсутствие упомянутых свойств, среди которых присутствуют такие, как, например, экотоксичность, а отсылки к конкретному методическому подходу нет. Поэтому, если ваши предметы и (или) вещества попали в перечень\nприложения I\nк\nБазельской конвенции\n, как, например, \"ненужные минеральные масла, непригодные для использования по назначению\", нужно очень хорошо подумать, а стоит ли играть в эту игру с побочным продуктом, потому что при обнаружении такого побочного продукта он сразу может быть признан отходом по факту попадания в перечень со всеми вытекающими из этого последствиями, включая ответственность за осуществление деятельности при отсутствии лицензии на обращение с отходами. Например, в Постановлении Семнадцатого арбитражного апелляционного суда от 21.02.2024 N 17АП-1043/2024-АК по делу N А60-45167/2023 при рассмотрении претензии\nРосприроднадзора\nк предприятию, отнесшему к побочным продуктам образуемый \"шлак ферросплавный при производстве феррохрома высокоуглеродистого (передельного)\", до 01.03.2023 учтенного как отход с кодом\nФККО\n3 51 311 63 20 4, было решено, что шлак не может быть отнесен к побочным продуктам, учитывая данные согласно паспорту отхода о содержании в нем соединения шестивалентного хрома, соединения меди, соединения цинка, внесенных в\nПеречень\nвеществ, которые не могут быть отнесены к побочным продуктам производства.\nЕсли ваш продукт не попал в исключения, это еще не все, необходимо оценить и другие риски, которые связаны с производством такого продукта/сырья. К данному процессу нужно привлекать не только эколога, но и технолога, бухгалтера, финансового директора, юриста, главного инженера, и окончательно решение должен принимать руководитель предприятия. Эколог только расписывает возможности и риски с точки зрения природоохранного законодательства и соответствующие обязанности, которые необходимо учитывать при принятии решения.\nВ ходе дальнейшего анализа необходимо вычленить все фактические обстоятельства, которые имеют значение: определить все свойства этого вещества/предмета, производственный процесс образования, способы применения. Найти все нужные акты, регламентирующие производство, оборот данного вещества/продукта, верно их интерпретировать, соотнести с \"исключениями, запретами\". Найти покупателей, оценить возможность организации устойчивого сбыта. Определить порядок складирования и учета. Систематизировать и регламентировать саму деятельность по получению побочных продуктов, а также по контролю их качества.\nЕсли вы приняли решение об образовании побочного продукта, то вам необходимо будет внести соответствующие изменения в программу производственного экологического контроля, вести обособленный первичный учет данных продуктов, ежегодно отчитываться о движении вашего побочного продукта. Отмечу, что форма отчета об организации и о результатах осуществления производственного экологического контроля наконец-то утверждена\nПриказом Минприроды РФ от 15.03.2024 N 173 \"Об утверждении формы отчета об организации и о результатах осуществления производственного экологического контроля\"\nи вступит в силу 01.09.2024, хотя отчитаться в первый раз за побочные продукты экологи должны были в отчете по ПЭК за 2023 год.\nПоскольку побочный продукт в любом случае является продуктом производства, необходимо, как и в отношении любой другой продукции, соблюдать все установленные правила и требования в отношении как самой продукции, так и ее производства.\nПеречень необходимых документов, в которые нужно внести соответствующие изменения:\n- устав, ЕГРЮЛ (нужно внести сведения о соответствующем продукте и\nОКВЭД\n);\n- проектная документация на стадии проектирования, в том числе при модернизации, реконструкции и т. д.;\n- технический регламент, технические условия, стандарты предприятия, каталожные листы продукции, технологические карты, регламент, соответствующие технические и должностные инструкции, экспертные заключения (при необходимости);\n- сертификат соответствия, санитарно-эпидемиологическое заключение, государственная регистрация вещества, паспорт безопасности.\nКроме того, следует:\n- разработать порядок первичного обособленного учета как побочного продукта, сделать акты оприходования, определить стоимость, разработать процедуру контроля соответствия установленным требованиям качества;\n- пройти государственную экологическую экспертизу на новую технологию, новое вещество, в том числе агрохимикаты (удобрения);\n- заключить договора на отгрузку, заручиться гарантийным письмом, оформлять транспортные накладные, универсальные передаточные документы, акты приема-передачи, акты использования продукции (особенно сырьевой).\nВо избежание каких-либо споров целесообразно исключить упоминание об отходе из внутренней и внешней документации, где и когда это целесообразно. Вместе с тем в соответствии с\nПисьмом Минприроды РФ от 16.03.2023 N 25-47/9247 \"Об обращении с вторичными материальными ресурсами\"\nзаконодательство об обращении с отходами производства и потребления не содержит запретов в части объемов отнесения образующихся веществ к отходам либо к побочным продуктам. Однако необходимо принять во внимание, что в случае отнесения одного и того же вещества к отходам и побочным продуктам производства порядок учета такого вещества и разграничения объема его образования или целевого использования должен быть установлен учетной политикой в соответствии с\nФедеральным законом от 06.12.2011 N 402-ФЗ \"О бухгалтерском учете\"\n.\nДалее предстоит вычленить все фактические обстоятельства, которые имеют значение: определить все свойства этого продукта, процесс образования, способы применения. Найти все нужные нормативно-правовые акты и стандарты, регламентирующие оборот данного продукта, верно их интерпретировать. Систематизировать и регламентировать саму деятельность по получению побочных продуктов, а также по контролю их качества.\nНа федеральном уровне нет каких-либо требований к разработке технологического регламента (производственной инструкции, стандарта предприятия), можно только попробовать поискать отраслевые документы; например, есть\nПоложение о технологических регламентах производства продукции на предприятиях химического комплекса\n, утвержденное замминистра экономики РФ Н. Г. Шамраевым 6 мая 2000 года.\nТехнологические карты разрабатываются в соответствии с ГОСТ 3.1121-84. Общие требования. Технические условия разрабатываются в соответствии с ГОСТ Р 1.3-2018 (описывается оформление),\nГОСТ Р 1.4-2004\n(установлены требования к содержанию),\nГОСТ Р 1.18-2018\n(описывается ведение реестра технических условий).\nКаталожный лист продукции разрабатывается в соответствии с ГОСТ Р 1.3-2018, ПР 1323565.1.002-2018, утвержденными\nПриказом Росстандарта от 12.12.2018 N 1083-ст\n. Каталожный лист продукции представляют в региональный центр стандартизации и метрологии. Каталожный лист продукции может не представляться на продукцию, поставляемую конкретному заказчику или для собственных нужд.\nПорядок регистрации стандартов организаций, в том числе технических условий, в Федеральном информационном фонде стандартов\nопределен\nПриказом Росстандарта от 30.04.2021 N 651\n.\nМожет также быть разработана спецификация качества продукции в соответствии с ГОСТ Р 53889-2010 / Руководство ИСО / МЭК 77-1:2008, ГОСТ Р 53890-2010 / Руководство ИСО / МЭК 77-2:2008, ГОСТ Р 53891-2010.\nОтдельно хочется отметить, что согласно\nп. 5 ст. 21 Федерального закона от 29.06.2015 N 162-ФЗ \"О стандартизации в Российской Федерации\"\nпроект стандарта организации, а также проект технических условий перед их утверждением может представляться в соответствующий технический комитет по стандартизации (комитеты можно найти по ссылке\nhttps://www.rst.gov.ru/portal/gost/home/activity/standardization/techcom\n) или проектный технический комитет по стандартизации для проведения экспертизы, по результатам которой технический комитет по стандартизации или проектный технический комитет по стандартизации готовит соответствующее заключение. Предметом экспертизы является соответствие стандарта организации, технических условий законодательству РФ, международным договорам РФ, техническим регламентам, национальным стандартам РФ, целям и задачам, а также принципам стандартизации.\nЭкспертиза проектов стандартов организаций, а также проектов технических условий, представляемых разработчиком в соответствующие технические комитеты по стандартизации или проектные технические комитеты по стандартизации, осуществляется в соответствии с\nПриказом Минпромторга России от 06.07.2017 N 2171\n.\nПри этом, как отмечает Минприроды РФ в своем\nПисьме от 31.03.2023 N 25-47/11570\n, в отношении побочных продуктов, используемых для нужд собственного производства, оформление документов стандартизации не требуется, поскольку свойства такой продукции известны производителю основной продукции из технологических карт и регламентов основной продукции. В случае же, когда производитель планирует реализовать такие побочные продукты производства, документ стандартизации (сертификат соответствия, ГОСТ, ТУ) должен быть оформлен, поскольку свойства продукции, ее хозяйственное назначение должны иметь документальное подтверждение.\nВ соответствии со\nст. 20 Федерального закона от 27.12.2002 N 184-ФЗ \"О техническом регулировании\"\nподтверждение соответствия на территории РФ может носить добровольный (добровольная сертификация) или обязательный характер (в форме принятия декларации о соответствии или обязательной сертификации). Обязательное подтверждение соответствия проводится только в случаях, установленных соответствующим техническим регламентом, и исключительно на соответствие требованиям технического регламента согласно\nст. 23 Федерального закона от 27.12.2002 N 184-ФЗ\n.\nТакже согласно\nп. 3 ст. 46 Федерального закона от 27.12.2002 N 184-ФЗ\nдо дня вступления в силу соответствующих технических регламентов утверждаются и ежегодно уточняются\nединый перечень продукции, подлежащей обязательной сертификации\n, и\nединый перечень продукции, подлежащей декларированию соответствия\n; новые утверждены\nПостановлением Правительства РФ от 23.12.2021 N 2425\n.\nОрган по сертификации должен быть аккредитован в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации для выполнения работ по сертификации.\nПаспорт безопасности оформляется пока согласно\nГОСТ 30333-2007\n,\nГОСТ 30333-2022\nвступит в силу 01.09.2024.\nВ соответствии с\nабз. 8 п. 1 ст. 2\nи\nст. 41 Федерального закона от 30.03.1999 N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"\nсанитарно-эпидемиологическое благополучие обеспечивается посредством обязательного подтверждения соответствия продукции санитарно-эпидемиологическим требованиям в порядке, установленном\nгл. 4 Федерального закона от 27.12.2002 N 184-ФЗ\n.\nПеречень продукции (товаров), подлежащих государственному санитарно-эпидемиологическому надзору (контролю), определен\nразделом I Единого перечня товаров, подлежащих санитарно-эпидемиологическому надзору (контролю) на таможенной границе и таможенной территории Таможенного союза\n, утвержденного\nРешением Комиссии Таможенного союза от 28.05.2010 N 299 \"О применении санитарных мер в Таможенном союзе\"\n.\nВ соответствии с\nп. 1 ст. 13 Федерального закона от 30.03.1999 N 52-ФЗ\nпродукция производственно-технического назначения, при производстве, транспортировке, хранении, применении (использовании) и утилизации которой требуется непосредственное участие человека, а также товары для личных и бытовых нужд граждан (далее - продукция) не должны оказывать вредное воздействие на человека и среду обитания. Продукция по своим свойствам и показателям должна соответствовать санитарно-эпидемиологическим требованиям.\nПодтверждение соответствия санитарно-эпидемиологическим требованиям обязательно, если продукцию планируется реализовывать населению, также необходимость подтверждения соответствия продукции санитарно-эпидемиологическим требованиям может быть установлена в документах, регламентирующих производство данной продукции, технических регламентах процессов или по требованию потребителя.\nСогласно\nст. 14 Федерального закона от 30.03.1999 N 52-ФЗ\nпотенциально опасные для человека химические, биологические вещества (новые) допускаются к производству, транспортировке, закупке, хранению, реализации и применению (использованию) после их государственной регистрации. В соответствии со\nст. 43\nрегистрации подлежат впервые внедряемые в производство и ранее не использовавшиеся химические, биологические вещества и изготовляемые на их основе препараты (далее - вещества), потенциально опасные для человека, и отдельные виды продукции, представляющие потенциальную опасность для человека.\nПеречень продукции (товаров), подлежащей государственной регистрации, определен\nразделом II Единого перечня товаров, подлежащих санитарно-эпидемиологическому надзору (контролю) на таможенной границе и таможенной территории Таможенного союза\n, утвержденного\nРешением Комиссии Таможенного союза от 28.05.2010 N 299\n, в соответствии с\nАдминистративным регламентом\n, утвержденным\nПриказом Роспотребнадзора от 23.07.2012 N 781\n,\nАдминистративным регламентом\n, утвержденным\nПриказом Минсельхоза России от 09.07.2015 N 294\n.\nДействует\nПриказ Министерства природных ресурсов и экологии Российской Федерации, Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека от 28.07.2022 N 499/407 \"О признании не подлежащей применению инструкции о порядке государственной регистрации потенциально опасных химических и биологических веществ, утвержденной Министерством охраны окружающей среды и природных ресурсов Российской Федерации и Государственным комитетом санитарно-эпидемиологического надзора Российской Федерации 25 мая 1993 г. N 37-2-7/435/01-19/22-22\"\n.\nВ настоящее время действует\nПоложение о ведении федерального регистра потенциально опасных химических и биологических веществ\n, утвержденное\nПостановлением Правительства РФ от 20.07.2013 N 609\n.\nПобочные продукты производства (так же как и целевые продукты) составляют активы хозяйствующих субъектов и подлежат учету в порядке, установленном\nФедеральным законом от 06.12.2011 N 402-ФЗ \"О бухгалтерском учете\"\n(\nст. 9 \"Первичные учетные документы\"\n).\nДля формирования соответствующей учетной политики можно руководствоваться следующими документами:\n-\nПриказ Минфина РФ от 15.11.2019 N 180н \"Об утверждении Федерального стандарта бухгалтерского учета ФСБУ 5/2019 \"Запасы\"\n;\n-\nПриказ Минфина РФ от 31.10.2000 N 94н \"Об утверждении Плана счетов бухгалтерского учета финансово-хозяйственной деятельности организаций и Инструкции по его применению\"\n(формирование соответствующих счетов: счет 10 \"Материалы\", 41 \"Товары\", 43 \"Готовая продукция\");\n-\nПриказ Минфина РФ от 17.09.2020 N 204н \"Об утверждении Федеральных стандартов бухгалтерского учета ФСБУ 6/2020 \"Основные средства\" и ФСБУ 26/2020 \"Капитальные вложения\"\n.\nВ соответствии с изменениями, внесенными в\nПриказ Минприроды РФ от 18.02.2022 N 109 \"Об утверждении требований к содержанию программы ПЭК, порядка и сроков представления отчета\"\nПриказом Минприроды РФ от 24.03.2023 N 150\n, программа производственного экологического контроля должна быть дополнена следующей информацией:\n- перечень видов побочных продуктов производства, включающий наименование побочных продуктов производства (в\nПисьме Минприроды РФ от 15.08.2023 N 25-47/30180\nприводится пример рекомендации по формулированию называния побочного продукта: вид - \"побочный продукт производства мебели\", продукт - \"стружка древесная\");\n- показатели, характеризующие объемы образования побочных продуктов за год;\n- периодичность (не реже одного раза в квартал) или даты образования побочных продуктов;\n- планируемые сроки использования побочных продуктов производства в собственном производстве,\n- планируемые сроки передачи побочных продуктов другим лицам (в случае передачи побочных продуктов производства другим лицам),\n- сведения о результатах использования побочных продуктов в собственном производстве, включающие сведения о видах сырья и (или) продукции, полученных с использованием побочных продуктов производства, и их планируемом количестве за год, а также реквизиты документов, устанавливающих требования к получаемому сырью или продукции;\n- сведения о планируемом использовании побочных продуктов производства в качестве сырья или продукции для потребления в случае их передачи другим лицам (при наличии информации от потребителя такой продукции).\nТакже программа ПЭК должна содержать подраздел \"Производственный контроль в области обращения с побочными продуктами производства\", в котором описан порядок учета побочных продуктов производства.\nПриказом Минприроды РФ от 15.03.2024 N 173 \"Об утверждении формы отчета об организации и о результатах осуществления производственного экологического контроля\"\nутверждена новая форма отчета, в состав которого вошел новый раздел \"Сведения о результатах осуществления производственного экологического контроля в области обращения с побочными продуктами производства (далее - ППП)\", включающий две принципиально новых таблицы.\nТаблица 5.1. Сведения об образовании и обращении ППП\nN\nНаименование ППП\nКод ППП по Общероссийскому классификатору продукции по видам экономической деятельности (\nОКПД 2\n) (при наличии)\nПериодичность (не реже одного раза в квартал) или дата образования ППП\nНаличие ППП на начало отчетного года, т\nОбразовано ППП, т\nИспользовано ППП в собственном производстве, т\nПроизведено продукции с использованием ППП\nВ качестве сырья\nВ качестве продукции для потребления\nНаименование продукции\nРеквизиты документов, устанавливающих требования к продукции с использованием ППП\nКоличество, т\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n1\nмасложировое сырье (масло растительное, бывшее в употреблении)\n10.41\nраз в несколько дней\n0\n24,7\n0\n0\n0\n0\n0\nПродолжение таблицы 5.1\nПередано ППП другим лицам в качестве сырья\nПередано ППП другим лицам в качестве продукции для потребления\nНаличие ППП на конец года, т\nНаименование продукции, для производства которой переданы ППП (при наличии информации от потребителя такой продукции)\nКоличество, т\nОбласть применения продукции (при наличии информации от потребителя такой продукции)\nКоличество, т\n12\n13\n14\n15\n16\nнет данных\n24,7\n0\n0\n0\nТаблица 5.2. Сведения о юридических лицах и индивидуальных предпринимателях, которым переданы ППП\nN\nНаименование ППП, переданного юридическим лицам или индивидуальным предпринимателям\nКод ППП по Общероссийскому классификатору продукции по видам экономической деятельности (\nОКПД 2\n) (при наличии)\nНаименования (полное и сокращенное (при наличии), ИНН, адрес юридического лица в пределах места нахождения юридического лица - для юридических лиц; фамилия, имя, отчество (при наличии), ИНН, место жительства - для индивидуального предпринимателя, которым переданы ППП\nДата передачи ППП в соответствии с передаточным документом\nРеквизиты договора (номер, дата), на основании которого переданы ППП\nПередано ППП, т\nВ качестве сырья\nВ качестве продукции для потребления\n1\n2\n3\n4\n5\n6\n7\n8\n1\nмасложировое сырье (масло растительное, бывшее в употреблении)\n10.41\nООО \"А…\", ИНН 77…, 117105, город Москва, ул.\n31.12.2024\nб/н от 01.01.2024\n24,7\n0\n...\nФедеральной государственной экологической экспертизе в соответствии с\nп. 5 ст. 11 Федерального закона от 23.11.1995 N 174-ФЗ \"Об экологической экспертизе\"\nв настоящее время подлежат проекты технической документации на новую технику, технологию, использование которых может оказать воздействие на окружающую среду, новые вещества, которые могут поступать в окружающую среду, пестициды и агрохимикаты.\nИзначально, в 1980-е годы, экологической экспертизе подвергались только особо значимые объекты. 23 ноября 1995 года вышел\nФедеральный закон N 174-ФЗ\n, согласно которому объектами экспертизы являлась в том числе \"иная деятельность, которая прямо или косвенно может оказать воздействие\".\nПри этом фактически требование о необходимости прохождения процедуры экологической экспертизы на проектную документацию на новые технику/технологию начало действовать со вступлением в силу соответствующей нормы 01.01.2007. До этого норма\nст. 11\nотсылала к несуществующему Перечню, что делало ее недействующей.\nВ\nписьмах Минприроды РФ от 13.05.2011 N 05-12-44/7250\n,\nРосприроднадзора от 22.07.2019 N АА-10-02-32/19273\nдавалось разъяснение, что к новым технологиям относятся впервые предлагаемые к использованию на территории РФ и прошедшие апробации техника и технология.\nФедеральный закон от 25.12.2023 N 673-ФЗ\nс 01.09.2024 излагает\nст. 11 ФЗ N 174\nв новой редакции. Там будет присутствовать следующий пункт:\n12) проекты технической документации на технологии (технологические процессы, оборудование, технические способы, методы), использование которых может оказать воздействие на окружающую среду, в соответствии с утверждаемым Правительством Российской Федерации перечнем областей применения и критериев отнесения таких технологий к технологиям, проекты технической документации на которые являются объектом государственной экологической экспертизы.\nНа портале проектов нормативно-правовых актов не так давно был размещен соответствующий\nпроект постановления Правительства Российской Федерации \"Об утверждении перечня областей применения и критериев отнесения технологий (технологические процессы, оборудование, технические способы, методы), использование которых может оказать воздействие на окружающую среду, к технологиям, проекты технической документации на которые являются объектом государственной экологической экспертизы\"\n. Ознакомиться с проектом можно по ссылке:\nhttps://regulation.gov.ru/Regulation/Npa/PublicView?npaID=147850\n.\nПредлагаемые области применения включают в себя в том числе: технологии сжигания топлива в целях производства электрической и (или) тепловой энергии; технологии, включающие в себя добычу и обогащение горно-химического сырья; технологии деревообработки, включающие в себя химико-механическую обработку и переработку древесины; технологии производства пищевых продуктов и др.\nНеобходимость прохождения государственной экологической экспертизы может стать весьма существенным препятствием.\nВажно также помнить, что побочные продукты производства признаются отходами в случае:\n1) размещения побочных продуктов производства на объектах размещения отходов;\n2) неиспользования побочных продуктов в собственном производстве\nлибо\nпередачи другим лицам в качестве сырья или продукции по истечении трехлетнего срока с даты отнесения веществ и (или) предметов к побочным продуктам производства.\nДатой признания побочных продуктов производства отходами является наиболее ранняя из дат наступления вышеуказанных обстоятельств.\nВ случае признания побочных продуктов отходами юридическое лицо, индивидуальный предприниматель, в результате деятельности которых образовались такие побочные продукты,\nобязаны исчислить и внести плату за негативное воздействие на окружающую среду с повышающим коэффициентом 52 (в случае складирования более 11 месяцев при дальнейшем размещении или складировании более 3 лет).\nВыводы.\nС одной стороны, при обращении с побочными продуктами производства, в том числе в рамках собственного производства, не нужна лицензия на обращение с отходами, как и вся остальная документация по отходам, снижается риск штрафов за неправильное обращение с отходами, появляется дополнительная прибыль, возможность накапливать транспортную партию более 11 месяцев.\nС другой стороны, сложно обеспечить постоянный, сбалансированный состав побочного продукта, постоянный спрос, возникают дополнительные административные барьеры, а также в любом случае нужно соблюдать требования гражданского, градостроительного, санитарного, природоохранного, налогового законодательств, законодательства о техническом регулировании при производстве побочного продукта. Появляется дополнительная отчетность в рамках ПЭК и риск платежей с повышающим коэффициентом 52. Возникает существенная зависимость от контрагента при реализации третьим лицам; можно передавать безвозмездно, но это накладно, так как облагается налогом (см.\nп. 1 ст. 39 Налогового кодекса Российской Федерации\n(часть первая)\nот 31.07.1998 N 146-ФЗ\n,\nп. 1 ст. 167\n,\nп. 2 ст. 248 Налогового кодекса Российской Федерации\n(часть вторая)\nот 05.08.2000 N 117-ФЗ\n).\nИ все равно остается риск признания побочного продукта отходом из-за попадания в исключения.\nОкончательное решение нужно принимать совместно с руководителем предприятия, главным инженером, главным технологом, главным бухгалтером и юристом. Прежде чем принимать решение, нужно определиться, какие требования предъявляются именно к вашему побочному продукту и к организации его производства. Например, при организации данного производства может потребоваться получение лицензии на опасный производственный объект или изменение санитарно-защитной зоны, изменение категории объекта негативного воздействия на окружающую среду, пересмотр разрешительной документации, прохождение государственной экологической экспертизы, анализы, сертификация и т. д.\nТаким образом, очевидно, что наименее рискованный вариант - это использование побочного продукта в собственном производстве, в идеале в том же технологическом контуре, где он образуется.\nСоответственно, более рискованный вариант - образование неспецифичного для основной деятельности продукта с целью дальнейшей продажи.\nОтходы или побочный продукт производства? Как определиться и что делать дальше. Практические рекомендации (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}