{
    "document_title": "\n \t\t\t \n\t\t\t \tПоложение о технологических регламентах производства продукции на предприятиях химического комплекса\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Положение о технологических регламентах производства продукции на предприятиях химического комплекса\nПоложение о технологических регламентах производства продукции на предприятиях химического комплекса\nПрименяется с 06.05.2000\nСтраница\nПОЛОЖЕНИЕ\nО ТЕХНОЛОГИЧЕСКИХ РЕГЛАМЕНТАХ ПРОИЗВОДСТВА\nПРОДУКЦИИ НА ПРЕДПРИЯТИЯХ ХИМИЧЕСКОГО КОМПЛЕКСА *\n________________\n* Далее именуется Положение.\nСрок введения в действие со дня утверждения.\nРАЗРАБОТАНО: ГУП \"НИИ \"Синтез\" с КБ\"\nСОГЛАСОВАНО:\nГосударственный Комитет Российской Федерации по охране окружающей среды (N 02-19/18-214 от 26 ноября 1999 г.)\nФедеральный горный и промышленный надзор России (N 02-35/234 от 28 апреля 2000 г.)\nУТВЕРЖДЕНО: заместителем Министра Экономики Российской Федерации Н.Г.Шамраевым 6 мая 2000 г.\nВводная часть\nНастоящее Положение распространяется на технологические регламенты производства продукции, выпускаемой на предприятиях химического комплекса, независимо от формы собственности.\nПоложение не распространяется на:\n- производства, на которых действуют технологические карты, определяющие технологический процесс;\n- выпуск химикатов и заказных реактивов, производимых на лабораторных установках по лабораторным методикам или литературным прописям.\nПоложение устанавливает состав, порядок разработки, оформления и утверждения технологических регламентов производства продукции химического комплекса на предприятиях независимо от их организационно-правовой формы собственности.\nПри разработке технологических регламентов следует руководствоваться\nФедеральным законом от 21 июля 1997 года N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\"\n, руководящими документами Федерального горного и промышленного надзора России (Госгортехнадзора России), Государственного Комитета Российской Федерации по охране окружающей среды и Министерства здравоохранения Российской Федерации (Департамент государственного санитарно-эпидемиологического надзора).\n1. Общие положения\n1.1 Технологический регламент является основным техническим документом, определяющим оптимальный технологический режим, порядок проведения операций технологического процесса, обеспечивающий выпуск продукции требуемого качества, безопасные условия эксплуатации производства, а также выполнения требований по охране окружающей среды.\n1.2 Технологический регламент следует разрабатывать для технологического процесса производства определенных видов продуктов (или полупродуктов) заданного качества.\nПримечание. Полупродуктом следует считать вещество, полученное на одной или нескольких технологических стадиях производства и являющееся сырьем для следующих технологических стадий.\n1.3 В зависимости от степени освоенности производств и целей осуществляемых работ предусматриваются следующие типы технологических регламентов:\n- постоянные;\n- временные, пусковые;\n- разовые;\n- лабораторные (пусковые записки, производственные методики).\n1.3.1 Постоянные технологические регламенты разрабатываются для освоенных производств, обеспечивающих требуемое качество выпускаемой продукции.\n1.3.2 Временные технологические регламенты разрабатываются для:\n- новых на данном предприятии производств;\n- действующих производств, в технологию которых внесены принципиальные изменения;\n- производств с новой технологией.\n1.3.3 Разовые технологические регламенты разрабатываются при выпуске товарной продукции на опытных и опытно-промышленных установках (цехах), а также для опытных и опытно-промышленных работ, проводимых на действующих производствах в соответствии с требованием\nп.1.10 Общих правил взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств (ПБ 09-170-97)*\n.\n_________________\n* На территории Российской Федерации действуют \"\nОбщие правила взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств\n\" (\nПБ 09-540-03\n),  утвержденные\nпостановлением Госгортехнадзора России от 05.05.2003 N 29\n, здесь и далее по тексту. - Примечание \"КОДЕКС\".\n1.3.4 Лабораторные регламенты (пусковые записки, производственные методики) разрабатываются для лабораторных, стендовых и модельных установок, не выпускающих товарную продукцию.\nДопускается наработка товарной продукции объемом до 1000 кг/год по лабораторным регламентам (пусковым запискам, производственным методикам).\nСистематизация установок по видам и типам приведена в справочном приложении N 1.\nПримечания к п.1.3.4.\n1 Настоящее Положение устанавливает общие требования, предъявляемые к лабораторным регламентам (пусковым запискам, производственным методикам).\n2 В развитие настоящего Положения промышленные предприятия могут разрабатывать положения о лабораторных регламентах (пусковых записках, производственных методиках), учитывающие специфику предприятия.\n1.4 Соблюдение всех требований технологического регламента является обязательным, так как гарантирует качество выпускаемой продукции, рациональное и экономичное ведение технологического процесса, сохранность оборудования, исключение возможности возникновения аварий и загрязнений окружающей среды, безопасность ведения производственного процесса.\n1.5 Лица, виновные в нарушении действующего технологического регламента, привлекаются к дисциплинарной и материальной ответственности, если последствия этого нарушения не влекут применения к этим лицам иного наказания в соответствии с нормами действующего законодательства.\n1.6 Метрологической службе предприятия следует проводить метрологическую проверку всех типов технологических регламентов с учетом\nФедерального закона РФ \"Об обеспечении единства измерений\" от 27 апреля 1993 г. N 4871-I\n.\n2. Состав технологических регламентов\n2.1 Постоянные, временные и разовые технологические регламенты должны состоять из следующих разделов:\nобщая характеристика производств;\nхарактеристика производимой продукции;\nхарактеристика исходного сырья, материалов, полупродуктов и энергоресурсов;\nописание технологического процесса и схемы;\nматериальный баланс;\nнормы расхода основных видов сырья, материалов и энергоресурсов;\nнормы образования отходов производства;\nконтроль производства и управление технологическим процессом;\nвозможные неполадки в работе и способы их ликвидации;\nохрана окружающей среды;\nбезопасная эксплуатация производства;\nперечень обязательных инструкций;\nчертеж технологической схемы производства;\nспецификация основного технологического оборудования и технические устройства, включая оборудование природоохранного назначения.\n2.2 Лабораторный регламент (пусковая записка, производственная методика) в общем виде должен содержать следующие данные:\nназначение установки;\nкраткая характеристика сырья, полупродуктов, готового продукта, отходов, стоков и выбросов с указанием их токсических, пожаро- и взрывоопасных свойств;\nописание технологической схемы и расположения аппаратуры;\nописание схемы контрольно-измерительных приборов, автоматики (КИПиА), блокировок и предохранительных устройств;\nописание схемы электроснабжения;\nтребования к безопасной эксплуатации;\nтребования к обеспечению экологической безопасности;\nчертежи технологической схемы и аппаратов.\nПримечание: в зависимости от назначения установки допускается сокращение или расширение состава лабораторного регламента (пусковой записки, производственной методики).\n3. Содержание разделов технологических регламентов\n3.1 Общая характеристика производства\n3.1.1 В этом разделе должны быть перечислены:\n- полное наименование производства;\n- год ввода в эксплуатацию;\n- мощность производства (проектная и достигнутая на момент составления регламента);\n- количество технологических линий (потоков), стадий;\n- метод производства;\n- предприятия, выполнявшие проект;\n- предприятие, выполнявшее функции генерального проектировщика;\n- предприятие - разработчик проекта технологической части;\n- предприятие - разработчик технологического процесса;\n- сведения о реконструкции (осуществлялась ли реконструкция или расширение производства, в каком году, каким предприятием выполнен проект реконструкции и по разработкам какого предприятия).\n3.2 Характеристика производимой продукции\nВ разделе приводятся:\n3.2.1 Техническое наименование продукта в соответствии с нормативно-технической документацией.\n3.2.2 Наименование государственного или отраслевого стандарта, технических условий, стандарта предприятия, в соответствии с требованиями которых выпускается продукция, с перечислением технических требований.\n3.2.3 Основные свойства и качество выпускаемой продукции, физико-химические свойства и константы: внешний вид, плотность, растворимость, температуры застывания или плавления, кипения, упругость паров, вязкость, электропроводность, диэлектрическая постоянная и другие показатели.\nВсе данные регламента должны соответствовать аналогичным данным, принятым в государственных и отраслевых стандартах, технических условиях, стандартах предприятия, или данным, приведенным в справочной или технической литературе, с обязательной ссылкой на них.\nВ случае получения нескольких продуктов по одному и тому же регламенту характеристика приводится для каждого из производимых продуктов.\nПримечание. Свойства, характеризующие пожаро-, взрывоопасность и токсичность готового продукта, сырья, полупродуктов и отходов производства, приводятся в разделе \"Безопасная эксплуатация производства\", на что в соответствующих разделах регламента следует делать ссылку.\n3.2.4 Область применения (основная).\n3.2.5 Сведения о регистрации информационных карт потенциально опасных химических и биологических веществ (карт ПОХВ).\n3.2.6 Сведения о регистрации паспортов безопасности (ПБ) веществ (материалов).\n3.3 Характеристика сырья, материалов, полупродуктов и энергоресурсов\n3.3.1 Данные, характеризующие исходное сырье, материалы, полупродукты и энергоресурсы, следует систематизировать в виде таблицы (табл.1).\nТаблица 1\nХарактеристика сырья, материалов, полупродуктов и энергоресурсов\nНаименование сырья, материалов, полупродуктов\nГосударственный или отраслевой стандарт, СТП, технические условия, регламент или методика на подготовку сырья\nПоказатели по стандарту, обязательные для проверки\nРегламентируемые показатели с допустимыми отклонениями\n1\n2\n3\n4\n3.3.2 В таблицу включаются все виды сырья, материалы, полупродукты и энергоресурсы, используемые в технологическом процессе производства. Все показатели, включенные в таблицу, приводятся с допустимыми отклонениями.\nПри необходимости особо оговариваются специальные требования к сырью, материалам, полупродуктам и энергоресурсам, используемым в производстве.\n3.4 Описание технологического процесса и схемы\n3.4.1 В описании технологического процесса приводится сущность процесса с указанием основных и побочных реакций, тепловых эффектов, температур, давления, объемных скоростей, типов катализаторов, рецептур и прочих показателей.\n3.4.2 Описание технологической схемы производится по стадиям технологического процесса, начиная с поступления и подготовки сырья и кончая отгрузкой готового продукта.\nВ описании указываются:\nосновные технологические параметры процесса, при этом особо выделяются параметры, влияющие на обеспечение качества продукции и безопасность процесса;\nиспользуемое основное оборудование;\nсистемы регулирования, сигнализаций и блокировок технологических параметров;\nссылки на чертеж технологической схемы, включенной в состав регламента.\nВ случае если на подготовку сырья имеется специальный регламент (рецептура), допускается при описании технологической схемы делать на них ссылку.\n3.4.3 В описании процессов разделения химических продуктов (горючих или их смесей с негорючими) указывать степень разделения сред и меры взрывобезопасности, предотвращающие образование взрывоопасных смесей на всех стадиях процесса.\n3.4.4 В случае если в процессах содержатся негорючие жидкости с растворенными в них горючими газами, подлежащие сбросу в канализацию, указать меры по выделению из них горючих газов и их остаточное содержание, контроль содержания горючих газов и его периодичность.\n3.4.5 Для аппаратов разделения аэрозолей указать меры по предотвращению образования отложений твердой фазы на внутренних поверхностях этих аппаратов или безопасные способы и периодичность проведения операций по удалению таких отложений.\n3.4.6 Если в процессах сушки имеется непосредственный контакт высушиваемого продукта с сушильным агентом, указать способы очистки отработанного сушильного агента от пыли высушиваемого продукта и средства контроля очистки, а также периодичность контроля.\n3.4.7 В описании реакционных процессов, протекающих с возможным образованием промежуточных перекисных соединений, побочных взрывоопасных продуктов осмоления и уплотнения (полимеризации, поликонденсации) и других нестабильных веществ с вероятным их отложением в аппаратуре и трубопроводах, указать:\n- способы и периодичность контроля за содержанием в исходном сырье примесей, способствующих образованию взрывоопасных веществ, а также за наличием в промежуточных продуктах нестабильных соединений;\n- способы и периодичность ввода ингибиторов, исключающих образование в аппаратуре опасных концентраций нестабильных веществ;\n- необходимость непрерывной циркуляции продуктов, сырья в емкостной аппаратуре для предотвращения или снижения возможности отложения твердых взрывоопасных нестабильных продуктов;\n- способы и периодичность вывода обогащенной опасными компонентами реакционной массы из аппаратуры;\n- режим и время хранения продуктов, способных полимеризоваться или осмоляться, включая сроки их транспортирования.\n3.4.8 При применении катализаторов, в том числе металлоорганических, которые при взаимодействии с кислородом воздуха и (или) водой могут самовозгораться и (или) взрываться, указать меры, исключающие возможность подачи в систему сырья, материалов и инертного газа, содержащих кислород и (или) влагу в количествах, превышающих предельно допустимые значения. Указать допустимые концентрации кислорода и влаги, способы и периодичность контроля за их содержанием в исходных продуктах с учетом физико-химических свойств применяемых катализаторов.\n3.4.9 При описании процессов хранения и слива-налива сжиженных газов, легковоспламеняющихся и горючих жидкостей указать порядок выполнения технологических операций по хранению и перемещению горючих жидких веществ, заполнению и опорожнению передвижных и стационарных резервуаров-хранилищ, принципы выбора параметров процесса, значения которых определяют взрывобезопасность выполнения этих операций (давление, скорости перемещения, предельно допустимые максимальные и минимальные уровни, способы снятия вакуума и т.п.).\nУказать меры, исключающие возможность случайного смешивания продуктов на всех стадиях выполнения операций слива-налива.\nОписать порядок подготовки емкостей к заполнению (освобождение от остатков ранее находившихся в них продуктов, промывка, очистка, обезвреживание емкостей и т.п.) и проведения работ по переключению (подсоединению) трубопроводов, арматуры.\nУказать меры, исключающие возможность взрыва в этом оборудовании.\nПри подготовке к заполнению резервуаров-хранилищ после монтажа, ремонта, очистки и выполнения аналогичных работ указать меры, исключающие возможность взрыва в этом оборудовании, а также порядок подготовки к наливу, контроль за концентрацией кислорода в оборудовании, а также другие параметры, определяющие взрывоопасность.\n3.4.10 Дать описание средств противоаварийных устройств и систем подачи инертных и ингибирующих веществ, а также периодичность их контроля.\n3.4.11 В описании технологического процесса дается характеристика основного природоохранного оборудования по очистке выбросов, сбросу вредных веществ, сбору и утилизации отходов.\n3.4.12 При наличии нескольких технологических ниток описание схемы процесса можно делать по одной технологической нитке, указав на это в начале раздела.\n3.5 Материальный баланс\n3.5.1 Материальный баланс составляется на единицу времени (час), на единицу выпускаемой продукции, на один производственный поток или на мощность производства в целом.\n3.5.1 Баланс должен представлять собой схему с указанием всех входящих и выходящих потоков, с нанесением на нее всех стадий и переделов, меняющих качественные и количественные показатели технологических потоков.\nНа схему наносится таблица с характеристикой качественных и количественных показателей всех потоков.\nДля малостадийных производств допускается составление баланса только в виде таблицы.\nПример составления материального баланса приведен в справочном приложении N 2.\n3.5.3 Материальный баланс для новых производств составляется по данным проекта. Для действующих - по достигнутым показателям работы производств в последний год перед составлением регламента.\nПересматривается материальный баланс только в случае включения в технологический процесс или исключения из него дополнительных операций или стадий.\n3.6 Нормы расхода основных видов сырья, материалов и энергоресурсов\n3.6.1 Нормы расхода основных видов сырья, материалов и энергоресурсов следует приводить в виде таблицы (таблица 2).\nТаблица 2 Нормы расхода основных видов сырья, материалов и энергоресурсов\nНаименование сырья, материалов, энергоресурсов\nНорма расхода (кг/т, нм\n/т и др.)\nВ том числе\nпо проекту\nВ том числе достигнутая (на момент составления регламента)\nПримечание\n1\n2\n3\n4\nПеред таблицей указывается учетная единица выпускаемой продукции. При выпуске по одному технологическому регламенту нескольких видов продукции в таблице делаются разделительные подзаголовки: наименование продукта и учетная единица.\n3.6.2 В регламенте допускается приводить нормы расхода на взаимозаменяемое сырье.\n3.6.3 Нормы расхода сырья и материалов приводятся для всех резервных рецептур, предусмотренных регламентом.\n3.7 Нормы образования отходов производства\n3.7.1 Нормы образования твердых, жидких и газообразных отходов производства следует приводить в виде таблицы (таблица 3).\nТаблица 3 Нормы образования отходов производства\nНаименование отходов, характеристика, состав, аппарат, или стадия образования\nНаправление использования, метод очистки или уничтожения\nНорма образования отходов (кг/т, нм\n/т и т.д.)\nВ том числе по проекту\nВ том числе достигнутые (на момент составления регламента)\nПримечание\n1\n2\n3\n4\n5\nПеред таблицей указывается учетная единица выпускаемой продукции, на которую приводятся нормы образования всех отходов производства. Допускается составление таблиц только на одну из операций, если это обусловлено условиями работы производства.\nВ таблицу с подразделительными заголовками - твердые, жидкие, газообразные - вносятся данные обо всех используемых и неиспользуемых отходах производства. Для используемых отходов указывается, где они используются и в каких количествах, для неиспользуемых - метод обезвреживания или очистки и место складирования или сброса.\nПри отсутствии отходов в регламент вносится соответствующая запись (например, газообразные отходы отсутствуют).\nЕсли отходы производства выбрасываются в окружающую среду (водоемы, атмосферу), сведения о них заносятся и в раздел \"Охрана окружающей среды\".\nДопускается объединение раздела 3.7 с разделом 3.10 под общим названием \"Охрана окружающей среды\".\n3.8 Контроль производства и управление технологическим процессом\n3.8.1 Системы контроля, автоматического и дистанционного управления (системы управления), системы противоаварийной автоматической защиты (системы ПАЗ), а также системы связи и оповещения об аварийных ситуациях (системы СиО) должны обеспечивать точность поддержания технологических параметров, надежность и безопасность проведения технологических процессов.\n3.8.2 Приводятся значения уставок систем защиты. Наряду с уставками систем по опасным параметрам указываются границы критических значений параметров.\n3.8.3 Данные контроля производства и управления по всем стадиям технологического процесса, обеспечивающего соблюдение нормативных показателей, показателей готовой продукции, а также выбросов в окружающую среду, следует приводить в виде таблицы (табл.4).\nТаблица 4 Контроль производства и управление технологическим процессом\nНаименование стадий процесса, места измерения параметров или отбора проб\nКонтролируемый параметр\nЧастота и способ контроля\nНорма и технический показатель\n1\n2\n3\n4\nПродолжение таблицы 4\nМетод испытания и средство контроля\nТребуемая точность измерения параметров\nКто контролирует\n5\n6\n7\nВ таблице приводится перечень систем сигнализации, блокировок, автоматического контроля и регулирования, дистанционного управления технологическим процессом или отдельными агрегатами с указанием назначения контролируемых параметров, их величин с допустимыми отклонениями, технических и метрологических характеристик приборов, точек расположения и видов контроля.\nНаименование приборов (манометров, термометров и др.) устанавливаемых \"по месту\", включают в таблицу только при технологической необходимости.\nУставка сигнализации и блокировки указывается в графе 4 \"Норма и технический показатель\".\nКроме того, в графе 4 указываются границы критических значений параметров для объектов с технологическими блоками всех категорий взрывоопасности.\nДля сложных схем вместо перечня систем блокировок к таблице может прилагаться блочная структурная схемы автоматической системы защиты производства.\nНаименование приборов с указанием пределов измерений или шкал приводится в графе 5 \"Метод испытания и средство контроля\".\n3.8.4 Указать способы и средства, исключающие выход параметров за установленные пределы.\n3.8.5 Составить перечень параметров стадий процесса, управление которыми в ручном режиме запрещается.\n3.8.6 Для взрывоопасных технологических процессов указать системы противоаварийной автоматической защиты, предупреждающие возникновение аварийной ситуации при отклонении от предусмотренных регламентом предельно допустимых значений параметров процесса во всех режимах работы и обеспечивающие безопасную остановку или перевод процесса в безопасное состояние по заданной программе.\n3.8.7 Средства автоматики, используемые по плану ликвидации аварийных ситуаций, должны быть определены особо (выделены).\n3.8.8 Указать периодичность испытаний запорной регулирующей арматуры, исполнительных механизмов, участвующих в схемах контроля, управления и ПАЗ технологических процессов.\n3.8.9 Допускается выделять в отдельные таблицы перечень систем сигнализации и блокировок, а также сведения об аналитическом контроле.\n3.9 Возможные неполадки в работе и способы их ликвидации\n3.9.1 Сведения о возможных неполадках, причинах и способах их устранения следует указать в виде таблицы (таблица 5).\nТаблица 5 Неполадки в работе и способы их ликвидации\nНеполадка\nВозможная причина возникновения неполадки\nДействия персонала и способ устранения неполадки\n1\n2\n3\nВ раздел перечисляются основные возможные неполадки в технологическом процессе производства, такие как: отклонения от норм технологического режима по давлению, температуре, скорости подачи реагентов и выходу продукции, ее качеству, а также местные перегревы, отключение приборов контроля и т.п. Указываются возможные причины неполадок и действия персонала по их устранению.\n3.9.2 Неполадки, грозящие авариями, называются также в разделе \"Безопасная эксплуатация производства\".\n3.10 Охрана окружающей среды\n3.10.1 В разделе содержится перечень всех выбросов и сбросов в окружающую среду: пылегазообразных, жидких, твердых. Дается их наименование, источники сброса (аппарат, стадия), характеристика, включающая количество выбросов с допустимыми отклонениями, периодичность, продолжительность, химический состав и физические показатели.\nДанные по выбросам в атмосферу, сбросам сточных вод, сбору и утилизации твердых отходов систематизируются и приводятся в виде таблиц (обязательное приложение N 3 (табл.9-11). В таблицу 9 включаются данные обо всех постоянных и периодических технологических, вентиляционных и неорганизованных выбросах в атмосферу через трубы, аэрационные фонари и вентиляционные шахты.\nВ таблицу 10 включаются данные обо всех технологических стоках, стоках от промывки оборудования и смывки полов.\nВ таблицу 11 включаются данные о твердых и жидких отходах.\n3.10.2 В разделе приводится принципиальная схема формирования стоков.\nПри бессточной схеме производства указывается наличие или отсутствие канализационных сетей и колодцев.\n3.10.3 Необходимо перечислить меры, обеспечивающие надежность охраны водных ресурсов и воздушного бассейна в случае аварийных ситуаций и остановок производства на ремонт.\nУказывается наличие аварийных и дренажных емкостей, поддонов, факелов, свечей, абсорберов и т.п., предусмотренных для предотвращения залповых выбросов в окружающую среду. В случае отсутствия возможности переработки аварийных и дренажных стоков указывается, куда они направляются (очистка, утилизация, складирование).\n3.10.4 Нормой сброса для вновь пускаемых производств является проектное количество выбросов при их проектном составе.\nДля действующих производств норма устанавливается на основании достигнутых показателей работы производства в последний год перед составлением регламента с учетом требований\nГОСТа 17.2.3.02-78\n\"Охрана природы. Атмосфера. Правила установления допустимых выбросов вредных веществ промышленными предприятиями\".\n3.10.5 Контроль состава и количества промышленных стоков, пылегазоотбросных выбросов и отходов производства следует предусматривать для всех процессов.\n3.11. Безопасная эксплуатация производств\n3.11.1.Общие положения\n3.11.1.1 Раздел \"Безопасная эксплуатация производств\" (далее именуется раздел) технологического регламента производства продукции разрабатывается для проектируемых, действующих, расширяемых и реконструируемых производств химического комплекса.\nРаздел подготавливается на основании\nРД 09-251-98\n\"Положение о порядке разработки и содержании раздела \"Безопасная эксплуатация производств\" технологического регламента\", утвержденного постановлением Госгортехнадзора России от 18 декабря 1998 г. N 77.\n3.11.1.2 Предприятия при разработке технологических регламентов могут при необходимости с учетом особенностей и специфики производств при соблюдении требований, изложенных в п.3.11.3., уточнять требования безопасности или включать дополнительные.\nТребования безопасности, изложенные в технологических регламентах, не должны быть ниже требований действующих нормативных документов по промышленной безопасности.\n3.11.1.3 В разделе должны быть указаны технологические данные, необходимые для разработки и осуществления мер по обеспечению безопасности и оптимальных санитарно-гигиенических условий труда работающих, в том числе:\nхарактеристика опасностей производства;\nвозможные неполадки и аварийные ситуации, способы их предупреждения и локализации;\nзащита технологических процессов и оборудования от аварий и работающих от травмирования;\nмеры безопасности, которые следует соблюдать при эксплуатации производства.\n3.11.1.4 Ответственность за полноту и качество разработки раздела и контроль за обеспечением его исполнения возлагается на технологическую службу предприятия, производства, отделения, установки.\n3.11.1.5 Раздел подлежит согласованию со службами охраны труда и техники безопасности предприятия.\nДля вновь создаваемые и реконструируемые производства* раздел должен быть согласован с предприятием - разработчиком проекта согласно требованиям\n\"Общих правил взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств\"\n(ПБ-170-97**), утвержденных\nпостановлением Госгортехнадзора России 22 декабря 1997 г. N 52\n.\n________________\n* Текст соответствует оригиналу. - Примечание \"КОДЕКС\".\n** Вероятно ошибка оригинала. См.\nп.1.3.3\n. - Примечание \"КОДЕКС\".\n3.11.2 Характеристика опасностей производства.\nУказанный раздел должен быть составлен с учетом требований, приведенных в следующих приложениях:\n3.11.2.1 Данные по характеристике пожароопасных и токсичных свойств сырья, полупродуктов, готовой продукции и отходов производства (приложение N 4, таблица 12).\n3.11.2.2 Взрывопожарная и пожарная опасность, санитарная характеристика производственных зданий, помещений, зон и наружных установок (приложение N 4, таблица 13).\n3.11.2.3 Основные опасности производства, обусловленные: особенностями технологического процесса или выполнения отдельных производственных операций, особенностями используемого оборудования и условиями его эксплуатации; вызванные нарушениями правил безопасности работающими.\n3.11.3 Возможные неполадки и аварийные ситуации, способы их предупреждения и локализации\nВ таблицу (приложение N 4, таблица 14) включаются сведения о возможных неполадках и аварийных ситуациях, возникающих при несоблюдении требований ведения технологического процесса, выполнении производственных операций, в процессе эксплуатации оборудования и коммуникаций, которые могут стать причиной пожара, взрыва, травмирования или отравления работающих, загрязнения окружающей среды. Кроме того, в таблице должны быть указаны приборы контроля, регулирования, защиты, при отказе работы которых необходима аварийная остановка или перевод на другой режим (циркуляцию, ручное управление и др.).\nБезопасный режим технологического процесса должен быть изложен в технологической части регламента.\n3.11.4 Защита технологических процессов и оборудования от аварий и травмирования работающих\nВ таблице (приложение N 4, таблица 15) перечисляются блокировки, средства регулирования, сигнализации, устройства для экстренной (аварийной) остановки оборудования, предохранительные, сбросные, отсекающие клапаны, с обязательным указанием их функционального назначения и производимых действий.\nВ этом подразделе также указываются меры, применяемые для исключения образования в технологических системах взрывоопасных смесей, самопроизвольного термического распада или полимеризации реакционных масс и технологических сред, что может стать причиной аварии, а также меры по подавлению взрывов и неуправляемых химических реакций в технологическом оборудовании, тушению пожаров и ограничению зон развития аварийных ситуаций.\n3.11.5 Меры безопасности при эксплуатации производства\nУказанный Раздел должен содержать следующие требования.\n3.11.5.1 Требования безопасности при пуске и остановке технологических систем и отдельных видов оборудования, выводе их в резерв, нахождении в резерве и при вводе из резерва в работу.\n3.11.5.2 Требования к обеспечению взрывобезопасности технологических процессов: принятые границы технологических блоков, значения энергетических показателей и категории взрывоопасности блоков, границы возможных разрушений при взрывах, предусмотренные меры безопасности и противоаварийной защиты.\nОценку взрывоопасности технологических блоков производить в соответствии с требованиями\nОбщих правил взрывобезопасности для взрывопожароопасных химических, нефтехимических и нефтеперерабатывающих производств\n(ПБ-170-97*), утвержденных\nпостановлением Госгортехнадзора России от 22 декабря 1997 г. N 52\n.\n______________\n* Вероятно ошибка оригинала. См.\nп.1.3.3\n. - Примечание \"КОДЕКС\".\n3.11.5.3 Меры безопасности при ведении технологического процесса, выполнении регламентных производственных операций.\n3.11.5.4 Безопасные методы обращения с термополимерами, пирофорными отложениями и продуктами, металлоорганическими и другими твердыми и жидкими химически нестабильными соединениями (перекисные соединения, ацетилениды, нитросоединения различных классов, продукты осмоления, треххлористый азот и др.), способными к разложению со взрывом.\n3.11.5.5 Способы обезвреживания и нейтрализации продуктов производства при розливах и авариях.\n3.11.5.6 Возможность накапливания зарядов статического электричества, его опасность и способы нейтрализации (приложение N 4, таблица 16).\n3.11.5.7 Безопасный метод удаления продуктов производства из технологических систем и отдельных видов оборудования.\n3.11.5.8 Сведения об основных потенциальных опасностях применяемого оборудования и трубопроводов, их ответственных узлов и меры по предупреждению аварийной разгерметизации технологических систем.\n3.11.5.9 Требования безопасности при складировании и хранении сырья, полуфабрикатов и готовой продукции, обращения с ними, а также при перевозке готовой продукции.\n3.11.5.10 В таблице 17 приложения N 4 указываются средства индивидуальной защиты работающих.\n3.11.5.11 Для всех газо-, взрыво-, пожароопасных и других химических производств, на которых возможны аварийные ситуации, способные привести к разрушению зданий и сооружений, технологического оборудования, групповому поражению людей, отрицательному воздействию на окружающую среду, должны разрабатываться планы локализации аварийных ситуаций в соответствии с Временными рекомендациями по разработке планов локализации аварийных ситуаций на химико-технологических объектах, утвержденных Госпроматомнадзором СССР 5 июля 1990 г.\n3.12 Перечень обязательных инструкций\n3.12.1 В разделе приводится перечень инструкций, наличие которых и руководствоваться которыми обязательно при ведении технологического процесса, в том числе необходимых для обеспечения безопасности процесса, а именно:\nпусковые инструкции (при пуске новых производств);\nобщепроизводственные (общецеховые) инструкции;\nинструкции по технике безопасности, по охране труда и пожарной безопасности производства (цеха) или других производственных подразделений, если они имеют существенные отличия от общей характеристики производства (цеха);\nплан ликвидации аварийных ситуаций и аварий (если производство включено в перечень производств, для которых обязательна разработка таких планов);\nинструкция по подготовке оборудования к ремонту и приему оборудования из ремонта;\nинструкция по остановке на капитальный ремонт и пуску производства после капитального ремонта;\nинструкция по проведению ремонта оборудования;\nинструкция по всем рабочим местам в соответствии со штатным расписанием, включая рабочие места сквозных профессий.\n3.12.2 Перечень инструкций в регламенте приводится на момент составления регламента.\n3.12.3 Все обязательные инструкции разрабатываются предприятием на основании утвержденного технологического регламента.\n3.13 Чертеж технологической схемы производства\n3.13.1 Технологическая схема производства составляется по одной технологической линии к общему для отделения (цеха, производства) оборудованию. На схему наносятся аппараты, материальные коммуникации, система управления и регулирования, точки контроля и регулирования технологических параметров производства, а также сигнализации и блокировок.\nУсловные обозначения приборов и средств автоматизации даются по\nГОСТу 21.404-85\n.\n3.13.2 На схеме должны быть условные обозначения и экспликация с указанием номеров позиций и наименований аппаратов.\n3.13.3 Допускается составление отдельных схем по стадиям (переделам).\n3.14 Спецификация на основное технологическое оборудование и технические устройства\nСпецификацию на оборудование следует составлять по форме, приведенной в рекомендуемом приложении N 5.\n4. Порядок разработки, согласования, утверждения и оформления технологических регламентов\nФормы титульных листов технологических регламентов приводятся в обязательном приложении N 6.\n4.1 Порядок разработки и согласования\n4.1.1 Постоянные технологические регламенты разрабатываются предприятием.\nС предприятием-разработчиком процесса согласовываются следующие постоянные регламенты:\n- первый постоянный регламент, разрабатываемый взамен временного;\n- регламенты производства катализаторов и носителей для них.\n4.1.2 Временные технологические регламенты новых на данном предприятии производств и действующих производств, в технологию которых внесены принципиальные изменения, разрабатываются предприятием и согласовываются с предприятием-разработчиком процесса.\n4.1.3 Разовые технологические регламенты для опытных установок, а также опытных работ, проводимых на действующих производствах, составляются предприятием-разработчиком процесса и согласовываются с предприятием.\n4.1.4 Разовые технологические регламенты по разработкам, выполненным центральной лабораторией или проектно-конструкторским бюро предприятия, составляются предприятием и согласовываются с разработчиком процесса.\n4.1.5 Лабораторные регламенты (пусковые записки, производственные методики) по своим разработкам составляются предприятием.\n4.1.6 Согласовываются с разработчиком процесса и (или) разработчиком проекта:\n- временные технологические регламенты нового на данном предприятии производства и действующих производств, в технологию которых внесены принципиальные изменения;\n- первый постоянный технологический регламент, разработанный после временного.\nПримечание к разделу 4.1:\nЕсли предприятие является разработчиком процесса, то согласования не требуется.\nВсе предприятия, с которыми производится согласование регламентов, должны иметь лицензии Госгортехнадзора России на соответствующие виды деятельности.\nВ случаях, возникающих в связи с принятием постановлений Правительства Российской Федерации и других директивных документов, регламенты согласовываются с представительствами заказчика.\n4.2 Порядок утверждения\n4.2.1 Руководитель предприятия (или его заместитель) утверждает:\nпостоянные технологические регламенты освоенных производств, обеспечивающих требуемое качество выпускаемой продукции по форме 1 (приложение N 6);\nпервый постоянный технологический регламент, разработанный после временного по форме 2 (приложение N 6);\nвременные технологические регламенты нового на данном предприятии производства и действующих производств, в технологию которых внесены принципиальные изменения;\nразовые и лабораторные технологические регламенты (пусковые записки, производственные методики) по разработкам центрально-заводских лабораторий и проектно-конструкторских бюро предприятий.\n4.2.2 Руководитель предприятия (или его заместитель) утверждает:\n- технологические регламенты по разработкам своей организации (форма 3 приложения N 6);\n- разовые регламенты опытных установок, а также опытных работ, проводимых на действующих производствах;\n- лабораторные регламенты (пусковые записки, производственные методики) лабораторных, стендовых и модельных установок, создаваемых на предприятии.\n4.3. Порядок оформления\n4.3.1 Титульный лист всех технологических регламентов оформляется подписями в соответствии с порядком, установленным настоящим разделом, разделом 4.2 и приложением N 6.\n4.3.2 Содержания регламента составляется по следующей форме:\nСодержание\nСтраница\n1.\n2.\n(наименование раздела)\n(номер страницы)\n3.\n4.3.3 Последний лист всех технологических регламентов подписывается разработчиками регламентов.\n4.3.4 Последний лист технологических регламентов, утверждаемых директором предприятия, подписывают:\n- главный инженер предприятия;\n- начальник производственно-технического (технического) отдела предприятия;\n- начальник производства;\n- начальник цеха;\n- начальник отдела технического контроля;\nПод грифом \"согласовано\":\n- заместитель главного инженера предприятия по технике безопасности или начальник отдела техники безопасности;\n- заместитель главного инженера по охране окружающей среды;\n- главный метролог предприятия;\n- начальник центральной лаборатории предприятия.\n4.3.4 Количество экземпляров технологических регламентов определяется предприятием.\n4.3.5 При комплектовании материалов регламента следует соблюдать последовательность, изложенную в разделе 2 настоящего Положения \"Состав технологических регламентов\".\n4.3.6 Все технологические регламенты и документы о внесении изменений в них представляются на согласование и утверждение в сброшюрованном виде, прошитыми и заверенными печатью.\n4.3.7 Утвержденные технологические регламенты должны быть зарегистрированы. Регистрация регламентов и присвоение им номера производится на предприятиях, для которых они разработаны.\nПервые два экземпляра утвержденных технологических регламентов хранятся в производственно-техническом (техническом, научно-техническом) отделе предприятия.\nОстальные экземпляры регламента передаются начальникам производств, цехов, отделов и других производственных подразделений.\n4.3.8 Не допускаются подчистки и поправки от руки в тексте регламента. Исправление ошибок или опечаток производится машинописным способом. Исправления, выполненные тушью, вносятся в лист регистрации изменений и дополнений (приложение N 8).\n4.3.9 Текстовой и графический материалы технологических регламентов оформляются в соответствии с требованиями, предусмотренными государственными стандартами Единой системы конструкторской документации (ЕСКД).\n5. Сроки действия технологических регламентов\n5.1 Срок действия постоянного технологического регламента устанавливается не более 10 лет с обязательным подтверждением его действия через 5 лет.\nПодтверждение действия регламента оформляется приказом по предприятию.\nДопускается подтверждение действия регламента утвержденным документом о внесении изменений в него.\n5.2 Для всех временных регламентов сроки устанавливаются в соответствии с действующими нормами освоения производств и с учетом времени, необходимого для составления постоянного регламента.\nПри сроке освоения менее года допускается устанавливать срок действия временного регламента до одного года.\nПри отсутствии норм освоения срок действия регламента определяется лицом, его утверждающим.\nПо окончании срока действия временного регламента должен быть утвержден постоянный регламент.\n5.3 Если к концу срока действия временного технологического регламента производство не достигло проектных технико-экономических показателей или в технологию производства предприятием-разработчиком были внесены уточнения, связанные с изменением мощности, объемов расхода сырья, улучшением качества продукции, безопасностью процесса и т.д. - должен быть продлен срок действия временного регламента или составлен временный регламент на новый срок.\nПроцедура продления срока действия временного регламента аналогична процедуре продления срока действия постоянного регламента.\n5.4 Для разовых технологических регламентов сроки их действия устанавливаются в соответствии со сроками проведения опытных работ или сроками выпуска определенного объема продукции.\n5.5 Для разовых технологических регламентов, в соответствии с которыми проводится наработка опытной продукции в течение нескольких лет, срок действия регламента устанавливается не более пяти лет.\n5.6 Срок действия лабораторного технологического регламента (пусковой записки, производственной методики) устанавливается лицом, утверждающим регламент.\n5.7 Срок действия технологического регламента исчисляется со дня его утверждения.\n5.8 Запрещается выпуск продукции и проведение опытных работ по неутвержденным технологическим регламентам или регламентам, срок действия которых истек.\n6. Порядок отмены технологических регламентов\nРуководитель предприятия имеет право отменить технологические регламенты, утвержденные им, если эти регламенты не обеспечивают надлежащего качества продукции, безусловной безопасности работы, требований охраны окружающей среды и других требований.\n7. Порядок разработки, согласования, утверждения и оформления изменений\nи дополнений, вносимых в действующие технологические регламенты\n7.1 При необходимости (изменение нагрузок, режимов, замена оборудования и т.п.) в действующие технологические регламенты допускается вносить изменения и дополнения.\nВнесение изменений в технологическую схему, аппаратурное оформление, системы управления, контроля, связи и оповещения и ПАЗ может производиться только при наличии нормативно-технической и проектной документации, согласованной с предприятием, разработчиком проекта или предприятием, имеющим лицензию Госгортехнадзора России на проектирование аналогичных объектов.\nВнесенные изменения не должны отрицательно влиять на работоспособность и безопасность всей технологической системы в целом.\nСогласования не требуется, если изменения внесены предприятием, имеющим лицензию Госгортехнадзора России на проектирование данного объекта.\n7.2 Разработка, согласование и утверждение изменений и дополнений в действующие регламенты выполняются в порядке, установленном для основных регламентов.\n7.3 Порядок оформления изменений и дополнений приведен в приложении N 7.\n7.4 Все утвержденные изменения следует регистрировать в \"Листе регистрации изменений и дополнений\", форма которого приведена в приложении N 8.\n7.5 Допускается вести \"Накопительные ведомости\" непринципиальных изменений с целью оперативного внедрения технологических мероприятий, если эти изменения не связаны с вопросами техники безопасности, охраны труда и охраны окружающей среды.\nФорма \"Накопительной ведомости\" приведена в приложении N 9.\n7.6 На листах основного регламента, в содержание которых внесены изменения, делается отметка о внесении в них изменений.\nПриложения\nПриложение N 1 (справочное)\nСистематизация установок по видам и типам\n1. Лабораторные установки\n1.1 Установки, собранные из стекла:\n- вакуумные;\n- работающие при атмосферном давлении инертных газов с общим объемом всех сосудов не более 0,1 м\n;\n- работающие при атмосферном давлении ядовитых или взрывоопасных газов с суммарным объемом всех сосудов не более 0,025 м\n.\n1.2. Установки, собранные из металлических аппаратов:\n- работающие при давлении до 100 МПа на невзрывоопасных, неядовитых или некоррозионноопасных газах, если свободный объем каждого аппарата не превышает 0,003 м\n, а суммарный объем всех аппаратов не превышает 0,009 м\n;\n- работающие при давлении до 100 МПа на взрывоопасных, ядовитых или коррозионноопасных газах, если свободный объем каждого аппарата не превышает 0,0003 м\n, а суммарные объем всех аппаратов не превышает 0,002 м\n;\n- работающие при давлении до 100 МПа на взрывоопасных, ядовитых или коррозионноопасных газах, при суммарном объеме всех аппаратов не более 0,005 м\n;\n- работающие на разных газах при давлении от 100 до 1000 МПа, если произведение давления (в МПа) на емкость (в м\n) одного аппарата (P*V) не превышает 0,05 МПа·м\n, при общем количестве таких аппаратов не более двух и работающих под любым давлением жидкости, если (P*V) аппарата не превышает 0,2 МПа·м\n.\n2. Стендовые и модельные установки\n2.1 Стендовыми и модельными установками следует считать:\n- установки, работающие на неядовитых или невзрывоопасных газах и жидкостях под давлением до 60 МПа, у которых (P*V) для каждого аппарата не превышает 0,5 МПа·м\n;\n- установки, работающие на ядовитых или взрывоопасных газах под давлением до 60 МПа, у которых (P*V) каждого аппарата не превышает 0,1 МПа·м\n.\nПримечание.\nСуммарный объем всех аппаратов, входящих в модельную или стендовую установку, в зависимости от давления в ней и свойств перерабатываемых продуктов, не должен превышать показателей, указанных в таблице 6.\nТаблица 6\nРабочее давление в аппарате, МПа, не более\nОбъем суммарный всех аппаратов, м\nдля неядовитых и невзрывоопасных сред, не более\nдля ядовитых и взрывоопасных сред, не более\n1,0\n2,500\n0,500\n5,0\n0,500\n0,100\n10,0\n0,250\n0,050\n35,0\n0,075\n0,015\n60,0\n0,045\n0,010\n2.2 К модельным установкам высокого давления относятся установки, работающие на газах и жидкостях под давлением свыше 1000 МПа, у которых произведение давления на объем (P*V) для каждого аппарата не превышаете 0,1 МПа·м\n.\n2.3 Модельные установки, работающие под избыточным давлением до 0,07 МПа, независимо от агрессивности среды, могут создаваться объемом до 1/50 установки промышленного масштаба (как для каждого аппарата, так и для установки в целом).\n3. Опытно-промышленные установки - это установки, создаваемые на промышленных предприятиях как самостоятельные, предназначенные для освоения нового технологического процесса, аппаратуры, систем автоматического контроля, регулирования и безопасности проведения технологического процесса, а также для наработки опытной партии продукта.\nПримечание. На основании настоящего Положения предприятия могут систематизировать установки по видам и типам применительно к своей специфике.\nПриложение N 2 (справочное)\nПример составления схем материального баланса.\nМатериальный баланс цеха получения циклогексана (на 35 тыс. тонн циклогексана в год)\nТаблица 7 Материальный баланс\nНаименование компонентов\nМол. масса\nПоток 1\nПоток 2\nкг\\час\n% масс.\nнм\n/час\n% об.\nкг\\час\n% масс.\nнм\n/час\n% об.\n1\nБензол\n78\n3286\n99,88\n943,7\n99,00\n-\n-\n-\n-\n2\nЦиклогексан\n84\n-\n-\n-\n-\n-\n-\n-\n-\n3\nВодород\n2\n-\n-\n-\n-\n285\n39,09\n3192\n89,99\n4\nАзот\n28\n-\n-\n-\n-\n444\n60,91\n355,2\n10,01\n5\nН-гептан\n100\n2\n0,06\n0,45\n0,05\n-\n-\n-\n-\n6\nМетилциклогексан\n98\n2\n0,06\n0,46\n0,05\n-\n-\n-\n-\n7\nСера, ррм\n32\n0,5\n-\n0,35\n-\n15\n-\n10,5\n-\nВсего\n3290,0\n100,0\n944,61\n100,0\n729\n100,0\n3547,2\n100,0\nТаблица 8 Материальный баланс\nПриход на операцию\nРасход на операцию\nСостав, кг/ч\n% масс.\nСостав, кг/ч\n% масс.\nПриложение N 3 (обязательное)\nОформление таблиц к разделу \"Охрана окружающей среды\"\nТаблица 9 Выбросы в атмосферу\nНаименование выброса, отделение, аппарат, диаметр и высота выброса\nКоличество источников выбросов\nСуммарный объем отходящих газов, нм\n/час\nПериодичность\n1\n2\n3\n4\nПродолжение таблицы 9\nХарактеристика выброса\nТемпература ° С\nСостав выброса, мг/л, кг/ м\nПДКатм.в. вредных веществ\nДопустимое количество нормируемых компонентов вредных веществ, выбрасываемых в атмосферу, кг/час\nПримечание\n5\n6\n7\n8\n9\nТаблица 10 Сточные воды\nНаименование сбрасываемых сточных вод, отделение, аппарат\nМесто сбрасывания\nКоличество стоков, м\n/сутки\nПериодичность сброса\n1\n2\n3\n4\nПродолжение таблицы 10\nХарактеристика сброса\nСодержание контролируемых вредных веществ в сбросах (по компонентам), мг/л или кг/м\nПДКв и ПДКрыб.хоз. сбрасываемых вредных веществ\nДопускаемое количество сбрасываемых вредных веществ, кг/сутки\nПримечание\n5\n6\n7\n8\nТаблица 11 Твердые и жидкие отходы\nНаименование отхода, отделение, аппарат\nМесто складирования, транспорт, тара\nКоличество отходов, кг/сутки\nПериодичность образования\n1\n2\n3\n4\nПродолжение таблицы 11\nХарактеристика твердых и жидких отходов\nПримечание\nХимический состав, влажность, %\nФизические показатели, плотность, кг/м\nКласс опасности отходов\n5\n6\n7\n8\nПримечание:\n1 В графе \"Физические показатели\" следует приводить и другие дополнительные данные по характеристике отходов.\n2 В графе \"Примечание\" следует указать условия захоронения отходов.\nПриложение N 4\nОформление таблиц по разделу \"Безопасная эксплуатация производств\"\nТаблица 12\nНаиме- нование сырья, полупро- дуктов готовой продук- ции (ве- щества - % масс), отходов произ- водств\nКласс опасности (ГОСТ\n12.1.07-76)\nАгре- гатное состо- яние при нор- маль- ных усло- виях\nПлот- ность паров (газа) по воз- духу\nУдель- ный вес для твер- дых и жид- ких ве- ществ\nг/см\nРаст- вори- мость в воде % масс\nВозможно ли воспла- менение или взрыв при воз- действии на него\nТемпература °С\nВоды (да. нет)\nКисл. сре- да\nкипе- ния\nплав- ле- ния\nсамо- вос- пла-\nмене- ния\nвос- пла-\nмене- ния\nВспыш-\nки\nНачала экзотер-\nмичес- кого разло- жения\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\nПродолжение таблицы 12\nПределы воспламенения\nПДК или ОБУВ в воздухе рабочей зоны производственных помещений\nХарактеристика токсичности (воздействие на организм человека)\nЛитература\nКонцентрационные\nТемпературные (°С)\nаэровзвеси (г/см\n) дисперсность.\nнижний\nверхний\nнижний\nверхний\nнижний\n15\n16\n17\n18\n19\n20\n21\n22\nТаблица 13\nНаименование производствен*\nКатегория\nвзрывопожарной*\nКлассификация взрывоопасных зон внутри и вне помещений для выбора и установки*\nГруппа производ- ственных*\nСредства пожаро- тушения\nКласс взрыво- опасности\nКатегория и группа взрыво- опасных смесей\nНаименование веществ, определяющих категорию и группу взрывоопасных смесей\n1\n2\n3\n4\n5\n6\n7\n_______________\n* Соответствует оригиналу. - Примечание \"КОДЕКС\".\nТаблица 14\nВозможные производственные неполадки, аварийные ситуации\nПредельно допустимые значения параметров, превышение (снижение) которых может привести к аварии\nПричины возникновения производственных неполадок, аварийных ситуаций\nДействия персонала по их предупреждению и устранению\n1\n2\n3\n4\nТаблица 15\nНаименование оборудования, стадий технологического процесса\nКатегория взрывоопасности технологического блока\nКонтролируемый параметр или наименование защищаемого участка (места) оборудования\nДопустимый предел контролируемого параметра или опасность защищаемого участка (места) оборудования\nПредусмотренная защита оборудования, стадии технологического процесса\n1\n2\n3\n4\n5\nТаблица 16\nНаименование стадии, технологической операции, оборудования и транспортных устройств, на которых ведется обработка или перемещение веществ диэлектриков, способных подвергаться электризации с образованием опасных потенциалов\nПеречень веществ-диэлектриков, способных в данном оборудовании или транспортном устройстве подвергаться электризации с образованием опасных потенциалов\nОсновные технические мероприятия по защите от статического электричества и вторичных проявлений молнии\nнаименование веществ\nудельное объемное электрическое сопротивление, Ом.см. 10\n1\n2\n3\n4\nСтадия (N по схеме, наименование)\nОперация (N по схеме, наименование)\nОборудование (N по схеме, наименование) (транспортное устройство, в т.ч. трубопровод)\nТаблица 17\nНаименование стадии технологического процесса\nПрофессия работающего\nна стадии\nСредства индивидуальной\nзащиты работающего\nНаименование и номер НТД\nСрок службы\nПериодичность стирки, химчистки\nзащитных средств\nПримечание\n1\n2\n3\n4\n5\n6\n7\nПриложение N 5 (рекомендуемое)\nФорма спецификации на основное технологическое оборудование\nи технические устройства\nТаблица 18. Спецификация на основное технологическое оборудование и технические устройства\nНомер позиции по схеме\nНаименование оборудования или технических устройств\nКоличество\nМатериал, способы защиты\nТехническая характеристика\n1\n2\n3\n4\n5\nВ графе \"Техническая характеристика\" кратко указываются основные данные: тип, марка, габариты, поверхность теплопередачи, емкость и прочие характеристики.\nДля оборудования, имеющего электродвигатели, указываются особенности их исполнения в зависимости от класса помещения, категории и группы взрываемости по\nправилам устройства электроустановок\n(\nПУЭ-98\n).\nПриложение N 6 (обязательное)\nОформление титульных листов технологических регламентов\nФорма 1\nНаименование предприятия\n\"Утверждаю\"\nРуководитель предприятия,\nНаименование предприятия,\nподпись\n(Инициалы, фамилия)\n\"____\"________________200___г.\nПОСТОЯННЫЙ (РАЗОВЫЙ, ЛАБОРАТОРНЫЙ)\nТЕХНОЛОГИЧЕСКИЙ РЕГЛАМЕНТ\nнаименование производства, цеха, отделения, обозначение, номер регламента\nСрок действия регламента до \"____\"________________200___г.\nФорма 2\nНаименование предприятия\n\"Утверждаю\"\nРуководитель предприятия,\nНаименование предприятия,\nподпись\n(Инициалы, фамилия)\n\"____\"________________200___г.\nПОСТОЯННЫЙ (РАЗОВЫЙ, ЛАБОРАТОРНЫЙ)\nТЕХНОЛОГИЧЕСКИЙ РЕГЛАМЕНТ\nнаименование производства, цеха, отделения, обозначение, номер регламента\n\"Согласовано\"\nРуководитель предприятия-разработчика\nПроцесса или/и разработчика проектно-\nконструкторской документации\nподпись\n(инициалы, фамилия)\n\"____\"________________200___г.\nСрок действия регламента до \"____\"________________200___г.\nФорма 3\nНаименование предприятия\n\"Утверждаю\"\nРуководитель предприятия,\nНаименование предприятия,\nподпись\n(Инициалы, фамилия)\n\"____\"________________200___г.\nПОСТОЯННЫЙ (РАЗОВЫЙ, ЛАБОРАТОРНЫЙ)\nТЕХНОЛОГИЧЕСКИЙ РЕГЛАМЕНТ\nнаименование производства, цеха, отделения, обозначение, номер регламента\n\"Согласовано\"\nРуководитель предприятия, наименование\nпредприятия, производства, цеха, установки\nподпись\n(инициалы, фамилия)\n\"____\"________________200___г.\nСрок действия регламента до \"____\"________________200___г.\nПриложение N 7 (обязательное)\nПорядок оформления изменений и дополнений, вносимых в технологические регламенты\n1. Титульный лист заполняется по форме, аналогичной принятой в основном регламенте, с наименованием:\nИзменения N ____ к технологическому регламенту N ____ производств\n(наименование)\n2. Текст вносимых изменений (дополнений) оформляется по следующей форме:\nНомер раздела и номер страницы\nпо основному регламенту\nСтарая редакция\nНовая редакция\n1\n2\n3\n3. Последний лист с подписями должностных лиц заполняется по форме, установленной настоящим Положением для основных технологических регламентов.\n3. При внесении изменений в обвязку аппаратов к тексту изменений прикладываются схемы новой и старой обвязки.\nПриложение N 8 (рекомендуемое)\nФорма листа регистрации изменений и дополнений\nЛист регистрации изменений и дополнений\nНомер изменения\nКол-во листов в изменении\nКраткое содержание изменения\nДата утверждения\nЛицо, зарегистрировавшее изменение\nи дополнение\nдолжность\nподпись\nфамилия\n1\n2\n3\n4\n5\n6\n7\nПримечание:\n1. Лист регистрации изменений и дополнений размещается в конце регламента.\n2. Запись в регистрационном листе выполняется тушью или черными чернилами.\n3. Регистрация изменений и дополнений выполняется работниками производственно-технического (технического) отдела предприятия или организации. Зарегистрированные изменения и дополнения, заверенные печатью, хранятся с первым (контрольным) экземпляром основного регламента.\nПриложение N 9 (рекомендуемое)\nОформление \"Накопительной ведомости\" непринципиальных изменений\n\"Накопительная ведомость\" к технологическому регламенту N ____ производства\n(наименование)\nНомер раздела, номер страницы\nСтарая редакция\nНовая редакция\nОбоснование изменений\n1\n2\n3\n4\n1. При внесении изменений в обвязку аппаратов к тексту прикладывается схема новой обвязки.\n2. Документ о внесении изменения утверждаются главным инженером предприятия.\n3. Круг лиц, подписывающих ведомость о внесении изменений, определяется приказом по предприятию.\n4. Срок действия \"Накопительной ведомости\" - шесть месяцев, после чего в установленном порядке оформляются изменения в регламент или в соответствии с приказом по предприятию изменения упраздняются. Приказ об отмене изменений также подшивается в журнал и заверяется печатью.\n5. \"Накопительные ведомости\" непринципиальных изменений подшиваются в специальный журнал и заверяются печатью. Журнал хранится в производственно-техническом (техническом) отделе предприятия с контрольным экземпляром регламента.\nТекст документа сверен по:\nрассылка\nПоложение о технологических регламентах производства продукции на предприятиях химического комплекса (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}