{
    "document_title": "\n \t\t\t \n\t\t\t \tРД 52.18.598-98 Методические указания. Аккредитация лабораторий (центров) мониторинга загрязнения окружающей природной среды. Общие требования к \"Руководству по качеству аккредитованной лаборатории (центра)\"\n\t\t\t \n\t\t\t \n \t\t",
    "content": "РД 52.18.598-98 Методические указания. Аккредитация лабораторий (центров) мониторинга загрязнения окружающей природной среды. Общие требования к \"Руководству по качеству аккредитованной лаборатории (центра)\"\nРД 52.18.598-98 Методические указания. Аккредитация лабораторий (центров) мониторинга загрязнения окружающей природной среды. Общие требования к \"Руководству по качеству аккредитованной лаборатории (центра)\"\nПрименяется с 01.06.2001\nСтраница\nРД 52.18.598-98\nРУКОВОДЯЩИЙ ДОКУМЕНТ\nМЕТОДИЧЕСКИЕ УКАЗАНИЯ\nАККРЕДИТАЦИЯ ЛАБОРАТОРИЙ (ЦЕНТРОВ) МОНИТОРИНГА\nЗАГРЯЗНЕНИЯ ОКРУЖАЮЩЕЙ ПРИРОДНОЙ СРЕДЫ\nОБЩИЕ ТРЕБОВАНИЯ К \"РУКОВОДСТВУ ПО КАЧЕСТВУ\nАККРЕДИТОВАННОЙ ЛАБОРАТОРИИ (ЦЕНТРА)\"\nДата введения 2001-06-01\nПРЕДИСЛОВИЕ\n1 РАЗРАБОТАН Научно-производственным объединением \"Тайфун\" (НПО \"Тайфун\"), Главной геофизической обсерваторией им. А.И.Воейкова (ГГО), Гидрохимическим институтом (ГХИ), Государственным океанографическим институтом (ГОИН), Институтом глобального климата и экологии (ИГКЭ)\n2 РАЗРАБОТЧИКИ А.Ф.Ковалев (НПО \"Тайфун\"), Г.М.Фоменко (НПО \"Тайфун\"), С.Н.Харитонова (НПО \"Тайфун\"), Л.Н.Жарова (НПО \"Тайфун\"), А.А.Назарова (ГХИ), Н.Ш.Вольберг, А.И.Полищук (ГГО), И.С.Матвеева (ГОИН), М.И.Афанасьев (ИГКЭ)\n3 УТВЕРЖДЕН начальником УЭМЗ Росгидромета 17.07.98 года\n4 ЗАРЕГИСТРИРОВАН ЦКБ ГМП за N РД 52.18.598-98 от 11.06.99 года\n5 ВВЕДЕН ВПЕРВЫЕ\n1 ОБЛАСТЬ ПРИМЕНЕНИЯ\nНастоящие методические указания устанавливают общие требования к построению, оформлению, содержанию, согласованию и утверждению \"Руководства по качеству аккредитованной лаборатории (центра)\" (далее - \"Руководство по качеству\").\nНастоящие методические указания предназначены для аккредитованных лабораторий (центров) мониторинга загрязнения окружающей природной среды Федеральной службы Россия по гидрометеорологии и мониторингу окружающей среды (далее - Росгидромет) и лабораторий других ведомств, осуществляющих измерения в области мониторинга, при разработке \"Руководства по качеству\".\nНастоящие методические указания могут быть использованы:\n- органами по аккредитации аналитических лабораторий;\n- территориальными управлениями Росгидромета при экспертизе заявок на получение лицензии на осуществление работ в области мониторинга загрязняющей природной среды в соответствии с\nпостановлением Правительства РФ от 7 августа 1995 года N 787\n;\n- неаккредитованными лабораториями.\nНастоящие методические указания разработаны в развитие \"Системы аккредитации аналитических лабораторий (центров)\" [1, 2] с учетом действующих на сети мониторинга Росгидромета [\n3\n-9], приложение К.\n2 НОРМАТИВНЫЕ ССЫЛКИ\nВ настоящих методических указаниях использованы ссылки на следующие стандарты:\nГОСТ 8.315-97 ГСИ. Стандартные образцы состава и свойств веществ и материалов. Основные положения\nГОСТ 8.556-91 ГСИ. Методики определения состава и свойств проб вод. Общие требования к разработке\nГОСТ Р 8.563-96 ГСИ. Методики выполнения измерений\nГОСТ 12.1.005-88 ССБТ. Общие санитарно-гигиенические требования к воздуху рабочей зоны\nГОСТ 17.1.3.08-82 Охрана природы. Гидросфера. Правила контроля качества морских вод\nГОСТ 17.1.5.01-80 Охрана природы. Гидросфера. Общие требования к отбору проб донных отложений водных объектов для анализа на загрязненность\nГОСТ 17.1.5.04-81 Охрана природы. Гидросфера. Приборы и устройства для отбора, первичной обработки и хранения проб природных вод. Общие технические условия\nГОСТ 17.2.3.01-86 Охрана природы. Атмосфера. Правила контроля качества воздуха населенных пунктов\nГОСТ 17.4.3.01-83 Охрана природы. Почвы. Общие требования к отбору проб\nГОСТ Р 1.5-92* ГСС. Общие требования к построению, изложению, оформлению и содержанию стандартов\n.\n__________________\n* На территории Российской Федерации действует\nГОСТ Р 1.5-2004\n. - Примечание \"КОДЕКС\".\nПримечание - Ссылки на остальные стандарты приведены в приложении А.\n3 ОБЩИЕ ПОЛОЖЕНИЯ\n3.1 Настоящие методические указания содержат описание процедур и методов, которые позволят лаборатории обеспечить решение задач в области качества и доверие к выполненной работе.\n3.2 В качестве справочного пособия при разработке лабораторией мониторинга \"Руководства по качеству\" предлагается использовать приложение А, в котором приведен перечень видов работ, связанных с проведением мониторинга, указаны документы, регламентирующие требования к порядку проведения работ, параметры, подлежащие контролю.\n3.3 Для обеспечения высокого уровня качества измерений \"Руководство по качеству\" должно корректироваться по мере необходимости лицом, ответственным за ведение этого документа.\n4 ОПРЕДЕЛЕНИЯ\n4.1 В данном \"Руководстве по качеству\" используются следующие термины с соответствующими определениями:\n- мониторинг состояния и загрязнения окружающей природной среды - осуществление наблюдений, оценки и прогноза состояния и загрязнения окружающей природной среды;\n- аккредитованная лаборатория мониторинга (далее - лаборатория) - лаборатория (центр), выполняющая измерения в области мониторинга загрязнения окружающей природной среды и прошедшая аккредитацию;\n- аккредитация (лабораторий) - форма признания на государственном уровне технической компетентности лаборатории в проведении мониторинга или количественного химического анализа (КХА) конкретных объектов окружающей среды;\n- протокол КХА лаборатории - протокол КХА, который включает заявление лаборатории о том, что она является аккредитованной для проведения упомянутого КХА и что КХА был проведен в соответствии с условиями, установленными органом по аккредитации;\n- качество - совокупность характеристик объекта, относящихся к его способности удовлетворять установленные и предполагаемые потребности [10];\n- система качества - совокупность организационной структуры, ответственности, методик, процессов и ресурсов, необходимых для осуществления общего руководства качеством [10];\n- обеспечение качества - все планируемые и систематически осуществляемые виды деятельности в рамках системы качества, а также подтверждаемые (если это требуется), необходимые для создания достаточной уверенности в том, что объект будет выполнять требования к качеству [10];\n- руководство по качеству - документ, излагающий политику в области качества и описывающий систему качества организации [10];\n- контроль - деятельность, включающая проведение измерений, экспертизы испытаний или оценки одной или нескольких характеристик объекта и сравнение полученных результатов с установленными требованиями для определения, достигнуто ли соответствие по каждой из этих характеристик [10];\n- количественный химический анализ пробы вещества - экспериментальное определение содержания (массовой или объемной доли, молярной концентрации и т.д.) одного или ряда компонентов вещества в пробе физическими, физико-химическими или другими методами. КХА проводят согласно методике анализа, узаконенной в установленном порядке, посредством косвенных измерений либо путем прямых измерений с использованием приборов специального назначения [11];\n- методика выполнения измерений (МВИ) - совокупность операций и правил, выполнение которых обеспечивает получение результатов измерений с известной погрешностью (\nГОСТ Р 8.563\n);\n- аттестованная смесь (АС) - это средство измерения в виде смеси веществ, не предназначенное для серийного производства, метрологические характеристики которого установлены методом аттестации по процедуре приготовления. Аттестованную смесь готовят на месте применения в соответствии с методикой, регламентированной в утвержденной документации [12].\n5 ТРЕБОВАНИЯ К ПОСТРОЕНИЮ И СОДЕРЖАНИЮ \"РУКОВОДСТВА ПО КАЧЕСТВУ\"\n5.1 Структурные элементы\n5.1.1 В соответствии с\nГОСТ Р 1.5\n, [1, 13] в \"Руководство по качеству\" включают следующие структурные элементы:\n- титульный лист;\n- содержание;\n- область применения;\n- информационные данные о лаборатории;\n- термины и определения;\n- область деятельности;\n- структура лаборатории;\n- политика в области качества;\n- квалификация персонала и его обучение;\n- сведения о помещениях лаборатории;\n- материально-техническое обеспечение;\n- нормативное обеспечение;\n- организация и проведение работ в области мониторинга;\n- процедуры обеспечения качества анализа проб объектов окружающей среды;\n- сбор, обработка и представление информации об уровнях загрязнения окружающей природной среды;\n- рекламации;\n- архивы;\n- конфиденциальность работ;\n- внутрилабораторный контроль качества работ;\n- внешний контроль.\n5.2 Титульный лист\n5.2.1 Первую страницу титульного листа оформляют в соответствии с приложением Б.\n5.3 Содержание\n5.3.1 Содержание включает порядковые номера и наименование разделов, подразделов, приложений с указанием их обозначения и заголовков, с указанием номера страницы, на которой они помещены.\n5.4 Область применения\n5.4.1 В разделе приводят область распространения \"Руководства по качеству\". Содержание раздела должно быть оформлено в соответствии с\nГОСТ Р 1.5\n, 3.7.\n5.5 Информационные данные о лаборатории\n5.5.1 В разделе указывают наименование, адрес, структуру и возможную принадлежность лаборатории к более крупной организации, а также другую информацию, необходимую для идентификации лаборатории.\n5.6 Термины и определения\n5.6.1 В разделе дают определения основных терминов, используемых в \"Руководстве по качеству\".\n5.7 Область деятельности\n5.7.1 В разделе должны быть представлены сведения об основных областях деятельности лаборатории, характере выполняемых работ, видах оказываемых услуг с учетом [14].\n5.8 Структура лаборатории\n5.8.1 В разделе следует представить организационный план или схему, определяющих место каждого подразделения в лаборатории, и распределение функций каждого подразделения в рамках системы качества.\n5.9 Политика в области качества\n5.9.1 Раздел должен содержать заявление руководителя лаборатории о политике в области качества, являющееся обязательством, в соответствии с которым лаборатория должна обеспечивать и поддерживать высокий уровень качества.\n5.9.2 В разделе должна быть сформулирована цель функционирования системы качества работ в области мониторинга (примерная формулировка может быть такой: \"Целью политики лаборатории в области качества является получение достоверной информации об уровнях загрязнения объектов окружающей природной среды при проведении мониторинга и достижение требуемой точности результатов анализа, регламентируемой нормативными документами\") и пути ее достижения.\n5.9.3 В разделе должна быть изложена система качества, функционирующая в лаборатории и определяющая основные направления ее деятельности для обеспечения единства и достоверности измерений при выполнении работ в области мониторинга.\n5.9.4 В разделе должно быть указано, что деятельность лаборатории должна быть направлена на соблюдение требований нормативных документов (НД) Росгидромета по всем видам работ, связанных с проведением мониторинга, и что для гарантирования требуемого качества работ необходимо проведение контрольных процедур по всем видам работ, влияющим на достоверность измерений.\n5.9.5 Перечень видов работ, связанных с проведением мониторинга, НД, регламентирующие требования к порядку проведения работ, параметры, подлежащие контролю, приведены в приложении А.\n5.10 Квалификация персонала и его обучение\n5.10.1 В разделе должно быть отражено следующее:\n- данные о составе (штатном расписании) персонала;\n- квалификационные требования к образованию, техническим знаниям и опыту работы;\n- функциональные обязанности, права и ответственность каждого сотрудника, в том числе занимающегося обеспечением качества работ (допустима ссылка на должностные инструкции);\n- порядок прохождения аттестации персонала;\n- система обучения и подготовки персонала;\n- ответственность за соблюдение требований раздела.\n5.11 Сведения о помещениях лаборатории\n5.11.1 В разделе необходимо отразить, что:\n- основные производственные помещения лаборатории должны быть оснащены в соответствии с требованиями по безопасности труда, противопожарной и экологической безопасности, должны соответствовать [15] и обеспечивать необходимые условия проведения анализа и предотвращения искажения результатов от воздействия внешних факторов;\n- помещения лаборатории должны быть оборудованы и оснащены приточно-вытяжной вентиляцией, системой центрального отопления, водоснабжением и электроэнергией;\n- в лаборатории должна быть свежая дистиллированная вода, для получения которой необходимо иметь дистиллятор;\n- особое внимание должно быть уделено правильному хранению реактивов. Категорически запрещается размещать концентрированные растворы летучих веществ в помещениях, где проводятся анализы или находятся аппараты для очистки воды. Хранение рабочих растворов летучих реактивов должно быть организовано так, чтобы исключить загрязнение одного другим или проб через воздух;\n- поддержание соответствия производственных помещений предъявляемым требованиям осуществляется выполнением\nГОСТ 12.1.005\n, [16], инструкциями по технике безопасности (ТБ), пожарной безопасности (ПБ) и др. (в \"Руководстве по качеству\" должен быть дан полный перечень инструкций);\n- производственные помещения должны контролироваться территориальным отделением Госсанэпиднадзора. Результаты контроля должны записываться в санитарный паспорт лаборатории. Необходимо указать периодичность проведения контрольных процедур и ответственных за их проведение;\n- сотрудники лаборатории в соответствии с характером работ должны быть оснащены средствами индивидуальной защиты (например: очками, фартуками, резиновыми перчатками, халатами, полотенцами, моющими средствами, респираторами и противогазами) и средствами противопожарной безопасности (огнетушителями и др.);\n- должны быть указаны порядок и периодичность инструктажа сотрудников, проверки знаний по ТБ и ПБ.\n5.11.2 В лаборатории должен быть ответственный за противопожарное состояние помещений, за общую организацию работ по охране труда и ПБ в лаборатории, проверку знаний по ТБ и ПБ.\n5.12 Материально-техническое обеспечение\n5.12.1 В разделе должно быть отражено, что:\n- установленное в лаборатории оборудование и средства измерения (СИ), используемые при проведении КХА и для отбора проб, должны соответствовать указанным в МВИ и [\n17\n]. На каждый прибор должно иметься описание и инструкция по использованию;\n- рабочие СИ подлежат поверке по [\n18\n, 19] в соответствии с графиком поверки, согласованным с территориальным органом Госстандарта. Документом, подтверждающим метрологические характеристики СИ и дату последней поверки, является свидетельство о поверке. Свидетельства о поверке хранятся в специальной папке у начальника лаборатории или лица, ответственного за поверку СИ;\n- все оборудование лаборатории должно подвергаться текущему и профилактическому ремонту;\n- аналитические приборы и СИ, не удовлетворяющие требованиям по результатам поверки и аттестации, также подлежат ремонту;\n- после ремонта СИ и аналитические приборы обязательно предъявляются к поверке;\n- для проведения градуировки, оперативного и статистического контроля точности результатов КХА в лаборатории должны применяться государственные стандартные образцы состава и свойств веществ (ГСО), отраслевые стандартные образцы (ОСО) или аттестованные смеси (АС), удовлетворяющие условиям\nГОСТ 8.315\n, [12] и оформленные в виде стандарта лаборатории;\n- процедура приготовления и установления метрологических характеристик АС (методом аттестации по процедуре приготовления на месте применения), используемых для градуировки методик КХА и контроля точности их результатов, должна быть приведена в соответствующих НД, регламентирующих методики КХА, или разработана в соответствии с требованиями, указанными выше. При приготовлении и хранении растворов должны соблюдаться температура и сроки хранения, светозащита, герметичность тары. Рекомендуемая форма журнала учета АС приведена в приложении В;\n- лаборатория должна быть обеспечена необходимыми реактивами в соответствии с требованиями НД на методики КХА. К использованию в практике допускаются реактивы необходимой квалификации и проверенного качества;\n- в лабораториях необходимо вести журналы учета ГСО и реактивов с указанием срока годности, количества и квалификации. ГСО и химреактивы с истекшим сроком годности используются после проверки их пригодности для проведения КХА по специальной инструкции;\n- лаборатория должна располагать инструкциями по списанию и утилизации пришедших в негодность и просроченных ГСО и химреактивов. По факту списания должен заполняться акт установленной формы;\n- для измерения объемов растворов должна применяться стандартная стеклянная мерная посуда. В лабораториях должны соблюдаться условия ее использования, периодически необходимо проводить замену старой посуды на новую. Чистота используемой аналитической и пробоотборной стеклянной посуды обеспечивается применением соответствующих способов ее мытья, кипячения и пропаривания.\n5.12.2 В лаборатории должен быть ответственный за составление графиков поверки и за соблюдение сроков поверки СИ, за соблюдение сроков использования и пригодности ГСО, АС и химреактивов.\n5.13 Нормативное обеспечение\n5.13.1 В разделе необходимо отразить, что лаборатория при своей деятельности должна иметь НД по следующим направлениям:\n- организация мониторинга (наставления, положения, руководства, методические указания);\n- охрана окружающей среды (законы РФ, стандарты, постановления);\n- НД на КХА проб объектов;\n- метрологическое обеспечение СИ, ГСО, МВИ;\n- техника безопасности;\n- система аккредитации.\n5.13.2 Примерный перечень нормативной и методической документации, используемой в лаборатории, приведен в приложении Г. Перечень может быть расширен в зависимости от выполняемых работ.\n5.13.3 В лаборатории необходимо назначить ответственного за актуализацию и пополнение фонда НД.\n5.14 Организация и проведение работ в области мониторинга\n5.14.1 При организации и проведении мониторинга лаборатории обязаны использовать документы, утвержденные Росгидрометом, Госстандартом России и другими федеральными органами исполнительной власти.\n5.14.2 В разделе должно быть отражено, что:\n- размещение постов наблюдений и выбор программы отбора проб проводится в соответствии с [\n3\n, 5-7, 20, 21],\nГОСТ 17.2.3.01\n,\nГОСТ 17.1.3.08\n. По факту открытия поста заполняется акт открытия поста, учетная карточка, регистрационное свидетельство в соответствии с [\n3\n, 5];\n- отбор проб поверхностных вод и донных отложений, их консервацию, первичный анализ на местах, упаковку и пересылку лаборатории должны проводить по [7, 20, 21],\nГОСТ 17.1.5.01\n,\nГОСТ 17.1.5.04\n. Сроки отбора проб и состав показателей должны быть определены программой, согласованной с головными НИУ. Программа наблюдений разрабатывается в соответствии с [7]. На каждый пункт наблюдений должен быть заведен паспорт пункта наблюдений. В паспорт должны регулярно вноситься отметки об инспекциях. На каждую отобранную пробу необходимо заполнять талон в соответствии с [21, 22] или акт отбора проб (при договорных работах). Акт отбора проб должен содержать наименование и адрес лаборатории, ссылку на факт аккредитации, остальные требования в соответствии с [23]. Форма акта отбора проб водных объектов приведена в приложении Д;\n- отбор проб морской воды и первичную обработку лаборатории должны производить в соответствии с [24-27]. Каждая проба должна иметь этикетку и быть записана в полевой дневник. На этикетке указывают место отбора, номер створа, дату отбора, местоположение створа, температуру воды, скорость течения, характер субстрата, глубину (м), на которой находится субстрат, расстояние от берега. При договорных работах с заказчиком необходимо составлять акт отбора проб в соответствии с требованиями, указанными выше;\n- отбор проб атмосферного воздуха и их первичную обработку проводят в соответствии с [\n6\n]. Пробы отбирают на постах наблюдений с помощью поверенных средств измерений для отбора проб. Оснащение постов должно соответствовать требованиям, указанным в [\n6\n]. На каждом посту ведется техническое дело поста, куда своевременно вносят все необходимые изменения, дополнения и замечания, данные о проверке соблюдения правил отбора проб. На пробы, отобранные по договору с заказчиком, заполняют акт отбора проб;\n- отбор проб почв проводят по\nГОСТ 17.4.3.01\n, [\n28\n-31] в соответствии с программой наблюдений. Отобранный образец снабжают этикеткой, регистрируют в полевом дневнике, где записывают порядковый номер смешанного образца, место отбора, рельеф местности, сельскохозяйственное угодье, площадь поля, дата отбора, кто отбирал, параллельно оформляют сопроводительный талон в соответствии с [30], таблица 1.12.1;\n- отбор проб снежного покрова и атмосферных осадков производят в соответствии с [\n6\n];\n- при отборе проб следует контролировать:\n1) соблюдение регламента отбора проб;\n2) соблюдение правил отбора проб (чистота пробоотборных устройств, представительность проб и т.д.);\n3) правильность ведения документации (паспорт пункта наблюдения, техническое дело поста, полевой дневник, сопроводительные талоны к пробам и др.);\n4) соблюдение сроков доставки проб;\n5) соблюдение ТБ.\n5.14.3 В \"Руководстве по качеству\" должна быть указана периодичность контрольных процедур и ответственные за соблюдение требований раздела.\n5.15 Процедуры обеспечения качества анализа проб объектов окружающей природной среды\n5.15.1 Проведение КХА проб лаборатории должны выполнять по МВИ, вошедшим в \"Федеральный перечень методик выполнения измерений, допущенных к применению при выполнении работ в области мониторинга загрязнения окружающей природной среды\" (далее - Федеральный перечень).\n5.15.2 Методы анализа проб, используемые лабораторией, должны быть утверждены Росгидрометом и пройти метрологическую экспертизу в Госстандарте России (в соответствии с\nГОСТ Р 8.563\n).\n5.15.3 МВИ, вошедшие в Федеральный перечень, являются обязательными как для лабораторий Росгидромета, так и для лабораторий других предприятий, учреждений и организаций независимо от их ведомственной принадлежности и форм собственности при проведении ими работ в области мониторинга. МВИ других ведомств, предприятий, соответствующие требованиям\nГОСТ Р 8.563\n, допускаются к применению для задач мониторинга после согласования их с головными НИУ Росгидромета в соответствии с [32].\n5.15.4 В разделе должно быть указано, что:\n- пробы, поступающие в лабораторию, фиксируют в журнале регистрации проб. Форма журнала при выполнении плановых работ по мониторингу - принятая в лаборатории в соответствии с [5]. При выполнении договорных работ рекомендуется форма журнала, указанная в приложении Е;\n- процедура регистрации проб при договорных (водные объекты и почва) работах осуществляется в следующем порядке:\n1) при регистрации в лаборатории каждой пробе присваивают лабораторный шифр, который наносят на тару, в дальнейшем все операции с пробой производят с указанием лабораторного шифра;\n2) шифр пробы должен содержать порядковый номер месяца и последние две цифры текущего года (например, ХХ0497);\n3) каждая поступившая проба дублируется (при работах по договору с заказчиком), при этом образуются рабочая и контрольная пробы, которые имеют одинаковый номер, но контрольная проба имеет индекс \"К\";\n4) рабочую пробу передают на анализ, а контрольную пробу передают на хранение с указанием срока хранения;\n- пробы хранят в специальных помещениях, исключающих их загрязнение и порчу;\n- сотрудник лаборатории, ответственный за приемку и хранение проб, следит за их перемещением в лабораториях. Все перемещения образцов фиксируют в журнале;\n- подготовку проб к анализу проводят в соответствии с требованиями РД на методику определения конкретного компонента. За подготовку проб отвечает сотрудник, проводящий анализ;\n- ход анализа записывают в рабочий журнал оператора, результаты анализа фиксируют в журнале \"Регистрация результатов анализа\". При работах по договору с заказчиком рекомендуется форма журнала, указанная в приложении Ж. Листы в журналах должны быть пронумерованы;\n- система записей в лабораториях должна быть такой, чтобы была в наличии вся информация, относящаяся к анализу и влияющая на ошибки;\n- с целью гарантирования качества КХА в лаборатории необходимо проводить регулярный контроль стабильности градуировочной характеристики, оперативный контроль погрешности МВИ;\n- оперативный контроль погрешности и контроль стабильности градуировочной характеристики проводят в соответствии с требованиями МВИ или рекомендациями головных НИУ, а также при переходе на новые средства измерений, использовании вновь приготовленных растворов для анализа, обнаружении грубой погрешности и др.;\n- процедуры оперативного контроля качества КХА и соответствующие ему нормативы контроля даны в конкретных методиках КХА. При отсутствии таких сведений в МВИ они должны быть рассчитаны с учетом требований\nГОСТ Р 8.563\n, [33, 34];\n- средствами контроля могут быть ГСО, ОСО, АС, удовлетворяющие условиям\nГОСТ 8.315\n, [12], а также рабочие пробы;\n- результаты оперативного контроля должны быть зафиксированы в рабочих журналах оператора;\n- в случае, если по результатам контроля погрешность превышает допустимую величину, начальник лаборатории прекращает измерения до выяснения и устранения причин, вызвавших ухудшение качества КХА.\n5.16 Сбор, обработка и представление информации об уровнях загрязнения окружающей природной среды\n5.16.1 В разделе должны быть указаны:\n- перечень НД о порядке обработки и представлении информации;\n- требования к выполнению работ по сбору, обработке и представлению информации об уровнях загрязнения окружающей природной среды в соответствии с НД;\n- кто выполняет эти работы;\n- какие документы и в каком виде заполняются;\n- кому и в каком виде направляется информация об уровнях загрязнения;\n- ответственный за выполнение требований данного раздела.\n5.16.2 При работе по договору со сторонними организациями (заказчиком) результаты анализа проб объектов окружающей среды выдают в виде протокола КХА за подписью руководителя аккредитованной лаборатории или лица, его заменяющего. Протокол оформляют в двух экземплярах по форме приложения И. Первый экземпляр передают заказчику, второй хранят в архиве.\n5.17 Рекламации\n5.17.1 В качестве заявителя претензии могут выступать:\n- заказчик, по договору с которым лаборатория проводит КХА проб и обследование объектов;\n- общество потребителей;\n- ведомственные и государственные контролирующие органы (Госстандарт России, органы по аккредитации и др.).\n5.17.2 В разделе должно быть отражено следующее:\n- порядок регистрации рекламаций;\n- процедуры по рассмотрению рекламаций:\n1) кто организует работы по рассмотрению рекламаций;\n2) порядок и сроки рассмотрения рекламаций;\n3) порядок выполнения контрольных измерений (при необходимости);\n4) порядок оплаты работ по выполнению контрольных измерений;\n- хранение рекламаций;\n- порядок доступа к рекламациям.\n5.18 Архивы\n5.18.1 В разделе должно быть указано, что:\n- информация о загрязнении окружающей природной среды, полученная лабораторией, подлежит рассмотрению в соответствии с [35, 36];\n- часть документов, согласно этому перечню, сдают по акту в архив гидрометфонда лаборатории, а документы, связанные непосредственно с проведением КХА, хранят в лабораториях;\n- дополнительно в архиве лаборатории хранят:\n1) решения Росгидромета по вопросам мониторинга;\n2) методические письма и предложения головных НИУ;\n3) нормативную и методическую документацию;\n4) выходную информацию лаборатории (обзоры, ежегодники и др.);\n5) договоры со сторонними организациями;\n6) материалы по рекламациям;\n7) завершенные журналы регистрации проб, регистрации результатов анализа, рабочие журналы, журналы внутреннего и внешнего контроля, копии протоколов КХА, отчеты и т.д.;\n8) пакет документов аккредитованной лаборатории (паспорт, \"Положение\", \"Руководство по качеству\", заявка, договор на аккредитацию, инспекционный контроль и т.д.);\n9) акты инспекций;\n- архив должен храниться в условиях, обеспечивающих его полную сохранность и недоступность для лиц, не получивших разрешение от руководителя лаборатории или его заместителя;\n- контрольный пакет документов аккредитованной лаборатории должен храниться в архиве в течение срока действия аттестата аккредитации;\n- договоры с заказчиками и связанные с этим вопросом материалы хранят в течение трех лет после завершения договора;\n- в лаборатории должен быть ответственный за ведение архива.\n5.19 Конфиденциальность работ\n5.16.1 В разделе должно быть отражено, что:\n- по сети мониторинга согласно [37]:\n1) полностью обработанная лабораторией информация по мониторингу загрязнения окружающей среды в виде обзоров и ежемесячных справок передается в головные НИУ и Росгидромет без права передачи третьим лицам;\n2) информация о случаях экстремально высокого и высокого загрязнения в пробах воды доводится до сведения комитетов по охране природы, по гражданской обороне и чрезвычайным ситуациям, санитарной службы, администрации города и области, Росгидромета;\n3) справки о полученных уровнях загрязнения могут быть выданы по запросу потребителей на платной основе;\n- при работе с заказчиком информация о результатах КХА, проведенного на договорной основе, не подлежит разглашению, если это предусмотрено условиями договора.\n5.20 Внутрилабораторный (внутренний) контроль качества\n5.20.1 В разделе необходимо отразить:\n- кто организует внутрилабораторный контроль;\n- какие процедуры включает внутрилабораторный контроль:\n1) контроль пробоотбора (соблюдения правил и техники отбора проб, контроль загрязнения при отборе проб, хранения проб);\n2) статистический контроль качества проведения КХА;\n3) контроль порядка обработки и выдачи информации о загрязнении окружающей природной среды;\n4) контроль порядка ведения и оформления документов (актов отбора проб, сопроводительных документов к отобранным пробам, рабочих журналов, расчетов, построения градуировочных графиков, протоколов КХА и т.д.);\n5) правильность ведения оперативного контроля погрешности;\n6) контроль метрологического обеспечения (СИ, СО);\n7) контроль нормативного обеспечения;\n8) контроль состояния техники безопасности;\n- перечень НД, регламентирующих проведение контрольных процедур;\n- периодичность проведения контрольных процедур;\n- порядок оформления результатов контрольных процедур;\n- применение мер управляющего воздействия.\n5.21 Внешний контроль\n5.21.1 В разделе должно быть отражено, что:\n- внешний контроль качества работ осуществляют:\n1) в лабораториях сети мониторинга (не аккредитованных) Росгидромета - специалисты головных НИУ Росгидромета (ГГО, ГХИ, ГОИН, ИЭМ, ИГКЭ) в соответствии с их специализацией по нормативным документам [4,\n6\n, 9, 8, 38];\n2) в аккредитованных лабораториях, выполняющих измерения в области мониторинга (лаборатории сети мониторинга, а также лаборатории других ведомств) - орган по аккредитации, проводивший аккредитацию лаборатории (УНИИМ, ВНИИМ, НПО \"Тайфун\") в установленном порядке [1,\n39\n, 40];\n- при осуществлении внешнего контроля проверяют соблюдение всех видов выполнения работ по проведению мониторинга, указанных в приложении А;\n- результаты внешнего контроля оформляют согласно [40];\n- формы контроля, сроки его проведения реализуют согласно [40];\n- дополнительно внешний контроль качества работ в лабораториях могут проводить федеральные органы исполнительной власти в установленном порядке:\n3) Госстандарт в рамках осуществления государственного метрологического контроля и надзора;\n4) Минздрав (Госсанэпиднадзор);\n5) Госкомэкологии;\n6) другие контролирующие органы.\nПРИЛОЖЕНИЕ А\n(справочное)\nВИДЫ РАБОТ, НД И ДОКУМЕНТЫ ЛАБОРАТОРИИ МОНИТОРИНГА\nЗАГРЯЗНЕНИЯ ОКРУЖАЮЩЕЙ ПРИРОДНОЙ СРЕДЫ\nВид работ\nНормативный документ, регламентирующий требования к порядку проведения вида работ\nДокумент, фиксирующий вид работ\nРабочие документы, материалы и параметры, подлежащие контролю\n1\n2\n3\n4\nАтмосферный воздух\n1 Размещение поста (пункта) наблюдений\nРД 52.04.567-96**\nРД 52.04.186-89\nРД 52.04.107-88\n***\nГОСТ 17.2.3.01-86\nПредписание УЭМЗ по открытию пункта наблюдений\n(Заявка местных органов)\nАкт открытия поста, учетная карточка, регистрационное свидетельство\nСоответствие документации на открытие поста (пункта) наблюдения требованиям РД 52.04.107-88**\n_________________\n** Действует\nРД 52.04.567\n-2003, здесь и далее по тексту;\n*** Вероятно, ошибка оригинала. Следует читать:\nРД 52.04.107-86\n. - Примечания изготовителя базы данных.\n2 Выбор программы и сроков налюдений\nОпределение перечня веществ, подлежащих контролю\nРД 52.04.567-96\nРД 52.04.186-89\nГОСТ 17.2.3.01-86\nБланк инвентаризации выбросов предприятий\nТехническое дело поста\nПрограмма наблюдений (полная, неполная, сокращенная, суточная)\nСоответствие программы требованиям\nРД 52.04.186\nПравильность заполнения технического дела поста\n3 Отбор проб\nРД 52.04.186-89\nПрограмма работы поста\nТаблица (книжка) записи ежедневных наблюдений за загрязнением атмосферы\nАкт отбора проб (по договорам)\nСоблюдение требований к содержанию поста наблюдений\nРежим и параметры отбора проб, состояние оборудования (исправность, поверка, чистота поглотительных приборов и т.д.)\n4 Транспортировка и хранение проб\nРД 52.04.186-89\nЖурнал учета (регистрации) проб\nУсловия хранения, сроки хранения в соответствии\nс\nРД 52.04.186-89\n5 Подготовка АС, градуировочных растворов\nПодготовка мерной посуды\nВ соответствии с требованиями МВИ\nГОСТ 8.316-97\nМИ 2334-95\nРД 52.04.186-89\nГОСТ 4517-87\nГОСТ 4919-77\nГОСТ 27025-86\nЖурнал учета АС, ГСО, химических реактивов\nСтепень обеспеченности ГСО и реактивами, процедура приготовления АС, сроки хранения АС, ГСО и реактивов (по журналу)\nЧистота мерной посуды, ее поверка\n6 Техническое обслуживание СИ и оборудования и поверка приборов\nПР 50.2.002-94\nПР 50.2.006-94\nМИ 2273-93\nГрафик поверки\nСвидетельство о поверке\nСостояние СИ и оборудования\nСоблюдение сроков\nповерки\nОхват поверкой всех СИ\n7 Установление градуировочной характеристики СИ\nВ соответствии с требованиями МВИ\nРД 52.04.186-89\nРабочий журнал по градуировке\nЖурнал по градуировке, стабильность градуировочной характеристики\n8 Анализ проб\nВ соответствии с требованиями МВИ\nРД 52.04.186-89\nГОСТ Р 8.563-96\nРД 50.674-88\nРабочий журнал оператора, журнал регистрации результатов анализа\nОрганизация контроля погрешности КХА, степень освоения методики\n9 Контроль:\n- градуировочной характеристики СИ\nМИ 2335-95\nРД 52.24.268-86*\nРД 52.04.186-89\nСоответствующий раздел МВИ\nЖурнал по градуировке (рабочий журнал)\nДанные по градуировке\n________________\n* Документ в информационных продуктах не содержится. За информацией о документе Вы можете обратиться в\nСлужбу поддержки пользователей\n. - Примечание изготовителя базы данных.\n- оперативный\nТо же\nТо же\nРабочий журнал с результатами и выводами оперативного контроля\n10 Критический контроль информации о загрязнении атмосферы\nРД 52.04.186-89\nПрограмма на ПЭВМ\nВыявление ошибок при расчете конечных результатов анализов, при записи на бумажные и магнитные носители, в базу данных\n11 Выдача результатов анализа\nРД 52.04.186-89\nРД \"Система аккредитации аналитических лабораторий (центров)\" - Екатеринбург: УНИИМ, 1993\nДанные на дискетах в установленной форме\nПротоколы КХА (по договорам)\nСоответствие выходных документов требованиям\nРД 52.04.186-89\nРД \"Система аккредитации аналитических лабораторий\" - Екатеринбург: УНИИМ, 1993\n12 Сбор, обработка данных на ЭВМ\nРД 52.04.186-89\nИнструкция по машинной обработке данных наблюдений сети контроля загрязнения атмосферы\nТаблицы ТЗА\n*\n13 Обобщение данных наблюдений за состоянием загрязнения воздуха\nРД 52.04.186-89\nГОСТ 17.2.3.01-86\nЕжемесячная (ежегодная) справка о загрязнении окружающей среды\n*\n14 Определение фоновых концентраций примесей\nРД 52.04.186-89\nВременные указания по определению фоновых концентраций вредных веществ в атмосферном воздухе для нормирования выбросов и установления предельно допустимых выбросов. - М.: Гидрометеоиздат, 1981\nСправка о фоновых концентрациях (по запросам)\n*\n15 Прогнозирование уровня загрязнения\nРД 52.04.306-92\nСправка о прогнозировании высоких уровней загрязнения атмосферного воздуха\n*\n16 Представление информации о загрязнении атмосферы в адрес головных НИУ\nРД 52.19.108-94*\nПриказ Росгидромета N 63 от 03.06.94\nСправки, ежегодники, банк данных на дискетах\n*\n________________\n* На территории Российской Федерации документ не действует. Действует\nРД 52.19.108-2009\n, здесь и далее по тексту. - Примечание изготовителя базы данных.\n17 Внутрилабораторный контроль (статистический контроль качества КХА, проверка соблюдения требований НД)\nМИ 2335-95\nРД 52.04.186-89\nРД 52.24.268-86\nДокумент лаборатории \"Внутрилабораторный контроль\" (в ранге СТП)\nЖурнал внутрилабораторного контроля\nСоблюдение требований НД, регламентирующих виды работ.\nВыводы по результатам контроля\n18 Внешний контроль\nРД 52.04.576-97\nРД 52.04.186-89\nСистема аккредитации аналитических лабораторий (центров). Инспекционный контроль за деятельностью аккредитованной лаборатории. - Екатеринбург: УНИИМ, 1995\nРД 52.18.599-98\nАкт по итогам инспекционного контроля\nПроверка лаборатории в соответствии с НД, указанными в графе 2\nПоверхностные воды суши, морские воды\n19 Формирование сети пунктов наблюдений\nУстановление категорийности пунктов наблюдений\nФормирование программ наблюдений\nРД 52.24.309-92\nРД 52.04.107-88\nР 52.24.353-94\nГОСТ 17.1.3.08-82\n(морские воды)\nАкт открытия поста, учетная карточка, регистрационное свидетельство\nПаспорт пункта наблюдений за загрязнением поверхностных вод суши\nСоответствие оформляемых документов требованиям\nРД 52.04.107-86\nПравильность ведения паспорта пункта наблюдений\n20 Отбор проб\nАнализ \"первого дня\"\nКонсервация\nРД 52.24.309-92\nР 52.24.353-94\nГОСТ 17.1.4.01-80\nГОСТ 17.1.5.01-80\nГОСТ 17.1.5.04-81\nГОСТ 17.1.5.05-85\nВМУ гидрометеорологическим станциям и постам по отбору, подготовке проб воды и грунта на химический и гидробиологический анализ и проведение анализа первого дня. - М.: Гидрометеоиздат, 1983\nПлан работ по отбору проб воды\nСопроводительный талон\nАкт отбора проб (по договору)\nРежим и параметры отбора проб, чистота посуды, фильтров и пробоотборника\n21 Транспортировка\nХранение\nТо же\nЖурнал учета (регистрации) проб\nСоблюдение сроков доставки, условия хранения проб (в соответствии с РД 52.24.353-94)\n22 Подготовка АС, градуировочных растворов\nПодготовка мерной посуды\nВ соответствии с требованиями МВИ\nГОСТ 8.315-97\nМИ 2334-95\nГОСТ 4517-87\nГОСТ 4919.1-77\nГОСТ 4919.2-77\nГОСТ 27025-86\nЖурнал учета АС, ГСО, химических реактивов\nСтепень обеспеченности ГСО и реактивами, процедура приготовления АС, сроки хранения АС, ГСО и реактивов (по журналу)\nЧистота мерной посуды, ее поверка\n23 Техническое обслуживание СИ и оборудования и поверка приборов\nПР 50.2.002-94\nПР 50.2.006-94\nМИ 2273-93\nГОСТ 8.513-84\n*\nГрафик поверки\nСвидетельство о поверке\nСостояние СИ и оборудования\nСоблюдение сроков поверки\nОхват поверкой всех СИ\n________________\n* На территории Российской Федерации действуют\nПР 50.2.006-94\n. - Примечание \"КОДЕКС\".\n24 Установление градуировочной характеристики\nКонтроль стабильности градуировочной характеристики\nМВИ\nРабочий журнал по градуировке\nРабочий журнал по градуировке, данные по проверке стабильности градуировочной характеристики\n25 Анализ проб\nВ соответствии с МВИ\nРуководство по гидробиологическому мониторингу пресноводных систем. - СПб: Гидрометеоиздат, 1992\nРД 52.18.595-96\nГОСТ Р 8.563-96\nРабочий журнал оператора\nСтепень освоения методики, организация контроля погрешности КХА\n26 Контроль качества КХА (оперативный)\nМИ 2335-95\nРД 52.24.509-96\nМУ по ведению внутреннего контроля качества КХА морских вод. - М.: Гидрометеоиздат, 1980\nСоответствующий раздел МВИ\nРабочий журнал оператора\nДанные по проверке сходимости, воспроизводимости, точности КХА (по рабочему журналу)\n27 Обработка информации и выдача результатов\nМУ по ведению государственного водного кадастра. Разд.1, вып.6, ч.3. - Л.: Гидрометеоиздат, 1984\nРД \"Система аккредитации аналитических лабораторий (центров)\" - Екатеринбург: УНИИМ, 1993\nКурналы ГХЗ, бланки коррекции, формы ЕДК\nПротоколы КХА (по договорам)\nПравильность заполнения журналов ГХЗ, протоколов КХА\n28 Обобщение данных наблюдений за загрязнением поверхностных вод суши (морских вод)\nРД 52.24.309-92\nМУ по ведению государственного водного кадастра. Разд.1. Вып.3, ч.2. - Л.: Гидрометеоиздат, 1984\nВременные МУ по комплексной оценке качества поверхностных и морских вод по гидрохимическим показателям. - М., 1986\nМакет составления ежегодника качества поверхностных вод по гидробиологическим показателям на территории деятельности УГКС. ГХИ, 1984\nСправка о качестве поверхностных вод\nЕжегодник качества поверхностных вод по гидрохимическим и гидробиологическим показателям\n*\n29 Прогнозирование уровня загрязнения водоемов и водотоков\nУсовершенствованные методические рекомендации по оперативному прогнозированию распространения зон опасного аварийного загрязнения в водотоках и водоемах... СПб: Гидрометеоиздат, 1992.\nСправка о высоких и экстремально высоких уровнях загрязнения\n*\n30 Определение фоновых концентраций химических веществ в воде\nВременные методические указания по проведению расчетов фоновых концентраций веществ в воде водотоков. - Л.: Гидрометеоиздат, 1983\nСправки, отчеты\n*\n31 Представление информации о загрязнении поверхностных вод в головные НИУ\nРД 52.19.108-94\nПриказ Росгидромета N 63 от 03.06.94\nТаблицы ГХЗ, ежегодники (в установленном порядке)\n*\n32 Внутрилабораторный контроль (статистический контроль качества КХА, проверка соблюдения требований НД)\nМИ 2335-95\nРД 52.24.509-96\nРД 52.24.268-86\n\"Руководство по качеству\"\nГрафик внутрилабораторного контроля\nЖурнал внутрилабораторного контроля\nСоблюдение требований НД, регламентирующих виды работ\nВыводы по результатам контроля\n33 Внешний контроль\nРД 52.04.576-97\nРД 52.24.509-96\nСистема аккредитации аналитических лабораторий (центров). Инспекционный контроль за деятельностью аккредитованной лаборатории. - Екатеринбург: УНИИМ, 1995\nРД 52.18.599-98\nТаблицы с результатами внешнего контроля, отчеты\nАкт по итогам инспекционного контроля\nПроверка лаборатории в соответствии с НД, указанными в графе 2\nПочва\n34 Организация наблюдений за уровнем загрязнения почв пестицидами и токсичными веществами промышленного происхождения\nВыбор места отбора проб\nУстановление перечня контролируемых компонентов\nРД 52.18.263-90\nРД 52.18.156-88\nВременные методические рекомендации по контролю загрязнения почв. Ч.1. - М.: Гидрометеоиздат, 1983\nМетодическое письмо ИЭМ N 34-2915 от 04.06.87\nПаспорт пункта наблюдения и контроля загрязнения почвы пестицидами\nСоответствие заполняемых документов установленным требованиям\n35 Отбор проб почвы\nТранспортировка, хранение\nГОСТ 17.4.3.04-85\nРД 52.18.156-88\nВременные методические рекомендации по контролю загрязнения почв. Ч.1, Ч.2\nСопроводительный талон, акт отбора проб\nЖурнал регистрации (учета) проб\nТо же\n36 Техническое обслуживание СИ и оборудования и поверка приборов\nПР 50.2.002-94\nПР 50.2.006-94\nМИ 2273-93\nГрафик поверки\nСвидетельство о поверке\nСостояние СИ и оборудования\nСоблюдение сроков поверки\nОхват поверкой всех СИ\n37 Подготовка АС, градуировочных растворов\nМВИ\nГОСТ 8.315-97\nМИ 2334-95\nГОСТ 4517-87\nГОСТ 4919.1-77\nГОСТ 4919.2-77\nГОСТ 27025-86\nЖурнал учета АС, ГСО и\nхимреактивов\nПриготовление АС (по МВИ), сроки хранения АС, ГСО, химреактивов (по журналу)\n38 Установление градуировочной характеристики\nМВИ\nРабочий журнал по градуировке\nРабочий журнал по градуировке, стабильность градуировочной характеристики\n39 Механическая и химическая подготовка проб почвы\nМВИ\nРабочий журнал\nРабочий журнал\n40 Анализ проб\nМВИ\nРД 52.18.595-96\nГОСТ Р 8.563-96\nРабочий журнал\nСтепень освоения методики, организация контроля погрешности\n41 Контроль качества КХА\nМИ 2335-95\nРД 52.24.268-86\nРД 52.18.103-86\nМВИ\nРабочий журнал\nЖурнал внутрилабораторного контроля\nДанные по контролю сходимости, воспроизводимости, точности КХА\n42 Выдача результатов\nРД 52.18.263-90\nРД \"Система аккредитации аналитических лабораторий центров)\" - Екатеринбург: УНИИМ, 1993\nРабочая таблица результатов анализа\nПротоколы КХА\nСоответствие протоколов требованиям\nСистемы\n43 Оценка уровня загрязнения почв\nРД 52.18.263-90\nВременные методические рекомендации по контролю загрязнения почв. Ч.1. - М.: Гидрометеоиздат, 1983\nЕжегодник содержания остаточных количеств пестицидов в объектах окружающей природной среды\nЕжегодник загрязнения почв токсичными веществами промышленного происхождения\n44 Внутрилабораторный контроль (статистический контроль качества КХА, проверка соблюдения требований НД)\nМИ 2335-95\nРД 52.18.103-86\nРД 52.24.268-86\n\"Руководство по качеству\"\nГрафик внутрилабораторного контроля\nЖурнал внурилабораторного контроля\nСоблюдение требований НД, регламентирующих виды работ\nВыводы по результатам контроля\n45 Внешний контроль\nРД 52.24.268-86\nРД 52.18.103-86\nСистема аккредитации аналитических лабораторий (центров). Инспекционный контроль за деятельностью аккредитованной лаборатории. - Екатеринбург: УНИИМ, 1995\nРД 52.18.599-98\nТаблицы с результатами внешнего контроля (в соответствии с РД 52.18.103-86), отчеты\nАкт по итогам инспекционного контроля\nПроверка аккредитованной лаборатории в соответствии с требованиями НД, указанными в графе 2\nАтмосферные осадки, снежный покров\n46 Организация наблюдений и отбор проб на снегомерных маршрутах, отбор проб осадков\nРД 52.04.186-89\nВременные методические рекомендации по контролю загрязнения почв. Ч.1. - М.: Гидрометеоиздат, 1983\nСопроводительный лист\nЖурнал метеонаблюдений\nТаблицы ТНХО (\nРД 52.04.186-89\n, ч.2, разд.2)\nСоответствие заполняемых документов требованиям\nРД 52.04.186-89\n47 Предварительная обработка\nРД 52.04.186-89\nСопроводительный лист\nСоответствие заполняемых документов требованиям\nРД 52.04.186-89\n48 Транспортировка и хранение\nРД 52.04.186-89\nЖурнал учета проб\nУсловия и сроки хранения проб\n49 Анализ проб\nРД 52.04.186-89\nМВИ\nРабочий журнал\nРабочий журнал\n50 Контроль качества КХА\nРД 52.04.186-89\nРД 52.24.268-86\nМИ 2335-95\nСистема внутрилабораторного контроля в лаборатории\nРабочий журнал\nЖурнал внутрилабораторного контроля\nсм. п.9, 10\n51 Выдача результатов\nРД \"Система аккредитации аналитических лабораторий (центров)\". - Екатеринбург: УНИИМ, 1993\nПротокол КХА, таблица 4.2 (\nРД 52.04.186-89\n, ч.2, раздел 4.4)\nСоответствие протокола требованиям\nСистемы\n52 Контроль качества КХА\nМИ 2335-95\nРД 52.04.186-89\nДокумент лаборатории \"Внутрилабораторный контроль\" (в ранге СТП)\nТаблица 5.2 (\nРД 52.04.186-89\n, с.512)\nДанные по контролю воспроизводимости\n53 Обработка и представление результатов измерений\nРД 52.04.186-89\nРД \"Система аккредитации аналитических лабораторий (центров)\". - Екатеринбург: УНИИМ, 1993\nТаблицы (в соответствия с\nРД 52.04.186-89\n)\nПротокол КХА\nПравильность заполнения таблиц и протоколов\n54 Внешний контроль\nРД 52.24.268-86\nРД 52.18.103-86\nСистема аккредитации аналитических лабораторий (центров). Инспекционный контроль за деятельностью аккредитованной лаборатории. - Екатеринбург: УНИИМ, 1995\nРД 52.18.599-98\nТаблицы с результатами ВК\nАкт по итогам инспекционного контроля\nПроверка аккредитованной лаборатории в соответствии с требованиями НД, указанными в графе 2\n* - Графа будет заполняться по мере поступления информации\nПРИЛОЖЕНИЕ  Б\n(рекомендуемое)\nПРИМЕР ОФОРМЛЕНИЯ ТИТУЛЬНОГО ЛИСТА\n\"РУКОВОДСТВА ПО КАЧЕСТВУ\"\nПриморское территориальное управление\nпо гидрометеорологии и мониторингу\nокружающей среды (Приморское УГМС)\nСОГЛАСОВАНО\nУТВЕРЖДАЮ\nРуководитель органа\nпо аккредитации\nаналитических лабораторий\nИЭМ НПО \"Тайфун\"\nНачальник Приморского\nУГМС\nА.Ф.Ковалев\nВ.Г.Федорей\n200\nг.\n200\nг.\nРУКОВОДСТВО ПО КАЧЕСТВУ\nПРИМОРСКОГО ЦЕНТРА ПО МОНИТОРИНГУ\nЗАГРЯЗНЕНИЯ ОКРУЖАЮЩЕЙ СРЕДЫ\n(ПРИМОРСКИЙ ЦМС)\nНачальник Приморского ЦМС\n_____________ Г.И.Семыкина\n________________ 200____ г.\nВладивосток 200___\nПРИЛОЖЕНИЕ В\n(рекомендуемое)\nФОРМА ЖУРНАЛА УЧЕТА АС\nНаименование АС\nДокумент, регламен- тирующий метод приготовления АС\nАттестованное значение АС и его погрешность\nДата приготовления АС\nСрок действия АС\nКем приготовлена АС\nПодпись исполнителя\nПРИЛОЖЕНИЕ Г\n(рекомендуемое)\nПРИМЕРНЫЙ ПЕРЕЧЕНЬ НОРМАТИВНОЙ ДОКУМЕНТАЦИИ,\nРЕКОМЕНДУЕМЫЙ ДЛЯ ЛАБОРАТОРИИ\n1\nГОСТ Р 1.5-92*\n. ГСС РФ. Общие требования к построению, изложению, оформлению и содержанию стандартов.\n________________\n* На территории Российской Федерации действует\nГОСТ Р 1.5-2004\n. - Примечание \"КОДЕКС\".\n2\nГОСТ 8.002-86\n.* ГСИ. Государственный надзор и ведомственный контроль за средствами измерений. Основные положения.\n________________\n* На территории Российской Федерации действуют\nПР 50.2.002-94\n. - Примечание \"КОДЕКС\".\n3\nГОСТ 8.315-97\n. ГСИ. Стандартные образцы состава и свойств веществ и материалов. Основные положения.\n4\nГОСТ 8.513-84\n.* ГСИ. Поверка средств измерений. Организация и порядок проведения.\n________________\n* На территории Российской Федерации действуют\nПР 50.2.006-94\n. - Примечание \"КОДЕКС\".\n5\nГОСТ 8.532-85\n. ГСИ. Стандартные образцы состава веществ и материалов. Порядок межлабораторной аттестации.\n6\nГОСТ 8.556-91\n. ГСИ. Методики определения состава и свойств проб вод. Общие требования к разработке.\n7\nГОСТ Р 8.563-96\n. ГСИ. Методики выполнения измерений.\n8\nГОСТ 12.1.005-88\n. ССБТ. Общие санитарно-гигиенические требования к воздуху рабочей зоны.\n9\nГОСТ 12.1.007-76\n. Система стандартов безопасности труда. Вредные вещества. Классификация и общие требования безопасности.\n10\nГОСТ 12.1.016-79\n. ССБТ. Воздух рабочей зоны. Требования к методикам измерения концентраций вредных веществ.\n11\nГОСТ 17.0.0.02-79*\n. Охрана природы. Метрологическое обеспечение контроля загрязненности атмосферы, поверхностных вод и почвы. Основные положения.\n_________________\n* На территории Российской Федерации действует\nГОСТ Р 8.589-2001\n. - Примечание \"КОДЕКС\".\n12\nГОСТ 17.1.1.01-77\n. Охрана природы. Гидросфера. Использование и охрана вод. Основные термины и определения.\n13\nГОСТ 17.1.3.06-82\n. Охрана природы. Гидросфера. Общие требования к охране подземных вод.\n14\nГОСТ 17.1.3.08-82\n. Охрана природы. Гидросфера. Правила контроля качества морских вод.\n15\nГОСТ 17.1.3.11-84\n. Охрана природы. Гидросфера. Общие требования охраны поверхностных и подземных вод от загрязнения минеральными удобрениями.\n16\nГОСТ 17.1.3.13-86\n. Охрана природы. Гидросфера. Общие требования к охране поверхностных вод от загрязнения.\n17\nГОСТ 17.1.4.01-80\n. Охрана природы. Гидросфера. Общие требования к методам определения нефтепродуктов в природных и сточных водах.\n18\nГОСТ 17.1.5.01-80\n. Охрана природы. Гидросфера. Общие требования к отбору проб донных отложений водных объектов для анализа на загрязненность.\n19\nГОСТ 17.1.5.04-81\n. Охрана природы. Гидросфера. Приборы и устройства для отбора, первичной обработки и хранения проб природных вод. Общие технические условия.\n20\nГОСТ 17.1.5.05-85\n. Охрана природы. Гидросфера. Общие требования к отбору проб поверхностных и морских вод, льда и атмосферных осадков.\n21\nГОСТ 17.2.1.01-76\n. Охрана природы. Атмосфера. Классификация выбросов по составу.\n22\nГОСТ 17.2.1.03-84\n. Охрана природы. Атмосфера. Термины и определения контроля загрязнения.\n23\nГОСТ 17.2.3.01-86\n. Охрана природы. Атмосфера. Правила контроля качества воздуха населенных пунктов.\n24\nГОСТ 17.2.3.02-78\n. Охрана природы. Атмосфера. Правила установления допустимых выбросов вредных веществ промышленными предприятиями.\n25\nГОСТ 17.4.2.01-81\n. Охрана природы. Почвы. Номенклатура показателей санитарного состояния.\n26\nГОСТ 17.2.4.02-81\n. Охрана природы. Атмосфера. Общие требования к методам определения загрязняющих веществ.\n27\nГОСТ 17.4.1.02-83\n. Охрана природы. Почвы. Классификация химических веществ для контроля загрязнения.\n28\nГОСТ 17.4.3.01-83\n. Охрана природы. Почвы. Общие требования к отбору проб.\n29\nГОСТ 17.4.3.03-85\n. Охрана природы. Почвы. Общие требования к методам определения загрязняющих веществ.\n30\nГОСТ 17.4.3.04-85\n. Охрана природы. Почвы. Общие требования к контролю и охране от загрязнения.\n31\nГОСТ 1770-74\n. Посуда мерная лабораторная стеклянная. Цилиндры, мензурки, колбы, пробирки. Технические условия.\n32\nГОСТ 2874-82\n. Вода питьевая. Гигиенические требования и контроль за качеством.\n33\nГОСТ 3885-73\n. Реактивы и особо чистые вещества. Правила приемки, отбор проб, фасовка, упаковка и маркировка.\n34\nГОСТ 4517-87\n. Реактивы. Методы приготовления вспомогательных реактивов и растворов, применяемых при анализе.\n35\nГОСТ 4919.1-77\n. Реактивы и особо чистые вещества. Методы приготовления растворов индикаторов.\n36\nГОСТ 4919.2-77\n. Реактивы и особо чистые вещества. Методы приготовления буферных растворов.\n37\nГОСТ 4979-49\n.* Вода хозяйственно-бытового и промышленного водоснабжения. Методы химического анализа. Отбор, хранение и транспортирование проб.\n________________\n* На территории Российской Федерации действует\nГОСТ Р 51592-2000\n. - Примечание \"КОДЕКС\".\n38\nГОСТ 6709-72\n. Вода дистиллированная. Технические условия.\n39\nГОСТ 16263-70\n.* ГСОЕ. Метрология. Термины и определения.\n________________\n* На территории Российской Федерации действуют\nРМГ 29-99\n. - Примечание \"КОДЕКС\"\n40\nГОСТ 24104-88. Весы лабораторные общего назначения и образцовые. Общие технические условия\n.\n41\nГОСТ 24802-81\n. Приборы для измерения уровня жидкости и сыпучих веществ. Термины и определения.\n42\nГОСТ 25794.1-83\n. Реактивы. Методы приготовления титрованных растворов для кислотно-основного титрования.\n43\nГОСТ 25794.2-83\n. Реактивы. Методы приготовления титрованных растворов для окислительно-восстановительного титрования.\n44\nГОСТ 25794.3-83\n. Реактивы. Методы приготовления титрованных растворов для титрования осаждением, неводного титрования и других методов.\n45\nГОСТ 27025-86\n. Реактивы. Общие указания по проведению испытаний.\n46\nГОСТ 27384-87\n. Вода. Нормы погрешности измерений показателей состава и свойств.\n47 ИСО/МЭК 2. Общие термины и определения в области стандартизации и смежных видов деятельности.\n48 ИСО/МЭК 25. Общие требования к оценке технической компетентности испытательных лабораторий.\n49 ИСО/МЭК 49. Руководящее положение по разработке руководства по качеству для испытательных лабораторий.\n50 ИСО 5667-1. Качество воды. Отбор проб. Часть 1. Руководство по составлению программы отбора проб.\n51 ИСО 5667-3. Качество воды. Ч.3. Руководство по хранению и обращению с пробами.\n52 ИСО 5667-4. Качество воды. Ч.4. Руководство по отбору проб из естественных и искусственных озер.\n53 ИСО 9004-87. Общее руководство качеством и элементы системы качества. Руководящие указания.\n54 МИ 216-80. Методика метрологической аттестации градуировочных смесей для хроматографии, приготовленных на основе стандартных образцов состава исходных веществ.\n55 МИ 858-85. Методические указания. Метрологическое обеспечение контроля состояния окружающей среды. Аттестованные смеси веществ. Основные положения.\n56 МИ 1317-86. Методические указания. ГСИ. Результаты и характеристики погрешности измерений. Формы представления. Способы использования при испытаниях образцов продукции и контроле их параметров.\n57 МИ 2083-90. ГСИ. Измерения косвенные. Определение результатов измерений и оценивание их погрешностей.\n58 МИ 2273-93. Рекомендация. ГСИ. Области использования средств измерений, подлежащих поверке.\n59 МИ 2334-95. Рекомендация. ГСИ. Смеси аттестованные. Порядок разработки, аттестации и применения.\n60 МИ 2335-95. Рекомендация. ГСИ. Внутренний контроль качества результатов количественного химического анализа.\n61 МИ 2336-95. ГСИ. Характеристики погрешности результатов количественного химического анализа. Алгоритмы оценивания.\n62 РД 1.01.808.7.3-88. Методика лабораторного контроля качества измерений состава сточных вод.\n63 РД 50.674-88. Методические указания. Метрологическое обеспечение количественного химического анализа. Основные положения.\n64\nРД 52.04.59-85\n. Охрана природы. Атмосфера. Требования к точности контроля промышленных выбросов. Методические указания.\n65 РД 52.04.107-88. Наставление гидрометеорологическим станциям и постам. Вып.1. Наземная подсистема получения данных о состоянии природной среды. Основные положения и нормативные документы. - Л.: Гидрометеоиздат, 1987.\n66\nРД 52.04.186-89\n. Руководство по контролю загрязнения атмосферы.\n67 РД 52.04.567-96. Положение о наземной сети наблюдений Росгидромета.\n68\nРД 52.04.576-97\n. Положение о методическом руководстве наблюдениями за состоянием и загрязнением окружающей природной среды. Общие требования.\n69 РД 52.10.216-89. Методические указания. Обработка и контроль данных прибрежных гидрологических наблюдений, морских береговых гидрометеорологических станций и постов.\n70 РД 52.10.243-92. Руководство по химическому анализу морских вод. СПб.: Гидрометеоиздат, 1993.\n71 РД 52.18.31-84. Охрана природы. Методические указания. Определение основных метрологических характеристик стандартных образцов для метрологического обеспечения измерений химического состава почв и природных поверхностных вод.\n72 РД 52.18.103-86. Методические указания. Охрана природы. Почвы. Оценка качества аналитических измерений содержания пестицидов и токсичных металлов в почве.\n73 РД 52.18.123-86. Методические указания. Охрана природы. Почвы. Единые отраслевые нормы расхода материалов при производстве работ по контролю загрязнения почв.\n74\nРД 52.18.156-88\n. Методические указания. Охрана природы. Почвы. Методы отбора представительных проб почвы, характеризующих пространственное загрязнение сельскохозяйственного угодья остаточными количествами пестицидов.\n75 РД 52.18.166-86. Методические указания. Охрана природы. Почвы. Требования к способам извлечения пестицидов и регуляторов роста растений из проб почв.\n76 РД 52.18.263-90. Руководящий документ. Положение. Охрана природы. Геосфера. Организация и порядок проведения наблюдений за содержанием остаточных количеств пестицидов, регуляторов роста растений и основных токсичных продуктов их разложения в объектах природной среды.\n77 РД 52.18.351-94. Аккредитация лабораторий, выполняющих измерения в области мониторинга состояния и загрязнения окружающей природной среды.\n78 РД 52.18.595-96. Федеральный перечень методик выполнения измерений, допущенных к применению при выполнении работ в области мониторинга загрязнения окружающей природной среды.\n79 РД 52.19.108-94. Положение о Российском государственном фонде данных о состоянии окружающей природной среды.\n80 РД 52.19.143-98*. Перечень документов Российского государственного фонда о состоянии природной среды.\n________________\n* На территории Российской Федерации документ не действует. Действует\nРД 52.19.143-2010\n, здесь и далее по тексту. - Примечание изготовителя базы данных.\n81 РД 52.19.568-96. Инструкция. Основные требования по комплектованию, хранению и использованию документов Российского государственного фонда данных о состоянии окружающей природной среды.\n82 РД 52.24.555-95. Единые отраслевые нормы времени на выполнение подготовительных работ и анализ проб поверхностных вод по гидрохимическим показателям.\n83 РД 52.24.268-86. Методические указания. Система контроля точности результатов измерений показателей загрязненности контролируемой среды.\n84 РД 52.24.309-92. Методические указания. Охрана природы. Гидросфера. Организация и проведение режимных наблюдений за загрязнением поверхностных вод суши на сети Роскомгидромета.\n85\nР 52.24.353-94\n. Рекомендации. Отбор проб поверхностных вод суши и очищенных сточных вод.\n86 РД 52.24.509-96. Методические указания. Порядок проведения работ по контролю качества гидрохимической информации.\n87\nПР 50.2.002-94\n. ГСИ. Порядок осуществления государственного метрологического надзора за выпуском, состоянием и применением средств измерений, аттестованными методиками выполнения измерений, эталонами и соблюдением метрологических правил и норм.\n88\nПP 50.2.006-94\n. ГСИ. Порядок проведения поверки измерений.\n89\nПР 50.2.009-94\n. ГСИ. Порядок проведения испытаний и утверждения типа средств измерений.\n90\nСН 535-81\n. Гигиенические нормативы.\n91 Руководящий документ. Система аккредитации аналитических лабораторий (центров). - Екатеринбург, 1993.\n92 Система аккредитации аналитических лабораторий (центров). Инспекционный контроль за деятельностью аккредитованных аналитических лабораторий (центров). - Екатеринбург: УНИИМ, 1995.\n93 Руководящий документ. Аттестация специализированных инспекций аналитического контроля Министерства охраны окружающей среды и природных ресурсов Российской Федерации и аккредитация экоаналитических лабораторий. - Москва, Екатеринбург, 1994.\n94\nПоложение о Федеральной службе России по гидрометеорологии и мониторингу окружающей среды\n. Утв.\nПостановлением Правительства РФ от 8 сентября 1994 года, N 1035\n.\n95\nЗакон РФ \"Об обеспечении единства измерений\"\n. Принят 27.04.93.\n96 Временные методические указания гидрометеорологическим станциям и постам по отбору, подготовке проб воды и грунта на химический и гидробиологический анализ и проведению анализа первого дня. - М.: Гидрометеоиздат, 1983.\n97 Методы биоиндикации и биотестирования природных вод. Вып.2. - М.: Гидрометеоиздат, 1983.\n98 Руководство по химическому анализу поверхностных вод суши. - Л.: Гидрометеоиздат, 1977.\n99 Временные методические рекомендации по контролю загрязнения почв. Часть 1. - М.: Гидрометеоиздат, 1983.\n100 Временные методические рекомендации по контролю загрязнения почв. Часть 2. - М.: Гидрометеоиздат, 1984.\n101 Методические рекомендации по проведению полевых и лабораторных исследований почв и растений при контроле загрязнения окружающей среды металлами. - М.: Гидрометеоиздат, 1981.\n102 Методические указания по проведению внутреннего контроля качества химического анализа морских вод. - М.: Гидрометеоиздат, 1980.\n103 Временные указания по определению фоновых концентраций вредных веществ в атмосферном воздухе для нормирования выбросов и установления предельно допустимых выбросов. - М.: Гидрометеоиздат, 1981.\n104 Методические указания по ведению государственного водного кадастра. Разд.1, вып.6, часть 3. - Л.: Гидрометеоиздат, 1984.\n105 РД. МУ. Определение загрязняющих веществ в пробах морских донных отложений и взвеси. - М., Росгидромет, 1996.\n106 Наставление гидрометеорологическим станциям и постам. Вып.9. Гидрометеорологические наблюдения на морских станциях. Ч.1. Гидрологические наблюдения на береговых станциях и постах. - Л.: Гидрометеоиздат, 1984.\n107 Наставление гидрометеорологическим станциям и постам. Вып.10. Гидрометеорологические наблюдения на морских станциях. Ч.3. Инспекция гидрологических наблюдений на морских береговых станциях. - Л.: Гидрометеоиздат, 1980.\n108 Наставление гидрометеорологическим станциям и постам. Вып.10. Гидрометеорологические наблюдения на морских станциях. Ч.4. Рейдовые гидрометеорологические наблюдения. - Л.: Гидрометеоиздат, 1978.\n109 Наставление гидрометеорологическим станциям и постам. Вып.3. Ч.1. Метеорологические наблюдения на станциях. - Л.: Гидрометеоиздат, 1985.\n110 Правила по технике безопасности при производстве наблюдений и работ на сети Роскомгидромета. - Гидрометеоиздат, 1983.\n111 Инструкция О порядке представления информации о загрязнении окружающей среды на территории РФ. Утв. приказом Росгидромета N 63 от 03.06.94.\n112 Обобщенный перечень предельно допустимых концентраций (ПДК) и ориентировочно-безопасных уровней воздействия (ОБУВ) вредных веществ для воды рыбохозяйственных водоемов. Мединор. - М., 1995.\nПРИЛОЖЕНИЕ Д\n(обязательное)\nФОРМА АКТА ОТБОРА ПРОБ ВОДНЫХ ОБЪЕКТОВ\nтерриториальное управление\nнаименование УГМС\nпо гидрометеорологии и мониторингу окружающей среды (\nУГМС)\nЛаборатория по мониторингу загрязнения поверхностных вод суши\nАттестат аккредитации N __________  от __________\nиндекс, адрес лаборатории, телефон руководителя лаборатории\nАКТ ________\nотбора проб водных объектов\n1.\nНаименование и местоположение объекта\n2.\nМесто отбора, его характеристика\n3.\nЦель отбора\n4.\nКод пробы\n5.\nДата, время отбора, особенности условий отбора\n6.\nХарактеристика пробы (разовая, точечная, среднепропорциональная, составная, параллельная и т.д.)\n7.\nТип пробоотборного устройства или средства отбора\n8.\nОбъем пробы, способ консервации\n9.\nФизические характеристики отбираемой среды (цвет, запах, температура, рН и т.д.)\n10.\nДата, время консервации пробы\n11.\nНаименование НД, регламентирующего отбор проб\n12.\nПробу отобрал и законсервировал\nФИО\nместо работы, должность, личная подпись\n13.\nПредставитель заказчика\nФИО, подпись\n14.\nРегистрационный номер пробы в лаборатории\nПробу принял\nФИО, подпись\nПРИЛОЖЕНИЕ Е\n(рекомендуемое)\nФОРМА ЖУРНАЛА РЕГИСТРАЦИИ ПРОБ\nНаименование лаборатории_____________________\nОбъ-\nект\nN\nакта отбо-\nра проб\nДата от- бора про-\nбы\nДата поступ-\nления в лабо- рато- рию\nОбъем пробы\nЛабо- ратор- ный шифр пробы\nКонтрольная проба (КП) (по договорным работам)\nРабочая проба (РП)\nФИО\nи подпись ответст-\nвенного\nза прием\nи выдачу\nпроб\nобъем КП\nмес- то\nхра- не- ния\nсрок хра- не-\nния\nотмет-\nка\nоб\nутили-\nзации\nФИО, под-\nпись испол-\nнителя\nдата выдачи РП на анализ\nФИО,\nпод-\nпись\nполу-\nчателя\nПРИЛОЖЕНИЕ Ж\n(рекомендуемое)\nФОРМА ЖУРНАЛА РЕГИСТРАЦИИ РЕЗУЛЬТАТОВ АНАЛИЗА\nШифр пробы по журналу поступления\nДата проведения анализа\nОбъект\nКомпонент\nРезультат анализа\nПогрешность\nПодпись исполнителя анализа\nПРИЛОЖЕНИЕ И\n(рекомендуемое)\nФОРМА ПРОТОКОЛА КХА\nтерриториальное управление\nнаименование УГМС\nпо гидрометеорологии и мониторингу окружающей среды (\nУГМС)\nЛаборатория по мониторингу загрязнения поверхностных вод суши\n(атмосферы, морских вод, почв)\nАттестат аккредитации N __________  от _________\nиндекс, адрес лаборатории, телефон руководителя лаборатории\nПРОТОКОЛ КОЛИЧЕСТВЕННОГО ХИМИЧЕСКОГО АНАЛИЗА N_____\nЗаказчик\nнаименование и адрес\nОписание проб\nМесто отбора проб и N акта отбора\nДата получения проб\nДата анализа проб\nМетод анализа\nПроцедура пробоподготовки\nРезультаты анализа смотри на обороте\nНачальник ЦМС\n(подпись)\n(расшифровка подписи)\nДата\nМП\nКопирование без разрешения лаборатории запрещено\nПродолжение приложения И\nРЕЗУЛЬТАТЫ КОЛИЧЕСТВЕННОГО ХИМИЧЕСКОГО АНАЛИЗА\nШифр пробы\nОпределяемое вещество\nЕдиницы измерения\nИзмеренная массовая концентрация вещества\nПогрешность измерения\nИсполнитель анализа\n(подпись)\n(расшифровка подписи)\nНачальник лаборатории\n(подпись)\n(расшифровка подписи)\nПРИЛОЖЕНИЕ К\n(справочное)\nБИБЛИОГРАФИЯ\n1 Система аккредитации аналитических лабораторий (центров). - Екатеринбург: УНИИМ, 1993.\n2 РД 52.18.351-94. Аккредитация лабораторий, выполняющих измерения в области мониторинга состояния и загрязнения окружающей природной среды.\n3 РД 52.04.567-96. РД. Положение о наземной сети наблюдений Росгидромета.\n4\nРД 52.04.576-97\n. РД. Положение о методическом руководстве наблюдениями за состоянием и загрязнением окружающей природной среды. Общие положения.\n5\nРД 52.04.107-86\n. Наставление гидрометеорологическим станциям. Вып.1. Наземная подсистема получения данных о состоянии природной среды. Основные положения и нормативные документы. - Л.: Гидрометеоиздат, 1987.\n6\nРД 52.04.186-89. Руководство по контролю загрязнения атмосферы\n.\n7 РД 52.24.309-92. Методические указания. Охрана природы. Гидросфера. Организация и проведение режимных наблюдений за загрязнением поверхностных вод суши на сети Росгидромета.\n8 РД 52.24.509-96. Методические указания. Порядок проведения работ по контролю качества гидрохимической информации.\n9 РД 52.24.268-86. Методические указания. Система контроля точности результатов измерений показателей загрязненности контролируемой среды.\n10 ИСО 8402:1991. Качество. Словарь.\n11 РД 50.674-88. Методические указания. Метрологическое обеспечение количественного химического анализа. Основные положения.\n12 МИ 2334-95. Рекомендация. ГСИ. Смеси аттестованные. Порядок разработки, аттестации и применения.\n13 ИСО/МЭК 49. Руководящее положение по разработке руководства по качеству для испытательных лабораторий.\n14\nР 52.18.597-98\n. Методические указания. Аккредитация лабораторий (центров) мониторинга загрязнения окружающей природной среды. Общие требования к \"Положению об аккредитованной лаборатории (центре)\".\n15\nСН 535-81\n. Гигиенические нормативы.\n16 Правила по технике безопасности при производстве наблюдений и работ на сети Росгидромета. - М.: Гидрометеоиздат, 1983.\n17\nПР 50.2.002-94. ГСИ. Порядок осуществления государственного метрологического надзора за выпуском, состоянием и применением средств измерений, аттестованными методиками выполнения измерений, эталонами и соблюдением метрологических правил и норм\n.\n18\nПР 50.2.006-94. ГСИ. Порядок проведения поверки измерений\n.\n19 МИ 2273-93. Рекомендация. ГСИ. Области использования средств измерений, подлежащих поверке.\n20 РД 52.18.263-90. Руководящий документ. Положение. Охрана природы. Гидросфера. Организация и порядок проведения наблюдений за содержанием остаточных количеств пестицидов, регуляторов роста растений и основных токсичных продуктов их разложения в объектах природной среды.\n21\nР 52.24.353-94\n. Рекомендации. Отбор проб поверхностных вод суши и очищенных сточных вод.\n22 Временные методические указания гидрометеорологическим станциям и постам по отбору, подготовке проб воды и грунта на химический и гидробиологический анализ и проведению анализа первого дня. - М.: Гидрометеоиздат, 1983.\n23 РД. Аттестация специализированных инспекций аналитического контроля Министерства охраны окружающей среды и природных ресурсов Российской Федерации и аккредитация экоаналитических лабораторий. - М., Екатеринбург, 1994.\n24 Наставление гидрометеорологическим станциям и постам. Вып.9. Гидрометеорологические наблюдения на морских станциях. Ч.1. Гидрологические наблюдения на береговых станциях и постах. - Л.: Гидрометеоиздат, 1984.\n25 Наставление гидрометеорологическим станциям и постам. Вып.10. Ч.3. Инспекция гидрологических наблюдений на морских береговых станциях. - Л.: Гидрометеоиздат, 1980.\n26 Наставление гидрометеорологическим станциям и постам. Вып.9. Гидрометеорологические наблюдения на морских станциях. Ч.4. Рейдовые гидрометеорологические наблюдения. - Л.: Гидрометеоиздат, 1978.\n27 Наставление гидрометеорологическим станциям и постам. Вып.3. Ч.1. Метеорологические наблюдения на станциях. - Л.: Гидрометеоиздат, 1985.\n28\nРД 52.18.156-88. Методические указания. Охрана природы. Почвы. Методы отбора представительных проб почвы, характеризующих пространственное загрязнение сельскохозяйственного угодья остаточными количествами пестицидов\n.\n29 Методические рекомендации по проведению полевых и лабораторных исследований почв и растений при контроле загрязнения окружающей среды металлами. - М.: Гидрометеоиздат, 1981.\n30 Временные методические рекомендации по контролю загрязнения почв. Часть 1. - М.: Гидрометеоиздат, 1983.\n31 Временные методические рекомендации по контролю загрязнения почв. Часть 2. - М.: Гидрометеоиздат, 1984.\n32 РД 52.18.595-96. Федеральный перечень методик выполнения измерений, допущенных к применению при выполнении работ в области мониторинга загрязнения окружающей природной среды.\n33 МИ 2335-95. Рекомендация. ГСИ. Внутренний контроль качества результатов количественного химического анализа.\n34 МИ 2336-95. ГСИ. Характеристики погрешности результатов количественного химического анализа. Алгоритмы оценивания.\n35 РД 52.19.108-94. Положение о Российском государственном фонде данных о состоянии окружающей природной среды.\n36 РД 52.19.143-98. Перечень документов государственного фонда о состоянии природной среды.\n37 РД 52.19.568-96. Инструкция. Основные требования по комплектованию, хранению в использованию документов Российского государственного фонда данных о состоянии окружающей природной среды.\n38 РД 52.18.103-86. Методические указания. Охрана природы. Почвы. Оценка качества аналитических измерений содержания пестицидов и токсичных металлов в почве.\n39\nРД 52.18.599-98. Система аккредитации лабораторий (центров) мониторинга загрязнения окружающей природной среды. Инструкция. Инспекционный контроль за деятельностью аккредитованных лабораторий (центров)\n.\n40 Система аккредитации аналитических лабораторий (центров). Инспекционный контроль за деятельностью аккредитованных аналитических лабораторий (центров). - Екатеринбург: УНИИМ, 1995.\n41 РД 52.10.216-89. Методические указания. Обработка и контроль данных прибрежных гидрологических наблюдений, морских береговых гидрометеорологических станций и постов.\n42\nРД 52.04.306-92. Охрана природы. Атмосфера. Руководство по прогнозу загрязнения воздуха\n.\nТекст документа сверен по:\n/ Росгидромет. - СПб: Гидрометеоиздат, 2000\nРД 52.18.598-98 Методические указания. Аккредитация лабораторий (центров) мониторинга загрязнения окружающей природной среды. Общие требования к \"Руководству по качеству аккредитованной лаборатории (центра)\" (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}