{
    "document_title": "\n \t\t\t \n\t\t\t \tСтатистическая отчетность по форме N 2-ТП (воздух)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Статистическая отчетность по форме N 2-ТП (воздух)\nСтатистическая отчетность по форме N 2-ТП (воздух)\nСправка для эколога\nСтраница\nМатериал актуален на 29.07.2024\nСтатистическая отчетность по форме N 2-ТП (воздух)\n-\nСостав отчета статистического наблюдения N 2-ТП (воздух)\n-\nСрок представления отчета по форме N 2-ТП (воздух)\n-\nТребования к заполнению и представлению формы, формирование в ЛКП\nОтчет по\nформе федерального статистического наблюдения N 2-ТП (воздух)\nявляется формой\nгодовой отчетности\nи обязателен к представлению всеми юридическими лицами и индивидуальными предпринимателями, имеющими стационарные источники выбросов загрязняющих веществ в атмосферный воздух от которых в отчетном году осуществлялся выброс загрязняющих веществ в атмосферный воздух.\nСправка содержит информацию о:\n- содержании отчета;\n- порядке представления его в территориальные органы Росприроднадзора;\n- требованиях по заполнению отчета по\nформе N 2-ТП (воздух)\nкак для юридических лиц, так и для индивидуальных предпринимателей.\nС помощью представленной информации вы сможете:\n- корректно и своевременно представить в территориальные органы Росприроднадзора отчет по\nформе N 2-ТП (воздух)\n;\n- соблюсти требования законодательства, при представлении отчета по\nформе N 2-ТП (воздух)\n;\n- избежать штрафных санкций.\nШтраф!\nВ соответствии с\nч.1\nи\n2 ст.13.19 КоАП РФ\n, непредставление респондентами субъектам официального статистического учета первичных статистических данных в установленном порядке или несвоевременное предоставление этих данных либо предоставление недостоверных первичных статистических данных влечет наложение административного штрафа:\n- на должностных лиц в размере от 10 000 до 20 000 руб.;\n- на юридических лиц - от 20 000 до 70 000 руб.\nПовторное совершение административного правонарушения, предусмотренного\nч.1 ст. 13.19 КоАП РФ\n, влечет наложение административного штрафа:\n- на должностных лиц в размере от 30 000 до 50 000 руб.;\n- на юридических лиц - от 100 000 до 150 000 руб.\nФорма отчета N 2-ТП (воздух)\n(далее -\nФорма\n) утверждена\nПриказом Росстата от 08.11.2018 г. N 661 \"Об утверждении статистического инструментария для организации Федеральной службой по надзору в сфере природопользования федерального статистического наблюдения за охраной атмосферного воздуха\"\n.\nОригиналы форм:\n-\nСведения об охране атмосферного воздуха  (форма N 2-ТП (воздух))\n.\nОтчет по\nФорме\nзаполняют юридические лица, индивидуальные предприниматели, имеющие стационарные источники выбросов загрязняющих веществ в атмосферный воздух (включая котельные), независимо от того, оборудованы они очистными установками или нет, от которых в отчетном году осуществлялся выброс загрязняющих веществ в атмосферный воздух (\nп.1 Указаний по заполнению формы федерального статистического наблюдения\n(далее -\nУказания\n), утвержденных\nПриказом Росстата от 08.11.2018 г. N 661\n).\nСведения представляются юридическими лицами или индивидуальными предпринимателями, в результате хозяйственной или иной деятельности, которых (\nп.4 Указаний\n):\n- объемы разрешенных выбросов загрязняющих веществ по объектам НВОС превышают 10 тонн в год;\n- объемы разрешенных выбросов загрязняющих веществ по объектам НВОС составляют от 5 до 10 тонн в год включительно при наличии в составе выбросов загрязняющих атмосферу веществ 1 и (или) 2 класса опасности.\nВ отчете\nне отражаются\nданные по передвижным источникам загрязнения, включая автотранспорт.\nСостав отчета статистического наблюдения N 2-ТП (воздух)\nСтруктура отчета по\nФорме\n:\n- титульный лист (адресная часть и кодовая часть по ОКПО);\n- содержательная часть (разделы 1-5).\nСодержательная часть отчета состоит из следующих разделов:\nРаздел 1. \"Выбросы загрязняющих веществ в атмосферу, их очистка и утилизация\" (заполняют юридические лица и индивидуальные предприниматели);\nРаздел 2. \"Выброс в атмосферу специфических загрязняющих веществ\" (заполняют только юридические лица);\nРаздел 3. \"Источники загрязнения атмосферы\" (юридические лица заполняют полностью, индивидуальные предприниматели только графу 1);\nРаздел 4. \"Выполнение мероприятий по уменьшению выбросов загрязняющих веществ в атмосферу\" (заполняют только юридические лица);\nРаздел 5. \"Выбросы загрязняющих веществ в атмосферный воздух от отдельных групп источников загрязнения\" (заполняют только юридические лица).\nВ случае если\nФорма\nподписывается и (или) представляется уполномоченным представителем юридического лица или индивидуального предпринимателя, при предоставлении в территориальный орган Росприроднадзора к\nФорме\nприлагается документ, который подтверждает полномочия лица, действующего от имени лица, обязанного представлять\nФорму\n(\nп.8 Указаний\n).\nСрок представления отчета по форме N 2-ТП (воздух)\nВнимание!\nОтчет по\nФорме\nпредставляется в территориальный орган Росприроднадзора по месту учета объектов, НВОС (\nп. 3 Указаний\n).\nОтчётность по\nФорме\nпредставляется не позднее\n22-го января\nгода, следующего за отчетным (\nп.2 Указаний\n).\nЕсли последний день сдачи отчетности приходится на день, признаваемый выходным, нерабочим праздничным или нерабочим днем, срок ее представления переносится на ближайший следующий за ним рабочий день (\nп.7 ст.6.1 Налогового кодекса РФ\n).\nТребования к заполнению и представлению формы, формирование в ЛКП\nВ случае если объекты, оказывающие негативное воздействие на окружающую среду (далее - НВОС), эксплуатируемые юридическим лицом или индивидуальным предпринимателем, находятся на территории разных субъектов РФ, то отчет по\nФорме\nпредставляется отдельно по каждому субъекту РФ в соответствующие территориальные органы Росприроднадзора по месту учета объекта НВОС (\nп.3 Указаний\n).\nВ настоящее время подача отчета по форме 2-ТП (воздух) осуществляется через\nЛичный кабинет природопользователя\n(далее - ЛКП).\nДополнительная информация:\nДля вас доступна\nинструкция Росприроднадзора по формированию отчета по форме 2-ТП (воздух) через ЛКП\n.\nПодробная информация о работе с ЛКП содержится в справочном материале\n\"Личный кабинет природопользователя\"\n.\nВ адресной части\nФормы\nуказывается полное наименование отчитывающейся организации в соответствии с учредительными документами, зарегистрированными в установленном порядке, а затем в скобках - краткое наименование. Индивидуальный предприниматель указывает фамилию, имя, отчество.\nПо строке \"Почтовый адрес\" указывается наименование субъекта Российской Федерации, юридический адрес с почтовым индексом; если фактический адрес не совпадает с юридическим, то указывается фактическое местонахождение респондента (почтовый адрес). Индивидуальный предприниматель указывает почтовый адрес (\nп.11 Указаний\n).\nВ кодовой части титульного листа\nФормы\nна основании Уведомления о присвоении кода ОКПО, размещенного на Интернет-портале Росстата по адресу:\nhttp://websbor.gks.ru/online/#!/gs/statistic-codes\n, отчитывающаяся организация (индивидуальный предприниматель) проставляет код по Общероссийскому классификатору предприятий и организаций (ОКПО) (\nп.12 Указаний\n).\nОтчет составляется\nна основании данных первичного учета\n. В качестве первичной учетной документации допускается также использование отраслевых форм и указаний, согласованных в установленном порядке.\nЕсли в отчетном периоде имели место реорганизация, изменение структуры юридического лица, то эти сведения должны быть приведены в пояснении к отчету (\nп.13 Указаний\n).\nВнимание!\nРеспондент заполняет\nФорму\nотдельно по каждому объекту НВОС с указанием кода объекта НВОС, присвоенного при его постановке на государственный учет в государственный реестр согласно требованиям\nст.69 Федерального закона от 10.01.2002 г. N 7-ФЗ \"Об охране окружающей среды\"\n(\nп.14 Указаний\n).\nВ отчете по охране атмосферного воздуха отражаются данные по стационарным источникам загрязнения, характеризующие количество улавливаемых, используемых (утилизируемых) и выбрасываемых загрязняющих веществ, а также ряд других показателей (\nп.15 Указаний\n).\nВнимание!\nВ отчете\nне отражаются\nданные по передвижным источникам загрязнения, включая автотранспорт.\nТакже в отчет\nне включаются\n(\nп.15 Указаний\n):\n- данные о количестве отходящих с газами веществ, которые используются в технологических процессах производства продукции в качестве сырья или полуфабрикатов;\n- не учитываются вещества, образующиеся и утилизируемые при очистке газов, отходящих от реакторов при производстве сажи на заводах технического углерода, очистке газов, отходящих от рудно-термических печей при производстве желтого фосфора на фосфорных заводах, очистке газов, отходящих от печей \"кипящего слоя\" при производстве серной кислоты на химических заводах;\n- на предприятиях черной металлургии не учитывается оксид углерода, содержащийся в доменном газе, который используется как технологическое топливо;\n- не учитываются вещества, уловленные установками и системами \"двойной адсорбции\" и \"двойного контактирования\", служащие для получения продукции из отходящих газов заводов цветной и черной металлургии, химии, нефтехимии и других производств. Из приведенных случаев образования и выброса веществ учету подлежат только загрязняющие вещества, поступающие в атмосферу в результате неполного улавливания и утечек газа из-за негерметичности технологического оборудования.\nУчету подлежат все загрязняющие вещества, содержащиеся в отходящих газах от стационарных источников загрязнения, имеющихся у респондента, и аспирационном воздухе (кроме перечисленных в\nп.15 Указаний\n, а также не учитываются данные о выбросах диоксида углерода (СО2) и озона (О3)) (\nп.16 Указаний\n).\nПри заполнении\nФормы\nнеобходимо строго соблюдать следующие требования (\nп.17 Указаний\n):\n- в каждой заполняемой строке все графы\nФормы\nдолжны содержать число или знак отсутствия явления - прочерк;\n- разрешается оставлять незаполненными только те строки (графы), во всех графах (строках) которых отсутствуют значения показателей;\n- при заполнении граф\nФормы\nнеобходимо соблюдать значность показателей, предусмотренную в указаниях для каждого раздела.\nВ специально отведенном месте каждого раздела\nФормы\nреспондентом проставляется код объекта НВОС, присвоенный ему при постановке на государственный учет. Кроме того, в разделе 1\nФормы\nдля каждого объекта НВОС дополнительно проставляются (\nп.17 Указаний\n):\n- код территории муниципального образования по Общероссийскому классификатору территорий муниципальных образований (ОКТМО), указанный при постановке ОНВ на государственный учет;\n- код основного вида экономической деятельности по Общероссийскому классификатору видов экономической деятельности.\nВ разделе 1\nФормы\nуказывается количество загрязняющих веществ, поступающих в атмосферу от всех фактически использовавшихся в отчетный период организованных и неорганизованных источников, минуя очистные сооружения, а также тех неуловленных загрязняющих веществ, которые прошли через не предназначенные для их улавливания (обезвреживания) газоочистные и пылеулавливающие установки (\nп.18 Указаний\n).\nВ разделе 2\nФормы\nотдельно показываются выбросы в атмосферу ряда специфических загрязняющих веществ.\nВ разделе 2\nФормы\nотражаются вещества, приведенные в\nПриложении к Указаниям \"Перечень специфических загрязняющих веществ, данные о выбросах которых подлежат первоочередному отражению в разделе 2\n(далее -\nПеречень\n)\".\nЕсли на предприятии выбрасывается в атмосферу большее число вредных примесей из состава перечисленных в\nПеречне\n, чем количество строк в разделе 2\nФормы\n, то к отчету по\nФорме\nприлагается дополнение к этому разделу (\nп.19 Указаний\n).\nВнимание!\nВ обязательном порядке показываются коды загрязняющих веществ; для веществ, не перечисленных в\nПеречне\nвеществ, указывается код \"8888\" - другие вещества, а выброс по ним приводится суммарно.\nДанные раздела показываются в тоннах в год с тремя знаками после запятой (\nп.19 Указаний\n).\nРаздел 3\nФормы\nзаполняют все предприятия независимо от того, имеют ли они установленные нормативы, находятся ли те в стадии разработки или работы по ним вообще не велись (\nп.20 Указаний\n).\nВ разделе 4\nФормы\nотражается информация о выполнении предприятием мероприятий по сокращению выбросов загрязняющих веществ в атмосферу за счет всех источников финансирования, предусмотренных к завершению в отчетном году. Если в отчетном периоде респондентом выполнялась группа мероприятий, предусмотренных к завершению в следующем году, то в отчете текущего года они не включаются в раздел 4\nФормы\n, а отражаются в следующем году, при этом объем израсходованных средств предыдущего периода будет включен в графу \"За прошлый год\" (\nп.21 Указаний\n).\nВ разделе 5\nФормы\nотражаются данные о выбросах в атмосферу основных загрязняющих веществ от отдельных групп стационарных источников загрязнения, образующихся в результате использования различных технологических процессов (включая сжигание (горение) различного вида топлива, углеводородного сырья, других горючих веществ, отходов производства и потребления) в производстве продукции (\nп.22 Указаний\n).\nОтчет по\nФорме N 2-ТП (воздух)\nпредставляют также филиалы, представительства и подразделения, действующих на территории РФ иностранных организаций в порядке, установленном для юридических лиц (\nп.7 Указаний\n).\nОтчет по\nФорме N 2-ТП (воздух)\nпредставляется респондентами посредством информационно-телекоммуникационных сетей, в том числе сети \"Интернет\", в форме электронного документа, подписанного усиленной квалифицированной электронной подписью, сформированного путем использования электронных сервисов, указанных в\nп.9 Указаний\n, через веб-портал приема отчетности Росприроднадзора через \"Личный кабинет\" (\nп.9 Указаний\n).\nВ случае если среднесписочная численность сотрудников респондента за предшествующий период не превышает 24 человек, то при отсутствии у респондента технической возможности подключения к информационно-телекоммуникационной сети \"Интернет\", форма представляется на бумажном носителе (\nп.10 Указаний\n).\nДополнительная информация\nПодробную инструкцию по заполнению\nформы N 2-ТП (воздух)\nсмотрите в\nУказаниях\n.\nСтатистическая отчетность по форме N 2-ТП (воздух) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}