{
    "document_title": "\n \t\t\t \n\t\t\t \tСтокгольмская конвенция о стойких органических загрязнителях (с изменениями на 10 мая 2019 года)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Стокгольмская конвенция о стойких органических загрязнителях (с изменениями на 10 мая 2019 года)\nСтокгольмская конвенция о стойких органических загрязнителях (с изменениями на 10 мая 2019 года)\nКонвенция от 22.05.2001\nСтраница\nСТОКГОЛЬМСКАЯ КОНВЕНЦИЯ\nо стойких органических загрязнителях*\n(с изменениями на 10 мая 2019 года)\nДокумент с изменениями, внесенными:\nмеждународным соглашением от 5 мая 2017 года\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 03.12.2020, N 0001202012030001);\nмеждународным соглашением от 10 мая 2019 года\n(Официальный интернет-портал правовой информации www.pravo.gov.ru, 04.12.2020, N 0001202012040015).\nРатифицирована\nФедеральным законом\nот 27.06.2011 N 164-ФЗ\n________\n* Конвенция была принята и открыта для подписания на Конференции полномочных представителей, проходившей в Стокгольме, Швеция, 22-23 мая 2001 года. Она была подписана 92 государствами и Европейским сообществом на церемонии, состоявшейся 23 мая 2001 года. Конвенция открыта для подписания в период с 24 мая 2001 года по 22 мая 2002 года в штаб-квартире Организации Объединенных Наций в Нью-Йорке. Она вступит в силу на девяностый день со дня сдачи на хранение пятидесятой ратификационной грамоты.\nРоссия  приняла  решение  подписать  Конвенцию  (\nПостановление Правительства РФ от 18.05.2002 N 320\n).\nСтороны настоящей Конвенции,\nпризнавая, что стойкие органические загрязнители обладают токсичными свойствами, проявляют устойчивость к разложению, характеризуются биоаккумуляцией и являются объектом трансграничного переноса по воздуху, воде и мигрирующими видами, а также осаждаются на большом расстоянии от источника их выброса, накапливаясь в экосистемах суши и водных экосистемах,\nосознавая наличие обеспокоенности состоянием здоровья человека, особенно в развивающихся странах, в связи с тем, что местное население подвержено воздействию стойких органических загрязнителей, в частности это проявляется в случае женщин, а через них передается последующим поколениям,\nпризнавая, что арктические экосистемы и коренные общины находятся в особой опасности в результате биоусиления воздействия стойких органических загрязнителей, а также что заражение используемых ими традиционных пищевых продуктов является вопросом охраны здоровья населения,\nосознавая необходимость принятия глобальных мер в отношении стойких органических загрязнителей,\nпринимая во внимание Решение 19/13 C Совета управляющих Программы Организации Объединенных Наций по окружающей среде от 7 февраля 1997 года об инициировании международных действий по охране здоровья человека и окружающей среды, осуществляемых на основе мер, которые позволят сократить и/или ликвидировать выбросы и сбросы стойких органических загрязнителей,\nссылаясь на относящиеся к этому вопросу положения соответствующих международных природоохранных конвенций, особенно Роттердамской конвенции о процедуре предварительного обоснованного согласия в отношении отдельных опасных химических веществ и пестицидов в международной торговле, а также\nБазельской конвенции о контроле за трансграничной перевозкой опасных отходов и их удалением\n, включая региональные соглашения, разработанные в рамках ее\nстатьи 11\n,\nссылаясь также на соответствующие положения\nРио-де-Жанейрской декларации по окружающей среде и развитию\nи Повестки дня на XXI век,\nпризнавая, что меры предосторожности лежат в основе обеспокоенности всех Сторон и закреплены в настоящей Конвенции,\nпризнавая, что настоящая Конвенция и другие международные соглашения в области торговли и окружающей среды носят взаимодополняющий характер,\nвновь подтверждая, что государства в соответствии с\nУставом Организации Объединенных Наций\nи принципами международного права имеют суверенное право разрабатывать свои собственные ресурсы в соответствии со своей политикой, проводимой в области окружающей среды и развития, и несут ответственность за обеспечение того, чтобы в результате осуществляемых в рамках их юрисдикции или под их контролем мероприятий не наносился ущерб окружающей среде других государств или районов, не подпадающих под их национальную юрисдикцию,\nпринимая во внимание условия и особые потребности развивающихся стран, и особенно наименее развитых из них, а также стран с переходной экономикой, в частности необходимость расширения их национальных возможностей в области регулирования химических веществ, в том числе путем передачи технологии, предоставления финансовой и технической помощи и содействия сотрудничеству между Сторонами,\nпринимая в полной мере во внимание Программу по обеспечению действий для устойчивого развития малых островных развивающихся государств, принятую в Барбадосе 6 мая 1994 года,\nотмечая соответствующие возможности развитых и развивающихся стран, а также общую, но различную ответственность государств, как это закреплено в\nПринципе 7\nРио-де-Жанейрской декларации по окружающей среде и развитию,\nпризнавая тот важный вклад, который частный сектор и неправительственные организации могут внести в дело обеспечения сокращения и/или устранения выбросов и сбросов стойких органических загрязнителей,\nподчеркивая важность того, чтобы производители стойких органических загрязнителей принимали на себя ответственность за уменьшение вредных последствий, причиняемых их продукцией и представление потребителям, правительствам и общественности информации относительно вредных свойств таких химических веществ,\nпризнавая необходимость принятия мер для предотвращения вредного воздействия стойких органических загрязнителей на всех этапах их жизненного цикла,\nвновь подтверждая\nПринцип 16\nРио-де-Жанейрской декларации по окружающей среде и развитию, который гласит, что национальные власти должны стремиться содействовать интернализации экологических издержек и использованию экономических средств, принимая во внимание подход, согласно которому загрязнитель должен, в принципе, покрывать издержки, связанные с загрязнением, должным образом учитывая общественные интересы и не нарушая международную торговлю и инвестирование,\nпоощряя Стороны, не располагающие программами регулирования и оценки пестицидов и промышленных химических веществ, разрабатывать такие программы,\nпризнавая важное значение разработки и использования экологически безопасных альтернативных процессов и химических веществ,\nбудучи преисполнены твердой решимости обеспечить охрану здоровья человека и окружающей среды от вредного воздействия стойких органических загрязнителей,\nдоговорились о нижеследующем:\nСтатья 1\nЦель\nУчитывая принцип принятия мер предосторожности, закрепленный в\nПринципе 15\nРио-де-Жанейрской декларации по окружающей среде и развитию, цель настоящей Конвенции заключается в охране здоровья человека и окружающей среды от стойких органических загрязнителей.\nСтатья 2\nОпределения\nДля целей настоящей Конвенции:\na) \"Сторона\" означает государство или региональную организацию экономической интеграции, которые дали свое согласие быть связанными обязательствами настоящей Конвенции и для которых эта Конвенция вступила в силу;\nb) \"региональная организация экономической интеграции\" означает организацию, созданную суверенными государствами какого-либо региона, которой ее государствами-членами поручено заниматься вопросами, регулируемыми настоящей Конвенцией, и которая должным образом уполномочена в соответствии со своими внутренними процедурами подписать, ратифицировать, принять или одобрить настоящую Конвенцию или присоединиться к ней;\nc) \"Стороны, присутствующие и участвующие в голосовании\" означают Стороны, присутствующие и голосующие \"за\" или \"против\".\nСтатья 3\nМеры по сокращению или устранению выбросов в результате\nпреднамеренного производства и использования\n1. Каждая Сторона:\na) запрещает и/или принимает правовые и административные меры, необходимые для ликвидации:\ni) производства и использования ею химических веществ, перечисленных в\nприложении A\n, в соответствии с положениями этого приложения; и\nii) своего импорта и экспорта химических веществ, перечисленных в\nприложении A\n, в соответствии с положениями пункта 2; и\nb) ограничивает свое производство и использование химических веществ, перечисленных в\nприложении B\n, в соответствии с положениями этого приложения.\n2. Каждая Сторона принимает меры для обеспечения того, чтобы:\na) химическое вещество, включенное в\nприложения A\nили\nB\n, импортировалось только:\ni) для цели экологически безопасного удаления, как это указано в\nпункте 1 d) статьи 6\n; или\nii) для использования или цели, которые санкционированы для этой Стороны согласно\nприложениям A\nили\nB\n;\nb) химическое вещество, включенное в\nприложение A\n, в отношении любого производства или использования которого действует конкретное исключение, или химическое вещество, включенное в\nприложение B\n, цель любого производства или конкретного исключения в отношении использования которого является приемлемой, экспортировалось, с учетом любых существующих соответствующих международных процедур предварительного обоснованного согласия, только:\ni) для цели экологически безопасного удаления, как это указано в\nпункте 1 d) статьи 6\n;\nii) в Сторону, которой разрешено использовать данное химическое вещество в соответствии с\nприложениями A\nили\nB\n; или\niii) в государство, не являющееся Стороной настоящей Конвенции, которое представило годовой сертификат экспортирующей Стороне. Такой сертификат определяет предполагаемое использование химического вещества и включает заявление в отношении такого химического вещества о том, что импортирующее государство обязуется:\na. охранять здоровье человека и окружающую среду путем принятия необходимых мер для сведения к минимуму или предотвращения выбросов;\nb. соблюдать положения\nпункта 1 статьи 6\n; и\nc. в соответствующих случаях выполнять положения\nпункта 2 части II приложения B\n.\nТакой сертификат также включает любую соответствующую вспомогательную документацию, например законодательные акты, нормативные документы, или административные или директивные указания. Экспортирующая Сторона направляет этот сертификат в секретариат в течение шестидесяти дней после его получения;\nc) химическое вещество, включенное в\nприложение A\n, в отношении любого производства и использования которого для всех Сторон более не действуют конкретные исключения, не экспортировалось ей, кроме как для целей экологически безопасного удаления, как это указано в\nпункте 1 d) статьи 6\n;\nd) для целей этого пункта термин \"государство, не являющееся Стороной настоящей Конвенции\" включает в отношении конкретного химического вещества государство или региональную организацию экономической интеграции, которые не дали своего согласия быть связанными положениями настоящей Конвенции в отношении данного химического вещества.\n3. Каждая Сторона, обладающая одной или несколькими программами регулирования и оценки в отношении новых пестицидов или новых промышленных химических веществ, принимает меры регулирования в целях предупреждения производства и использования новых пестицидов или новых промышленных химических веществ, которые, с учетом критериев, перечисленных в\nпункте 1 приложения D\n, проявляют характеристики стойких органических загрязнителей.\n4. Каждая Сторона, обладающая одной или несколькими программами регулирования и оценки в отношении пестицидов или промышленных химических веществ, там, где это необходимо, принимает во внимание в рамках этих программ критерии, перечисленные в\nпункте 1 приложения D\n, при проведении оценок в отношении пестицидов или промышленных химических веществ, используемых в настоящее время.\n5. Если в настоящей Конвенции не предусмотрено иное, пункты 1 и 2 не применяются к объемам химических веществ, подлежащих использованию в исследованиях лабораторного масштаба, а также в качестве эталонного стандарта.\n6. Любая Сторона, в отношении которой действует конкретное исключение в соответствии с\nприложением A\nили конкретное исключение или приемлемая цель в соответствии с\nприложением B\n, принимает соответствующие меры для обеспечения того, чтобы любое производство или использование в рамках такого исключения или цели осуществлялись таким образом, который предупреждает или сводит к минимуму воздействие на человека и выбросы в окружающую среду. В отношении видов использования, которые охватываются исключением или приемлемой целью, и связаны с преднамеренным выбросом в окружающую среду при условиях нормального использования, такие выбросы по возможности должно быть минимальным с учетом любых применимых норм и руководящих принципов.\nСтатья 4\nРеестр конкретных исключений\n1. Настоящим учреждается Реестр для цели определения Сторон, которые имеют конкретные исключения, перечисленные в\nприложениях A\nили\nB\n. Он не определяет Стороны, которые используют положения\nприложений A\nили\nB\n, которые могут осуществляться всеми Сторонами. Реестр ведется секретариатом и открыт для общественности.\n2. Реестр включает:\na) перечень видов конкретных исключений, перечисленных в\nприложениях A\nи\nB\n;\nb) перечень Сторон, которые имеют конкретное исключение, перечисленное в\nприложениях A\nили\nB\n; и\nc) перечень сроков действия каждого зарегистрированного конкретного исключения.\n3. Любое государство может, став Стороной, путем письменного уведомления секретариата зарегистрировать один или несколько видов конкретных исключений, перечисленных в\nприложениях A\nили\nB\n.\n4. В случае, если Сторона не указала в реестре более раннюю дату, или если срок действия не будет продлен в соответствии с пунктом 7, любая регистрация конкретных исключений истекает через пять лет после даты вступления в силу настоящей Конвенции в отношении конкретного химического вещества.\n5. На своем первом совещании Конференция Сторон примет решение о процессе пересмотра данных, включенных в Реестр.\n6. До проведения обзора тех или иных данных, включенных в Реестр, соответствующая Сторона представляет секретариату доклад с обоснованием сохраняющейся необходимости в регистрации данного исключения. Этот доклад направляется секретариатом всем Сторонам. Обзор регистрации проводится на основе всей имеющейся информации. Затем Конференция Сторон может вынести в отношении соответствующей Стороны такие рекомендации, какие она сочтет необходимыми.\n7. По просьбе соответствующей Стороны Конференция Сторон может принять решение о продлении срока действия конкретного исключения на период до пяти лет. Принимая свое решение, Конференция Сторон должным образом учитывает особые обстоятельства Сторон, являющихся развивающимися странами, и Сторон, являющихся странами с переходной экономикой.\n8. Любая Сторона может в любой момент отозвать из Реестра вводные данные в отношении конкретного по стране исключения путем письменного уведомления секретариата. Это исключение вступает в силу в дату, указанную в уведомлении.\n9. Как только не остается ни одной Стороны, зарегистрированной в отношении данного вида конкретного исключения, никакая новая регистрация в отношении его не может осуществляться.\nСтатья 5\nМеры по сокращению или ликвидации выбросов в результате непреднамеренного производства\nКаждая Сторона, как минимум, принимает следующие меры, направленные на сокращение совокупных выбросов из антропогенных источников каждого из химических веществ, перечисленных в\nприложении C\n, в целях их постоянной минимизации и там, где это осуществимо, окончательного устранения:\na) разрабатывает план действий или, если это необходимо, региональный или субрегиональный план действий в течение двух лет после вступления в силу настоящей Конвенции для этой Стороны и впоследствии осуществляет его в качестве составной части плана осуществления, указанного в\nстатье 7\n, предназначенного для идентификации, определения свойств и решения вопросов выбросов химических веществ, перечисленных в\nприложении C\n, а также для содействия осуществлению подпунктов b)-e). План действий включает следующие элементы:\ni) оценка существующих и прогнозируемых выбросов, включая разработку и ведение кадастров источников и оценку выбросов с учетом категорий источников, указанных в\nприложении C\n;\nii) оценка эффективности законов и политики Стороны, направленных на урегулирование таких выбросов;\niii) стратегии, направленные на выполнение обязательств, с учетом оценок, упомянутых в подпунктах i) и ii);\niv) меры по содействию просвещению, подготовке кадров и повышению осведомленности по вопросам, касающимся этих стратегий;\nv) проведение каждые пять лет обзора хода реализации стратегий и достигнутого благодаря им успеха в деле выполнения обязательств, предусмотренных в рамках этого пункта; такие обзоры включаются в доклады, представляемые в соответствии со\nстатьей 15\n;\nvi) график выполнения плана действий, в том числе намеченных в нем стратегий и мер;\nb) содействует применению имеющихся осуществимых и практических мер, которые могли бы оперативным образом обеспечить либо ликвидацию источника, либо реальное и существенное сокращение уровней выбросов;\nc) содействует разработке и, если она считает это необходимым, требует использования заменяющих или видоизмененных материалов, продуктов и процессов в целях предупреждения образования и выбросов химических веществ, перечисленных в\nприложении C\n, с учетом общих указаний в отношении мер по предотвращению и сокращению выбросов, изложенных в\nприложении C\n, а также руководящих принципов, которые будут приняты в соответствии с решением Конференции Сторон;\nd) содействует и в соответствии с графиком осуществления своего плана действий требует использования наилучших имеющихся методов для новых источников в рамках категорий источников, которые Сторона определила как требующие принятия таких мер в рамках своего плана действий, с уделением особого внимания на начальном этапе категориям источников, указанным в\nчасти II приложения C\n. В любом случае требование относительно использования наилучших имеющихся методов в отношении новых источников в рамках категорий, указанных в части II данного приложения, должно вводиться постепенно по мере возможности, но быть введено не позднее чем через четыре года после вступления Конвенции в силу для данной Стороны. В отношении указанных категорий Стороны учитывают общие указания относительно принятия мер по предотвращению и сокращению выбросов, изложенные в этом приложении, и руководящие принципы относительно наилучших имеющихся методов и наилучших видов природоохранной деятельности, которые будут приняты в соответствии с решением Конференции Сторон;\ne) содействует в соответствии со своим планом действий применению наилучших имеющихся методов и наилучших видов природоохранной деятельности в отношении:\ni) существующих источников в рамках категорий источников, указанных в\nчасти II приложения C\n, и в отношении источников, которые приводятся в\nчасти III\nэтого приложения; и\nii) новых источников в рамках категорий источников, указанных в\nчасти III приложения C\n, которые Стороной не рассматривались в рамках подпункта d).\nПри использовании наилучших имеющихся методов и наилучших видов природоохранной деятельности Стороны должны учитывать общие указания относительно принятия мер по предотвращению и сокращению выбросов, изложенные в\nприложении C\n, и руководящие принципы по наилучшим имеющимся методам и наилучшим видам природоохранной деятельности, которые будут приняты в соответствии с решением Конференции Сторон;\nf) для целей настоящего пункта и\nприложения C\n:\ni) \"наилучшие имеющиеся методы\" означают наиболее эффективный и продвинутый этап в разработке мероприятий и методов их применения, которые указывают на практическую приемлемость конкретных методов обеспечения в принципе основы для ограничения выбросов, призванные предупреждать и там, где это осуществимо, в целом обеспечивать сокращение выбросов химических веществ, перечисленных в\nчасти I приложения C\n, и их воздействия на окружающую среду в целом. В этом отношении:\nii) \"методы\" включают как принимаемую технологию, так и то, каким образом установки проектируются, строятся, эксплуатируются, функционируют и выводятся из эксплуатации;\niii) \"имеющиеся\" методы означают методы, доступные для оператора, а также разработанные в масштабах, допускающих применение в соответствующем промышленном секторе при экономически и технически осуществимых условиях с учетом затрат и преимуществ;\niv) \"наилучшие\" означает наиболее эффективные достижения высокого общего уровня охраны окружающей среды в целом;\nv) \"наилучшие виды природоохранной деятельности\" означают применение наиболее приемлемого сочетания мер и стратегий регулирования природоохранной деятельности;\nvi) \"новый источник\" означает любой источник, строительство или значительные модификации которого начаты, по крайней мере, через год после даты:\na. вступление в силу настоящей Конвенции для данной Стороны; или\nb. вступление в силу для данной Стороны поправки к\nприложению C\n, когда данный источник начинает подпадать под положения настоящей Конвенции лишь в силу этой поправки;\ng) значения предельных выбросов или стандарты эффективности могут использоваться Стороной для выполнения обязательств, касающихся наилучших имеющихся методов в рамках пункта 3.\nСтатья 6\nМеры по сокращению или ликвидации выбросов, связанных с запасами и отходами\n1. Для обеспечения того, чтобы запасы, состоящие из химических веществ, перечисленных либо в\nприложении A\n, либо в\nприложении B\n, или содержащие их, и отходы, включая продукты и изделия, превратившиеся в отходы, состоящие из химического вещества, включенного в\nприложение A\n,\nB\nили\nC\n, содержащие его или зараженные им, регулировались таким образом, чтобы была обеспечена охрана здоровья человека и окружающей среды, каждая Сторона:\na) разрабатывает соответствующие стратегии для выявления:\ni) запасов, состоящих из химических веществ, перечисленных в\nприложениях A\nили\nB\nили содержащих их; и\nii) продуктов и изделий, находящихся в употреблении, и отходов, состоящих из химического вещества, включенного в\nприложения A\n,\nB\nили\nC\n, а также содержащих их или зараженных ими;\nb) выявляет, по мере возможности, запасы, состоящие из химических веществ, перечисленных в\nприложении A\nили\nB\n, или содержащих их, на основе стратегий, указанных в подпункте a);\nc) соответствующим образом обеспечивает безопасное, эффективное и экологически рациональное регулирование запасов. Запасы химических веществ, перечисленных в\nприложении A\nили\nB\n, после того как они не разрешаются к использованию в соответствии с каким-либо конкретным исключением в приложении A или конкретным исключением или приемлемой целью, содержащейся в\nприложении B\n, за исключением запасов, разрешенных к экспорту на основании\nпункта 2 статьи 3\n, считаются отходами и подлежат регулированию в соответствии с положениями подпункта d);\nd) принимает соответствующие меры для обеспечения того, чтобы такие отходы, включая продукты и изделия, превратившись в отходы:\ni) обрабатывались, собирались, транспортировались и хранились экологически безопасным образом;\nii) удалялись таким образом, чтобы содержащиеся в них стойкие органические загрязнители уничтожались или необратимо преобразовывались и не проявляли свойств стойких органических загрязнителей или удалялись иным экологически безопасным образом в том случае, если уничтожение или необратимое преобразование не являются экологически предпочтительным вариантом или содержание стойких органических загрязнителей низкое, с учетом международных правил, стандартов и руководящих принципов, включая те, которые могут быть разработаны в соответствии с пунктом 2 и соответствующих глобальных и региональных режимов, определяющих регулирование опасных отходов;\niii) не разрешалось удалять таким образом, который может приводить к рекуперации, рециркуляции, утилизации, прямому повторному использованию или альтернативным видам использования стойких органических загрязнителей; и\niv) не перемещались через международные границы без учета международных правил, стандартов и руководящих принципов;\ne) принимает усилия для разработки соответствующих стратегий по выявлению участков, зараженных химическими веществами, перечисленными в\nприложениях A\n,\nB\nили\nC\n; в случае проведения работ по восстановлению этих участков такие работы должны вестись экологически безопасным образом;\n2. Конференция Сторон тесно сотрудничает с соответствующими органами\nБазельской Конвенции о контроле за трансграничной перевозкой опасных отходов и их удалением\n, в частности:\na) устанавливает уровни уничтожения и необратимого преобразования, необходимые для обеспечения того, чтобы не проявлять свойства стойких органических загрязнителей, как это указано в\nпункте 1 приложения D\n;\nb) определяет те методы, которые она считает методами экологически безопасного удаления, о чем говорится выше; и\nc) работает надлежащим образом над установлением уровней концентрации химических веществ, перечисленных в\nприложениях A\n,\nB\nили\nC\n;  для определения низкого содержания стойких органических загрязнителей в соответствии с подпунктом d) ii) пункта 1.\nСтатья 7\nПланы выполнения\n1. Каждая Сторона:\na) разрабатывает и стремится осуществлять план выполнения своих обязательств, предусмотренных настоящей Конвенцией;\nb) направляет свой план выполнения Конференции Сторон в течение двух лет после даты вступления для нее в силу настоящей Конвенции; и\nc) пересматривает и обновляет соответствующим образом свой план выполнения на периодической основе и в соответствии с процедурой, которая будет определена в решении Конференции Сторон.\n2. Стороны, в случае целесообразности, сотрудничают по прямым каналам или через глобальные, региональные и субрегиональные организации и проводят консультации со своими национальными заинтересованными сторонами, включая женские организации и группы, занимающиеся охраной здоровья детей, с целью оказания содействия разработке, осуществлению и обновлению своих планов выполнения.\n3. Стороны стремятся использовать и, в случае необходимости, создавать средства для включения национальных планов выполнения по стойким органическим загрязнителям, где это целесообразно, в свои стратегии устойчивого развития.\nСтатья 8\nВключение химических веществ в\nприложения A\n,\nB\nи\nC\n1. Сторона может представить секретариату предложение о включении какого-либо химического вещества в\nприложения A\n,\nB\nи/или\nC\n. В предложении должна содержаться информация, указанная в\nприложении D\n. При представлении предложения Стороне могут оказывать помощь другие Стороны и/или секретариат.\n2. Секретариат проверяет, содержит ли данное предложение информацию, которая указана в\nприложении D\n. Если секретариат считает, что предложение содержит указанную информацию, он направляет его Комитету по рассмотрению стойких органических загрязнителей.\n3. Комитет рассматривает предложение и использует критерии отбора, изложенные в\nприложении D\n, на основе гибкого и транспарентного подхода, комплексным и сбалансированным образом учитывая всю представленную информацию.\n4. Если Комитет считает, что он:\na) удовлетворен тем, что выполнены критерии отбора, он через секретариат направляет это предложение и оценку Комитета всем Сторонам и наблюдателям и предлагает им представить информацию, указанную в\nприложении E\n; или\nb) в тех случаях, когда он не удовлетворен соблюдением критериев отбора, он через секретариат информирует все Стороны и наблюдателей и представляет предложение и оценку Комитета всем Сторонам, и предложение отклоняется.\n5. Любая Сторона может вновь представить Комитету предложение, которое было отклонено им в соответствии с пунктом 4. При повторном представлении в предложение могут быть включены любые озабоченности этой Стороны, а также обоснование для дополнительного рассмотрения его Комитетом. Если после использования этой процедуры Комитет вновь отклоняет предложение, Сторона может оспорить это решение Комитета, а Конференция Сторон рассматривает этот вопрос на своей следующей сессии. Конференция Сторон может принять решение, исходя из критериев отбора, содержащихся в\nприложении D\n, и с учетом оценки Комитета и любой дополнительной информации, представленной любой Стороной или наблюдателем, о том, что предложению следует дать ход.\n6. Если Комитет принимает решение о том, что критерии отбора были соблюдены или Конференция Сторон постановила, что предложению следует дать ход, Комитет продолжает рассмотрение предложения с учетом любой полученной соответствующей дополнительной информации и подготавливает проект характеристики рисков в соответствии с\nприложением E\n. Он предоставляет через секретариат этот проект всем Сторонам и наблюдателям, собирает их технические замечания и завершает подготовку характеристики рисков с учетом этих замечаний.\n7. Если на основе характеристики рисков, подготовленной в соответствии с\nприложением E\n, Комитет приходит к выводу о том, что:\na) данное химическое вещество может в результате его переноса в окружающей среде на большие расстояния вызвать серьезные неблагоприятные последствия для здоровья человека и/или окружающей среды, которые потребуют глобальных действий, предложению следует дать ход. Отсутствие полной научной достоверности не препятствует подготовке оценки регулирования рисков. Комитет через секретариат запрашивает у всех Сторон и наблюдателей информацию, касающуюся соображений, указанных в\nприложении F\n. Затем он подготавливает оценку регулирования рисков, которая включает анализ возможных мер регулирования данного химического вещества в соответствии с этим приложением; или\nb) предложению не следует давать ход, он предоставляет через секретариат характеристику рисков всем Сторонам и наблюдателям и отклоняет это предложение.\n8. В отношении любого предложения, которое было отклонено в соответствии с пунктом 7 b), Сторона может обратиться к Конференции Сторон с просьбой рассмотреть вопрос о том, чтобы поручить Комитету запросить дополнительную информацию у предлагающей Стороны и других Сторон в течение периода, не превышающего одного года. По истечении этого периода и на основе любой полученной информации Комитет вновь рассматривает предложение в соответствии с пунктом 6 выше в приоритетном порядке, определяемом Конференцией Сторон. Если после использования этой процедуры Комитет вновь отклоняет предложение, Сторона может оспорить это решение Комитета, а Конференция Сторон рассматривает этот вопрос на своей следующей сессии. Конференция Сторон может принять решение, исходя из характеристики рисков, подготовленной в соответствии с\nприложением E\n, и с учетом оценки Комитета и любой дополнительной информации, представленной любой Стороной или наблюдателем, о том, что предложению следует дать ход. Если Конференция Сторон считает, что следует продолжить рассмотрение предложения, тогда Комитет подготавливает оценку регулирования рисков.\n9. На основе характеристики рисков, упомянутой в пункте 6, и оценки регулирования рисков, упомянутой в пункте 7 a) или пункте 8, Комитет выносит рекомендацию относительно того, следует ли Конференции Сторон рассматривать вопрос о включении данного химического вещества в\nприложения A\n,\nB\nи/или\nC\n. Конференция Сторон, с должным учетом рекомендаций Комитета, включая отсутствие научной достоверности, на основе предосторожности, принимает решение о том, следует ли включить данное химическое вещество в\nприложения A\n,\nB\nи/или\nC\n, и определяет соответствующие по нему меры регулирования.\nСтатья 9\nОбмен информацией\n1. Каждая Сторона облегчает или осуществляет обмен информацией, касающейся:\na) сокращения или ликвидации производства, использования и выбросов стойких органических загрязнителей; и\nb) альтернатив стойким органическим загрязнителям, включая информацию относительно связанных с ними рисков, а также экономических и социальных издержек.\n2. Стороны осуществляют обмен информацией, упомянутой в пункте 1, непосредственно друг с другом или через секретариат.\n3. Каждая Сторона назначает национальный координационный центр для целей обмена такой информацией.\n4. Секретариат выполняет функцию механизма посредничества в отношении информации о стойких органических загрязнителях, включая информацию, предоставляемую Сторонами, межправительственными организациями и неправительственными организациями.\n5. Для целей настоящей Конвенции информация, касающаяся вопросов здоровья и безопасности человека и окружающей среды, не рассматривается в качестве конфиденциальной. Стороны, осуществляющие обмен иной информацией в соответствии с настоящей Конвенцией, обеспечивают защиту любой конфиденциальной информации на основе взаимных договоренностей.\nСтатья 10\nИнформирование, повышение осведомленности и просвещение общественности\n1. Каждая Сторона в рамках своих возможностей содействует и способствует:\na) повышению осведомленности своих директивных и руководящих органов по вопросам стойких органических загрязнителей;\nb) предоставлению общественности всей имеющейся информации о стойких органических загрязнителях с учетом\nпункта 5 статьи 9\n;\nc) разработке и осуществлению учебных и общественно-просветительских программ - особенно для женщин, детей и наименее образованных лиц - по вопросам стойких органических загрязнителей, а также их последствий для здоровья человека и окружающей среды и их альтернатив;\nd) участию общественности в решении вопросов, касающихся стойких органических загрязнителей и их последствий для здоровья человека и окружающей среды, а также в деле выработки соответствующих мер реагирования, включая создание возможностей для обеспечения на национальном уровне вклада в осуществление настоящей Конвенции;\ne) подготовке рабочих, научных, преподавательских, технических и управленческих кадров;\nf) подготовке на национальном и международном уровнях материалов для просвещения и информирования общественности и обмену ими; и\ng) разработке и осуществлению просветительских и учебных программ на национальном и международном уровнях.\n2. Каждая Сторона в рамках своих возможностей обеспечивает, чтобы общественность имела доступ к общественной информации, упомянутой в пункте 1, а также чтобы эта информация регулярно обновлялась.\n3. Каждая Сторона в рамках своих возможностей призывает к тому, чтобы промышленные и профессиональные пользователи содействовали и способствовали предоставлению упомянутой в пункте 1 информации на национальном и, там где это необходимо, субрегиональном, региональном и глобальном уровнях.\n4. Обеспечивая информацию о стойких органических загрязнителях и их альтернативах, Стороны могут использовать формы данных по безопасности, доклады, возможности средств массовой информации и другие средства связи и могут создавать информационные центры на национальном и региональном уровнях.\n5. Каждая Сторона положительно рассматривает вопрос о создании механизмов, таких как регистры выбросов и переноса загрязнителей для сбора и распространения информации относительно расчетных показателей ежегодных объемов химических веществ, перечисленных в\nприложениях A\n,\nB\nили\nC\n, которые выбрасываются или удаляются.\nСтатья 11\nНаучные исследования, разработки и мониторинг\n1. Стороны в рамках своих возможностей поощряют и/или осуществляют на национальном и международном уровнях соответствующие научные исследования, разработки, мониторинг и сотрудничество в отношении стойких органических загрязнителей и, когда это необходимо, их альтернатив и потенциальных стойких органических загрязнителей по таким, в частности, вопросам, как:\na) источники и выбросы в окружающую среду;\nb) присутствие, уровни в организмах людей и окружающей среде и соответствующие тенденции;\nc) перенос в окружающей среде, \"судьба\" и преобразование;\nd) воздействие на здоровье человека и окружающую среду;\ne) социально-экономические и культурные последствия;\nf) сокращение и/или ликвидация выбросов; и\ng) унифицированные методологии учета источников происхождения и аналитические методы измерения выбросов.\n2. Принимая меры во исполнение пункта 1, Стороны в рамках своих возможностей:\na) обеспечивают, в случае целесообразности, поддержку и дальнейшее развитие международных программ, сетей и организаций, задача которых заключается в определении, проведении, оценке и финансировании научных исследований, сбора данных и мониторинга, с учетом необходимости сведения к минимуму дублирования усилий;\nb) поддерживают национальные и международные усилия, направленные на расширение национальных возможностей по проведению научно-технических исследований, особенно в развивающихся странах и странах с переходной экономикой, а также на содействие доступу к данным и результатам анализов и обмену ими;\nc) учитывают нужды и потребности развивающихся стран и стран с переходной экономикой, в частности в финансовых и технических средствах, и сотрудничают в деле расширения их возможностей для участия в реализации усилий, упомянутых в подпунктах a) и b) выше;\nd) проводят научные исследования, направленные на смягчение последствий воздействия стойких органических загрязнителей на репродуктивную функцию;\ne) регулярно и своевременно предоставляют широкой общественности доступ к результатам своих мероприятий в области исследований, разработок и мониторинга, упомянутых в настоящем пункте; и\nf) поощряют и/или осуществляют сотрудничество в области хранения и поддержания информационных данных, полученных в результате научных исследований, разработок и мониторинга.\nСтатья 12\nТехническая помощь\n1. Стороны признают, что оказание своевременной и соответствующей технической помощи в ответ на просьбы Сторон, являющихся развивающимися странами, и Сторон, являющихся странами с переходной экономикой, является важнейшим условием успешного осуществления настоящей Конвенции.\n2. Стороны сотрудничают в оказании своевременной и соответствующей помощи Сторонам, являющимся развивающимися странами, и Сторонам, являющимся странами с переходной экономикой, для оказания им содействия, принимая во внимание их особые потребности, в разработке и укреплении их потенциала в области выполнения своих обязательств в рамках настоящей Конвенции.\n3. В этом отношении техническая помощь, оказываемая Сторонами, являющимися развитыми странами, и другими Сторонами с учетом их возможностей, включает, соответственно и на основе взаимной договоренности, техническую помощь для создания потенциала в связи с выполнением обязательств в рамках настоящей Конвенции. Дополнительные указания в этом отношении будут предоставлены Конференцией Сторон.\n4. Стороны соответствующим образом создают механизмы в целях оказания технической помощи и расширения передачи технологии Сторонам, являющимся развивающимися странами, и Сторонам, являющимся странами с переходной экономикой, в связи с осуществлением настоящей Конвенции. Эти механизмы включают региональные и субрегиональные центры по укреплению потенциала и передаче технологии для содействия Сторонам, являющимся развивающимися странами, и Сторонам, являющимся странами с переходной экономикой, в выполнении ими своих обязательств в рамках настоящей Конвенции. Дополнительные указания в этом отношении будут предоставлены Конференцией Сторон.\n5. В контексте настоящей статьи Стороны в полной мере принимают во внимание конкретные потребности и особое положение наименее развитых стран и малых островных развивающихся государств в своей деятельности, касающейся оказания технической помощи.\nСтатья 13\nФинансовые ресурсы и механизмы финансирования\n1. Каждая Сторона обязуется оказывать, в рамках своих возможностей, финансовую поддержку и содействие в отношении тех национальных мероприятий, которые направлены на достижение цели настоящей Конвенции, в соответствии со своими национальными планами, приоритетами и программами.\n2. Стороны, являющиеся развитыми странами, предоставляют новые и дополнительные финансовые ресурсы в целях предоставления необходимых возможностей Сторонам, являющимся развивающимися странами, и Сторонам, являющимся странами с переходной экономикой, для покрытия ими всех согласованных дополнительных расходов, связанных с осуществлением мер по обеспечению выполнения их обязательств в рамках настоящей Конвенции, в соответствии с договоренностями между Стороной-реципиентом и структурой, участвующей в деятельности механизма, о котором говорится в пункте 6. Другие Стороны могут предоставить такие финансовые ресурсы на добровольной основе и исходя из своих возможностей. Кроме того, следует поощрять взносы из других источников. При выполнении данных обязательств учитываются потребность в обеспечении адекватности, предсказуемости, своевременного потока средств и важность совместного несения финансового бремени Сторонами, вносящими взносы.\n3. Стороны, являющиеся развитыми странами, и другие Стороны, исходя из своих возможностей и в соответствии со своими национальными планами, приоритетами и программами, могут также предоставлять, а Стороны, являющиеся развивающимися странами, и Стороны, являющиеся странами с переходной экономикой, могут получать финансовые ресурсы, предназначенные для оказания им содействия в осуществлении настоящей Конвенции через другие двусторонние, региональные и многосторонние источники или каналы.\n4. То, в какой степени Стороны, являющиеся развивающимися странами, будут эффективно выполнять свои обязательства по настоящей Конвенции, зависит от эффективного выполнения Сторонами, являющимися развитыми странами, своих обязательств по настоящей Конвенции, касающихся финансовых ресурсов, технической помощи и передачи технологии. Тот факт, что устойчивое экономическое и социальное развитие и искоренение нищеты являются основными и наиболее актуальными приоритетами Сторон, являющихся развивающимися странами, должен быть учтен в полной мере наряду с уделением надлежащего внимания необходимости охраны здоровья человека и окружающей среды.\n5. Стороны в полной мере учитывают конкретные потребности и особое положение наименее развитых стран и малых островных развивающихся государств при принятии мер в области финансирования.\n6. Настоящим учреждается механизм для предоставления адекватным и устойчивым образом финансовых ресурсов Сторонам, являющимся развивающимися странами, и Сторонам, являющимся странами с переходной экономикой, на безвозмездной или льготной основе для оказания им содействия в осуществлении Конвенции. Данный механизм для целей настоящей Конвенции функционирует под управлением и, соответственно, руководством Конференции Сторон и подотчетен ей. Обеспечение его функционирования поручается одной или нескольким структурам, включая существующие международные структуры, в соответствии с решением, которое, возможно, будет принято Конференцией Сторон. Данный механизм может также включать другие структуры, занимающиеся оказанием финансовой и технической помощи на многосторонней, региональной и двусторонней основе. Взносы в этот механизм являются дополнительными по отношению к другим финансовым средствам, направляемым Сторонам, являющимся развивающимися странами, и Сторонам, являющимся странами с переходной экономикой, в соответствии с пунктом 2.\n7. В соответствии с целями настоящей Конвенции и положениями пункта 6 выше Конференция Сторон на своем первом совещании принимает соответствующие руководящие указания, предназначенные для механизма и согласует со структурой или структурами, участвующими в деятельности механизма финансирования, меры по их выполнению. Руководящие указания касаются таких аспектов, как:\na) определение приоритетов в области политики, стратегии и программной деятельности, а также развернутых четких критериев и руководящих принципов в отношении предоставления права на доступ к финансовым ресурсам и их использованию, включая мониторинг и оценку использования этих ресурсов на регулярной основе;\nb) представление структурой или структурами регулярных докладов Конференции Сторон об адекватном и устойчивом финансировании мероприятий, связанных с осуществлением Конвенции;\nc) содействие применению подходов, механизмов и договоренностей, основанных на использовании финансирования из различных источников;\nd) схемы, позволяющие установить прогнозируемые и определяемые объемы необходимых и имеющихся финансовых средств для осуществления настоящей Конвенции, с учетом того, что отказ от стойких органических загрязнителей может потребовать длительного финансирования, и условия периодического пересмотра этих объемов; и\ne) формы оказания заинтересованным Сторонам помощи в деле оценки потребностей, обеспечения информацией об имеющихся источниках и системах финансирования в целях содействия координации ими своих усилий.\n8. Конференция Сторон проводит не позднее чем на своем втором совещании, а затем на регулярной основе обзор эффективности механизма, учрежденного в соответствии с настоящей статьей, его способности удовлетворять изменяющиеся потребности Сторон, являющихся развивающимися странами, и Сторон, являющихся странами с переходной экономикой, критериев и руководящих указаний, упомянутых в пункте 7 выше, уровня финансирования, а также эффективности деятельности организационных структур, которым поручено обеспечение функционирования механизма финансирования. На основе результатов такого обзора она принимает, в случае необходимости, соответствующие меры для повышения эффективности деятельности механизма, включая рекомендации и руководящие указания относительно мер по обеспечению адекватного и устойчивого финансирования в интересах удовлетворения потребностей Сторон.\nСтатья 14\nВременные меры финансирования\nОрганизационная структура Фонда глобальной окружающей среды, действующая в соответствии с Документом о проведении структурной перестройки Фонда глобальной окружающей среды на временной основе выступает в качестве основной структуры, которой поручено осуществлять функции механизма финансирования, упомянутого в\nстатье 13\n, в период между вступлением настоящей Конвенции в силу и первым совещанием Конференции Сторон, или до тех пор, пока Конференция Сторон не примет решение о том, какая организационная структура назначена в соответствии со\nстатьей 13\n. Организационная структура Фонда глобальной окружающей среды выполняет эти функции, осуществляя оперативные меры, касающиеся конкретно стойких органических загрязнителей, принимая во внимание то, что в этой области могут потребоваться новые меры.\nСтатья 15\nПредставление информации\n1. Каждая Сторона представляет Конференции Сторон информацию о принимаемых ею мерах по осуществлению положений настоящей Конвенции и об эффективности таких мер с точки зрения достижения целей настоящей Конвенции.\n2. Каждая Сторона представляет секретариату:\na) статистические данные о совокупных объемах ее производства, импорта и экспорта каждого из химических веществ, перечисленных в\nприложениях A\nи\nB\n, или реальную оценку таких данных; и\nb) насколько это практически возможно, перечень государств, из которых ею импортировано каждое из этих веществ, и государств, в которые ею экспортировано каждое из этих веществ.\n3. Представление такой информации осуществляется с такой периодичностью и в такой форме, которые будут определены Конференцией Сторон на ее первом совещании.\nСтатья 16\nОценка эффективности\n1. Начиная через четыре года после вступления настоящей Конвенции в силу, а затем с периодичностью, определяемой Конференцией Сторон, Конференция проводит оценку эффективности настоящей Конвенции.\n2. В целях содействия такой оценке Конференция Сторон на своем первом совещании приступает к принятию мер для своего обеспечения сопоставимыми данными о контроле за присутствием химических веществ, включенных в\nприложения A\n,\nB\nи\nC\nи региональным и глобальным перемещением в окружающей среде. Эти меры:\na) осуществляются Сторонами на региональной основе, если это необходимо, в соответствии с их техническими и финансовыми возможностями на региональной основе, при максимальном использовании существующих программ и механизмов мониторинга и при поощрении обеспечения согласованности подходов;\nb) могут, в случае необходимости, дополняться с учетом различий, существующих между регионами, и их возможностей осуществлять мероприятия по мониторингу; и\nc) включают представление докладов Конференции Сторон о результатах мер по мониторингу на региональной и глобальной основе с периодичностью, которую определит Конференция Сторон.\n3. Оценка, о которой говорится в пункте 1, проводится на основе имеющейся научной, экологической, технической и экономической информации, включающей:\na) доклады и другую информацию о мониторинге, представляемой в соответствии с положениями пункта 2;\nb) национальные доклады, представляемые в соответствии со\nстатьей 15\n;\nc) информацию о несоблюдении, получаемую согласно процедурам, установленным в соответствии со\nстатьей 17\n.\nСтатья 17\nНесоблюдение\nКонференция Сторон в возможно кратчайшие сроки разрабатывает и утверждает процедуры и организационные механизмы для определения факта несоблюдения положений настоящей Конвенции и обращения со Сторонами, признанными как не соблюдающие Конвенцию.\nСтатья 18\nУрегулирование споров\n1. В случае спора между Сторонами относительно толкования или применения настоящей Конвенции они стремятся к его урегулированию путем переговоров или иным мирным способом по своему выбору.\n2. При ратификации, принятии, одобрении настоящей Конвенции или присоединении к ней или в любое время после этого любая Сторона, не являющаяся региональной организацией экономической интеграции, может направить депозитарию письменное заявление о том, что в отношении любого спора, касающегося толкования или применения настоящей Конвенции, она признает одно или оба из следующих средств урегулирования спора как обязательные в отношении любой Стороны, принимающей на себя такие же обязательства:\na) арбитраж в соответствии с процедурами, которые должны быть по возможности скорее приняты Конференцией Сторон и включены в приложение;\nb) передачу спора в Международный Суд.\n3. Сторона, являющаяся региональной организацией экономической интеграции, может сделать подобное заявление в отношении арбитража в порядке, указанном в пункте 2 a).\n4. Заявление, сделанное в соответствии с пунктом 2 или пунктом 3, остается в силе до истечения срока действия в соответствии с его условиями или в течение трех месяцев после сдачи на хранение депозитарию письменного уведомления о его аннулировании.\n5. Истечение срока действия заявления, уведомление об аннулировании или новое заявление никоим образом не влияют на производство в ходе арбитражного разбирательства или в Международном Суде, если стороны спора не договорились об ином.\n6. Если стороны спора не приняли в соответствии с пунктом 2 одну и ту же или любую из процедур или если они не смогли урегулировать свой спор в течение двенадцати месяцев после направления одной из Сторон другой стороне уведомления о существовании спора между ними, этот спор, по просьбе любой из его сторон, передается на рассмотрение согласительной комиссии. Согласительная комиссия готовит доклад с рекомендациями. Дополнительные процедуры, касающиеся согласительной комиссии, включаются в приложение, которое будет утверждено Конференцией Сторон не позднее чем на ее втором совещании.\nСтатья 19\nКонференция Сторон\n1. Настоящим учреждается Конференция Сторон.\n2. Первое совещание Конференции Сторон созывается Директором - исполнителем Программы Организации Объединенных Наций по окружающей среде не позднее чем через один год после вступления настоящей Конвенции в силу. Впоследствии очередные совещания Конференции Сторон созываются с периодичностью, которую установит Конференция.\n3. Внеочередные совещания Конференции Сторон созываются тогда, когда Конференция может счесть это необходимым, или по письменной просьбе любой Стороны, при условии, что эта просьба будет поддержана не менее чем одной третью Сторон.\n4. Конференция Сторон на своем первом совещании консенсусом согласовывает и принимает правила процедуры и финансовые правила для себя и любых вспомогательных органов, а также финансовые положения, регулирующие функционирование секретариата.\n5. Конференция Сторон постоянно контролирует и оценивает выполнение настоящей Конвенции. Она выполняет функции, возложенные на нее в соответствии с Конвенцией, и с этой целью:\na) учреждает, в дополнение к требованиям, определенным в пункте 6, такие вспомогательные органы, которые она считает необходимыми для выполнения настоящей Конвенции;\nb) сотрудничает в соответствующих случаях с компетентными международными организациями, а также межправительственными и неправительственными органами; и\nc) проводит регулярный обзор всей информации, предоставляемой Сторонами в соответствии со\nстатьей 15\n, включая рассмотрение эффективности\nпункта 2 b) iii) статьи 3\n;\nd) рассматривает и принимает любые дополнительные меры, которые могут потребоваться для достижения целей Конвенции.\n6. Конференция Сторон на своем первом совещании учреждает вспомогательный орган под названием \"Комитет по рассмотрению стойких органических загрязнителей\" в целях выполнения функций, порученных этому Комитету настоящей Конвенцией. В этом отношении:\na) члены Комитета по рассмотрению стойких органических загрязнителей назначаются Конференцией Сторон. Членский состав Комитета включает назначаемых правительствами экспертов в области оценки и регулирования химических веществ. Члены Комитета назначаются на основе справедливого географического распределения;\nb) Конференция Сторон принимает решение о круге ведения, организации и функционировании Комитета; и\nc) Комитет прилагает все усилия к принятию своих рекомендаций на основе консенсуса. Если исчерпаны все средства для достижения консенсуса, а согласие не достигнуто, то в качестве последней меры такая рекомендация принимается большинством в две трети голосов членов, присутствующих и участвующих в голосовании.\n7. Конференция Сторон на своем третьем совещании дает оценку тому, сохраняется ли необходимость в процедуре, содержащейся в\nпункте 2 b) статьи 3\n, включая рассмотрение ее эффективности.\n8. Организация Объединенных Наций, ее специализированные учреждения и Международное агентство по атомной энергии, а также любое государство, не являющееся Стороной настоящей Конвенции, могут быть представлены на совещаниях Конференции Сторон в качестве наблюдателей. Любые другие органы или учреждения, национальные или международные, правительственные или неправительственные, обладающие компетенцией в вопросах, охватываемых настоящей Конвенцией, которые известили секретариат о своем желании быть представленными на совещании Конференции Сторон в качестве наблюдателей, могут быть допущены к участию в нем, если против этого не возражает по меньшей мере одна треть присутствующих на совещании Сторон. Допуск и участие наблюдателей регулируются правилами процедуры, принятыми Конференцией Сторон.\nСтатья 20\nСекретариат\n1. Настоящим учреждается секретариат.\n2. На секретариат возлагаются следующие функции:\na) организация совещаний Конференции Сторон и ее вспомогательных органов и их обслуживание в случае необходимости;\nb) содействие оказанию Сторонам, особенно Сторонам, являющимся развивающимися странами, и Сторонам, являющимся странами с переходной экономикой, помощи по их просьбе в осуществлении настоящей Конвенции;\nc) обеспечение необходимой координации деятельности с секретариатами других соответствующих международных органов;\nd) подготовка и представление Сторонам периодических докладов, основанных на информации, полученной в соответствии со\nстатьей 15\n, и другой имеющейся информации;\ne) заключение под общим руководством Конференции Сторон таких административных и договорных соглашений, которые могут потребоваться для эффективного выполнения его функций; и\nf) выполнение других функций секретариата, определенных в настоящей Конвенции, и таких других функций, которые могут быть определены Конференцией Сторон.\n3. Функции секретариата настоящей Конвенции выполняются Директором - исполнителем Программы Организации Объединенных Наций по окружающей среде, если Конференция Сторон не примет большинством в три четверти присутствующих и участвующих в голосовании Сторон решение поручить выполнение функций секретариата какой-либо другой международной организации или нескольким другим таким организациям.\nСтатья 21\nПоправки к Конвенции\n1. Любая из Сторон может предлагать поправки к настоящей Конвенции.\n2. Поправки к настоящей Конвенции принимаются на совещании Конференции Сторон. Текст любой предлагаемой поправки направляется секретариатом Сторонам не позднее чем за шесть месяцев до проведения совещания, на котором ее предлагается принять. Секретариат направляет также текст предложенных поправок подписавшим настоящую Конвенцию Сторонам и депозитарию для его сведения.\n3. Стороны прилагают все усилия к достижению согласия в отношении любой предлагаемой поправки к настоящей Конвенции путем консенсуса. Если все возможности для достижения консенсуса исчерпаны, а согласие не достигнуто, то в качестве последнего средства поправка принимается большинством в три четверти голосов присутствующих и участвующих в голосовании Сторон.\n4. Поправка направляется Депозитарием всем Сторонам для ратификации, принятия или одобрения.\n5. Депозитарию направляются письменные уведомления о ратификации, принятии или одобрении поправки. Поправка, принятая в соответствии с пунктом 3, вступает в силу для тех Сторон, которые приняли ее на девяностый день после сдачи на хранение документов о ратификации, принятии или одобрении по меньшей мере тремя четвертями Сторон. После этого поправка вступает в силу для любой другой Стороны на девяностый день после сдачи данной Стороной на хранение документа о ратификации, принятии или одобрении этой поправки.\nСтатья 22\nПринятие приложений и внесение в них поправок\n1. Приложения к настоящей Конвенции являются ее неотъемлемой частью, и, если прямо не предусмотрено иное, ссылка на настоящую Конвенцию представляет собой в то же время ссылку на любые приложения к ней.\n2. Любые дополнительные приложения ограничиваются процедурными, научными, техническими или административными вопросами.\n3. В отношении предложения, принятия или вступления в силу дополнительных приложений к настоящей Конвенции применяется следующая процедура:\na) дополнительные приложения предлагаются и принимаются в соответствии с процедурой, оговоренной в\nпунктах 1\n,\n2\nи\n3 статьи 21\n;\nb) любая Сторона, которая не может принять дополнительное приложение, уведомляет об этом депозитария в письменном виде в течение одного года со дня сообщения депозитарием о принятии дополнительного приложения. Депозитарий незамедлительно уведомляет все Стороны о любом таком полученном им уведомлении. Любая Сторона может в любое время снять ранее направленное уведомление о непринятии любого дополнительного приложения, после чего это приложение вступает в силу для данной Стороны при соблюдении положений подпункта c); и\nc) по истечении одного года со дня сообщения депозитарием о принятии дополнительного приложения это приложение вступает в силу для всех Сторон, которые не представили уведомление в соответствии с положениями подпункта b).\n4. Предложение, принятие и вступление в силу поправок к\nприложениям A\n,\nB\nили\nC\nрегулируются той же процедурой, что и предложение, принятие и вступление в силу дополнительных приложений к настоящей Конвенции, за исключением того, что поправка к\nприложениям A\n,\nB\nили\nC\nне вступает в силу для любой Стороны, которая сделала заявление в отношении поправок к этим приложениям в соответствии с\nпунктом 4 статьи 25\n, при этом в этом случае любая поправка вступает в силу для такой Стороны на девяностый день после сдачи на хранение депозитарию документа о ратификации, принятии или одобрении этой поправки или присоединении к ней.\n5. В отношении предложения, принятия и вступления в силу поправки к\nприложениям D\n,\nE\nили\nF\nприменяется следующая процедура:\na) поправки предлагаются в соответствии с процедурой, изложенной в\nпунктах 1\nи 2\nстатьи 21\n;\nb) Стороны принимают решение о внесении поправки к\nприложениям D\n,\nE\nили\nF\nконсенсусом; и\nc) решение о внесении поправки к\nприложениям D\n,\nE\nили\nF\nдезамедлительно направляется Сторонам Депозитарием. Поправка вступает в силу для всех Сторон в сроки, указанные в решении.\n6. Если дополнительное приложение или поправка к приложению связаны с внесением поправки в настоящую Конвенцию, то такое дополнительное приложение или поправка вступают в силу лишь после вступления в силу поправки к настоящей Конвенции.\nСтатья 23\nПраво голоса\n1. За исключением случая, предусмотренного в пункте 2, каждая Сторона настоящей Конвенции имеет один голос.\n2. В вопросах, входящих в сферу ее компетенции, региональная организация экономической интеграции осуществляет свое право голоса, располагая числом голосов, равных числу ее государств-членов, являющихся Сторонами настоящей Конвенции. Такая организация не осуществляет свое право голоса, если ее государства-члены осуществляют свое право голоса, и наоборот.\nСтатья 24\nПодписание\nНастоящая Конвенция открыта для подписания всеми государствами и региональными организациями экономической интеграции в Стокгольме 23 мая 2001 года, а также в Центральных учреждениях Организации Объединенных Наций в Нью-Йорке с 24 мая 2001 года по 22 мая 2002 года.\nСтатья 25\nРатификация, принятие, одобрение или присоединение\n1. Настоящая Конвенция подлежит ратификации, принятию или одобрению государствами и региональными организациями экономической интеграции. Она открыта для присоединения государств и региональных организаций экономической интеграции со следующего дня после того, когда Конвенция закрывается для подписания. Документы о ратификации, принятии, одобрении или присоединении сдаются на хранение депозитарию.\n2. Любая организация экономической интеграции, которая становится Стороной настоящей Конвенции, в то время как ни одно из ее государств-членов не является ее Стороной, связана всеми обязательствами, вытекающими из Конвенции. В случае, когда одно или несколько государств - членов такой организации являются Сторонами настоящей Конвенции, эта организация и ее государства-члены принимают решение в отношении соответствующих обязанностей по выполнению своих обязательств, вытекающих из Конвенции. В таких случаях организация и государства-члены не могут одновременно осуществлять права, вытекающие из Конвенции.\n3. В своих документах о ратификации, принятии, одобрении или присоединении региональные организации экономической интеграции заявляют о сфере своей компетенции в отношении вопросов, регулируемых настоящей Конвенцией. Любая такая организация уведомляет также о любом соответствующем изменении сферы своей компетенции депозитария, который, в свою очередь, информирует об этом Стороны.\n4. В своем документе о ратификации, принятии, одобрении или присоединении любая Сторона может заявить, что для нее любая поправка к\nприложениям A\n,\nB\nили\nC\nвступает в силу лишь после сдачи на хранение ее документа о ратификации, принятии, одобрении или присоединении.\nСтатья 26\nВступление в силу\n1. Настоящая Конвенция вступает в силу на девяностый день со дня сдачи на хранение пятидесятого документа о ратификации, принятии, одобрении или присоединении.\n2. Для каждого государства или региональной организации экономической интеграции, которые ратифицируют, принимают или одобряют настоящую Конвенцию либо присоединяются к ней после сдачи на хранение пятидесятого документа о ратификации, принятии, одобрении или присоединении, Конвенция вступает в силу на девяностый день после сдачи на хранение таким государством или региональной организацией экономической интеграции своего документа о ратификации, принятии, одобрении или присоединении.\n3. Для целей пунктов 1 и 2 любой документ, сданный на хранение региональной организацией экономической интеграции, не рассматривается в качестве дополнительного к документам, сданным на хранение государствами - членами такой организации.\nСтатья 27\nОговорки\nНикакие оговорки к настоящей Конвенции не допускаются.\nСтатья 28\nВыход\n1. В любое время по истечении трех лет со дня вступления настоящей Конвенции в силу для Стороны эта Сторона может выйти из Конвенции, направив письменное уведомление Депозитарию.\n2. Любой такой выход вступает в силу по истечении одного года со дня получения Депозитарием уведомления о выходе или в такой более поздний срок, который может быть указан в уведомлении о выходе.\nСтатья 29\nДепозитарий\nФункции Депозитария настоящей Конвенции выполняет Генеральный секретарь Организации Объединенных Наций.\nСтатья 30\nАутентичные тексты\nПодлинник настоящей Конвенции, тексты которого на английском, арабском, испанском, китайском, русском и французском языках являются равно аутентичными, сдается на хранение Генеральному секретарю Организации Объединенных Наций.\nВ удостоверение чего нижеподписавшиеся, должным образом на то уполномоченные, подписали настоящую Конвенцию.\nСовершено в г.Стокгольме двадцать второго мая две тысячи первого года.\nПриложение A\nЛИКВИДАЦИЯ\n(с изменениями на 10 мая 2019 года)\nЧасть I\nХимическое\nвещество\nДеятельность\nКонкретное исключение\nАльдрин*\nN КАС: 309-00-2\nПроизводство\nОтсутствует\nИспользование\nМестные эктопаразитициды\nИнсектициды\nХлордан*\nN КАС: 57-74-9\nПроизводство\nПо разрешению Сторонам,\nперечисленным в Реестре\nИспользование\nМестные  эктопаразитициды\nИнсектициды\nТермициды\nТермициды в зданиях и плотинах\nТермициды в строительстве дорог\nДобавки для изготовления\nсредств для склеивания фанеры\nДильдрин*\nN КАС: 60-57-1\nПроизводство\nОтсутствует\nИспользование\nВ сельхозработах\nЭндрин*\nN КАС: 72-20-8\nПроизводство\nОтсутствует\nИспользование\nОтсутствует\nГептахлор*\nN КАС: 76-44-8\nПроизводство\nОтсутствует\nИспользование\nТермициды\nТермициды в строительных\nконструкциях жилых домов\nТермициды (подземные)\nОбработка древесины\nПрименение в подземных\nкабельных муфтах\nГексахлорбензол\nN КАС: 118-74-1\nПроизводство\nПо разрешению Сторонам,\nперечисленным в Реестре\nИспользование\nПромежуточные изделия\nРастворители в пестицидах\nПромежуточное вещество\nлокального действия,\nнаходящееся в закрытой\nсистеме\nМирекс*\nN КАС: 2385-85-5\nПроизводство\nПо разрешению Сторонам,\nперечисленным в Реестре\nИспользование\nТермициды\nТоксафен*\nN КАС: 8001-35-2\nПроизводство\nОтсутствует\nИспользование\nОтсутствует\nПолихлорированные\nдифенилы (ПХД)*\nПроизводство\nОтсутствует\nИспользование\nИзделия, находящиеся в\nупотреблении в соответствии\nс положениями части II\nнастоящего приложения\nГексахлорбутадиен (КАС N 87-68-3)\nПроизводство\nОтсутствует\nИспользование\nОтсутствует\n(Графа дополнительно включена с 26 ноября 2020 года\nмеждународным соглашением от 5 мая 2017 года\n)\nПентахлорфенол и его\nПроизводство\nПо разрешению Сторонам,\nсоли и эфиры\nперечисленным в Реестре, в соответствии с положениями части VIII настоящего приложения\nИспользование\nПентахлорфенол для опор и траверс воздушных линий в соответствии с положениями части VIII настоящего приложения\n(Графа дополнительно включена с 26 ноября 2020 года\nмеждународным соглашением от 5 мая 2017 года\n)\nПолихлорированные нафталины, в том числе дихлорированные нафталины, трихлорированные\nПроизводство\nПромежуточные вещества при производстве полифторированных нафталинов, в том числе октафторнафталин\nнафталины, тетрахлорированные нафталины, пентахлорированные нафталины, гексахлорированные нафталины, гептахлорированные нафталины, октахлорированный нафталин\nИспользование\nПроизводство полифторированных нафталинов, в том числе октафторнафталин\n(Графа дополнительно включена с 26 ноября 2020 года\nмеждународным соглашением от 5 мая 2017 года\n)\nДикофол\nКАС N: 115-32-2\nПроизводство\nОтсутствует\nКАС N: 10606-46-9\nИспользование\nОтсутствует\n(Графа дополнительно включена с 3 декабря 2020 года\nмеждународным соглашением от 10 мая 2019 года\n)\nПримечания:\ni) за исключением тех случаев, когда в настоящей Конвенции оговаривается иное, количества химического вещества, содержащегося в продуктах и изделиях в качестве непреднамеренного микрозагрязнителя, не рассматриваются в качестве перечисленных в настоящем приложении;\nii) настоящее примечание не считается конкретным исключением в отношении производства и использования для целей\nпункта 2 статьи 3\n. Количества химического вещества, являющегося частью изделий, произведенных или уже находящихся в употреблении до или на дату вступления в силу соответствующего обязательства в отношении данного химического вещества, не рассматриваются как перечисленные в настоящем приложении, при условии, что Сторона уведомила секретариат о том, что конкретный вид изделия продолжает находиться в употреблении в данной Стороне. Секретариат предает гласности такие уведомления;\niii) настоящее примечание, не относящееся к химическому веществу со знаком сноски в столбике \"Химическое вещество\" в части I настоящего приложения, не считается конкретным исключением в отношении производства и использования для целей\nпункта 2 статьи 3\n. Учитывая, что не ожидается контактов значительных количеств химического вещества с людьми и окружающей средой в ходе производства и использования находящегося в закрытой системе промежуточного вещества локального действия, после уведомления секретариата Сторона может санкционировать производство и использование определенных количеств химического вещества, перечисленного в настоящем приложении, в качестве находящегося в закрытой системе промежуточного вещества локального действия, которое химически преобразуется при производстве других химических веществ, которые с учетом критериев, указанных в\nпункте 1 приложения D\n, не проявляют характеристик стойких органических загрязнителей. Такое уведомление должно включать информацию об общем объеме производства и потребления такого химического вещества или разумную оценку такой информации и информацию, касающуюся характера, основанного на использовании закрытого по своей системе и происходящего в ограниченном месте процесса, включая объем любого непреднамеренного микрозагрязнения конечного изделия исходным материалом, являющимися стойким органическим загрязнителем, в результате его неполного преобразования. Такая процедура применяется в тех случаях, когда иного не предусмотрено в настоящем приложении. Секретариат доводит такие уведомления до сведения Конференции Сторон и предает их гласности. Подобное производство или использование не рассматривается как относящиеся к конкретному исключению в отношении производства или использования для той или иной Стороны. Такое производство и использование прекращается через десять лет, если соответствующая Сторона не представит нового уведомления в секретариат, в случае чего этот период продлевается еще на десять лет, если Конференция Сторон после рассмотрения данного вида производства и использования не решит по-иному. Процедура уведомления может быть повторена;\niv) всеми конкретными исключениями в отношении веществ, включенных в данное приложение, могут пользоваться Стороны, зарегистрировавшие исключения в отношении них в соответствии со\nстатьей 4\n, за исключением использования полихлорированных дифенилов в находящихся в употреблении изделиях в соответствии с положениями части II настоящего приложения, которыми могут пользоваться все Стороны.\nvi) пентахлорфенол (КАС N 87-86-5), пентахлорфенат натрия (КАС N 131-52-2 и 27735-64-4 (в виде моногидрата)) и лаурат пентахлорфенила (КАС N 3772-94-9), при рассмотрении вместе с их продуктом преобразования пентахлоранисолом (КАС N 1825-21-4), были определены как стойкие органические загрязнители;\n(Примечание дополнительно включено с 26 ноября 2020 года\nмеждународным соглашением от 5 мая 2017 года\n)\nЧасть II.\nПолихлорированные дифенилы\nКаждая Сторона:\na) в отношении прекращения использования полихлорированных дифенилов в оборудовании (т.е. трансформаторах, конденсаторах или других приемниках, содержащих жидкие остатки веществ) к 2025 году, при возможном пересмотре Конференцией Сторон, принимает меры в соответствии со следующими приоритетами:\ni) прилагать активные усилия по выявлению, маркировке и прекращению эксплуатации оборудования, содержащего полихлорированные дифенилы в концентрации более 10 процентов и в объеме более 5 литров;\nii) прилагать активные усилия по выявлению, маркировке и прекращению эксплуатации оборудования, содержащего более 0,05 процента полихлорированных дифенилов и в объеме более 5 литров;\niii) стремиться выявить наличие и прекратить эксплуатацию оборудования, содержащего более 0,005 процента полихлорированных дифенилов и в объеме более 0,05 литра;\nb) в соответствии с приоритетами, указанными в пункте a), оказывает содействие в принятии следующих мер по уменьшению опасности воздействия и рисков с целью осуществления и контроля за использованием таких полихлорированных дифенилов:\ni) использование только в неповрежденном и герметичном оборудовании и только в тех местах, где риск выброса в окружающую среду может быть сведен к минимуму, а последствия такого выброса могут быть оперативным образом устранены;\nii) неприменение в местах, связанных с производством и переработкой продовольствия или кормов;\niii) при использовании в населенных районах принятие всех разумных мер для предупреждения электрических неполадок, которые могут привести к возникновению пожара, и проведение регулярных проверок герметичности оборудования;\nc) вне зависимости от положений\nпункта 2 статьи 3\nобеспечивает, чтобы оборудование, содержащее полихлорированные дифенилы, описанные в пункте a), не экспортировалось и не импортировалось для каких-либо других целей, кроме целей экологически рационального удаления отходов;\nd) за исключением случаев эксплуатации и обслуживания оборудования, не допускает рекуперации жидких веществ с содержанием полихлорированных дифенилов свыше 0,005 процента для повторного использования в другом оборудовании;\ne) прилагает активные усилия, направленные на обеспечение экологически безопасного удаления содержащих полихлорированные дифенилы жидкостей и загрязненного полихлорированными дифенилами оборудования при концентрации полихлорированных дифенилов выше 0,005 процента, в соответствии с\nпунктом 1 статьи 6\n, в максимально сжатые сроки, но не позднее 2028 года, при условии возможного пересмотра сроков Конференцией Сторон;\nf) независимо от примечания ii) в части I данного приложения, стремится выявлять другие товары, содержащие более 0,005 процента полихлорированных дифенилов (например, оболочка кабеля, отвержденные уплотняющие составы и окрашенные изделия), и обеспечивать их регулирование в соответствии с пунктом 1 статьи 6;\ng) представляет доклад о ходе деятельности по прекращению производства и использования полихлорированных дифенилов каждые пять лет и представляет их в соответствии со\nстатьей 15\n;\nh) доклады, описанные в подпункте g), соответствующим образом рассматриваются Конференцией Сторон в ее обзорах, касающихся полихлорированных дифенилов. Конференция Сторон проводит обзор хода устранения полихлорированных дифенилов с интервалом в пять лет или, при необходимости, с другим интервалом, принимая во внимание такие доклады.\nЧасть VIII\nПентахлорфенол и его соли и эфиры\n(Часть дополнительно включена с 26 ноября 2020 года\nмеждународным соглашением от 5 мая 2017 года\n)\nКаждая Сторона, которая в соответствии со\nстатьей 4\nзарегистрировала исключение в отношении производства и применения пентахлорфенола для опор и траверс воздушных линий, принимает необходимые меры для обеспечения того, чтобы содержащие пентахлорфенол опоры и траверсы воздушных линий можно было бы легко идентифицировать путем маркировки или иными способами на протяжении всего их цикла существования. Изделия, обработанные пентахлорфенолом, не должны быть повторно использованы для целей, отличных от тех, на которые распространяется исключение.\nПриложение B\nОГРАНИЧЕНИЕ\nЧасть I\nХимическое\nвещество\nДеятельность\nПриемлемая цель или\nконкретное исключение\nДДТ\n(1-1-1трихлор-\n2,2-бис\n(n-хлорфенил)этан)\nN КАС: 50-29-3\nПроизводство\nПриемлемая цель:\nПрименяется для борьбы с\nпереносчиками болезней в\nсоответствии с положениями\nчасти II настоящего приложения\nКонкретное исключение:\nПромежуточный материал\nв производстве дикофола\nПромежуточные материалы\nИспользование\nПриемлемая цель:\nБорьба с переносчиками болезней\nв соответствии с положениями\nчасти II настоящего приложения\nКонкретное исключение:\nПроизводство дикофола\nПромежуточные материалы\nПримечания:\ni) за исключением тех случаев, когда в Конвенции будет указано иное, количества химического вещества, содержащегося в продуктах и изделиях в качестве непреднамеренного микрозагрязнителя, не рассматриваются как подлежащие перечислению в настоящем приложении;\nii) настоящее примечание не рассматривается в качестве приемлемой цели или конкретного исключения в отношении производства и использования для целей\nпункта 2 статьи 3\n. Количества химического вещества, являющегося частью изделий, произведенных или уже находящихся в употреблении до или на дату вступления в силу соответствующего обязательства в отношении этого химического вещества, не рассматриваются как перечисленные в настоящем приложении при условии, что Сторона уведомила секретариат о том, что конкретный вид изделия продолжает находиться в употреблении в данной Стороне. Секретариат предает гласности такие уведомления;\niii) настоящее примечание не рассматривается в качестве конкретного исключения в отношении производства и использования для целей\nпункта 2 статьи 3\n. Учитывая, что не ожидается контакта значительных количеств химического вещества с людьми и окружающей средой в ходе производства и использования находящегося в закрытой системе промежуточного вещества локального действия, любая Сторона после уведомления секретариата может разрешать производство и использование количеств химического вещества, перечисленного в настоящем приложении, в качестве находящегося в закрытой системе промежуточного вещества локального действия, химически преобразованного при переработке других химических веществ, которое с учетом критериев, указанных в\nпункте 1 приложения D\n, не проявляет характеристик стойких органических загрязнителей. Такое уведомление должно включать информацию об общем объеме производства и потребления такого химического вещества или разумную оценку такой информации и информацию, касающуюся характера, основанного на использовании закрытой системы и локального процесса, включая объем любого непреднамеренного микрозагрязнения конечного изделия исходным материалом, являющимся стойким органическим загрязнителем, в результате его неполного преобразования. Такая процедура применяется в тех случаях, когда иного не предусмотрено в настоящем приложении. Секретариат доводит такие уведомления до сведения Конференции Сторон и предает их гласности. Подобное производство или использование не рассматриваются как конкретные исключения для той или иной страны в отношении производства или использования. Такие производство и использование прекращается по истечении десятилетнего периода, если соответствующая Сторона не представит секретариату новое уведомление, в случае чего этот период продлевается еще на десять лет, если Конференция Сторон после рассмотрения данного вида производства и использования не примет иного решения. Процедура уведомления может быть повторена;\niv) всеми конкретными исключениями в данном приложении могут пользоваться Стороны, зарегистрировавшие исключения в отношении них в соответствии со\nстатьей 4\n.\nЧасть II.\nДДТ (1,1,1-трихлор-2,2-бис(n-хлорфенил)этан)\n1. Производство и применение ДДТ должно быть прекращено, за исключением тех Сторон, которые уведомили секретариат об их намерении производить и/или применять ДДТ. Настоящим создается Реестр ДДТ, открытый для широкой общественности. Секретариат ведет Реестр ДДТ.\n2. Каждая Сторона, производящая и/или применяющая ДДТ, ограничивает такое производство и/или применение борьбой с переносчиками болезней в соответствии с разработанными Всемирной организацией здравоохранения рекомендациями и руководящими принципами по применению ДДТ и в тех случаях, когда в данной Стороне это безопасно и отсутствуют эффективные и доступные альтернативные средства.\n3. В том случае, когда Сторона, не включенная в Реестр ДДТ, приходит к выводу, что она нуждается в применении ДДТ для борьбы с теми или иными заболеваниями, она должна в кратчайшие сроки направить уведомление секретариату, чтобы с этой поры быть включенной в Реестр ДДТ. Одновременно она должна уведомить об этом Всемирную организацию здравоохранения.\n4. Каждые три года каждая Сторона, применяющая ДДТ, представляет секретариату и Всемирной организации здравоохранения информацию о применяемых объемах, условиях такого применения и его необходимости для проводимой этой Стороной стратегии по борьбе с заболеваниями в соответствии с форматом, который будет утвержден Конференцией Сторон и в консультации со Всемирной организацией здравоохранения.\n5. В целях сокращения и в конечном итоге прекращения применения ДДТ Конференция Сторон содействует тому, чтобы:\na) каждая Сторона, применяющая ДДТ, разработала и осуществляла план действий в качестве части плана осуществления, оговоренного в\nстатье 7\n. Такой план действий должен включать:\ni) разработку нормативных и других механизмов для обеспечения того, чтобы применение ДДТ было ограничено борьбой с переносчиками болезней;\nii) внедрение надлежащих альтернативных продуктов, методов и стратегий, включая стратегии по преодолению противодействующих факторов, для обеспечения дальнейшего и эффективного использования этих альтернатив;\niii) меры по укреплению здоровья человека и сокращению случаев заболеваний;\nb) Стороны, в пределах своих возможностей, содействуют научным исследованиям и разработке безопасных альтернативных химических и нехимических продуктов, методов и стратегий для Сторон, применяющих ДДТ, с учетом условий этих стран и в целях облегчения бремени, создаваемого болезнями для населения и экономики. К числу факторов, которым должно уделяться особое внимание при рассмотрении альтернатив или комбинаций альтернатив, относятся риски для здоровья человека и экологические последствия, связанные с внедрением таких альтернатив. Приемлемые альтернативы ДДТ создают меньше рисков для здоровья человека и окружающей среды, являются подходящими для борьбы с болезнями с учетом условий в данных странах и основываются на данных мониторинга.\n6. Начиная с первого совещания Конференции Сторон, а затем не реже чем раз в три года Конференция Сторон в консультации со Всемирной организацией здравоохранения проводит оценку сохраняющейся потребности в ДДТ для целей борьбы с переносчиками болезней на основе имеющейся научной, технической, экологической и экономической информации, включая:\na) производство и применение ДДТ и условия, изложенные в пункте 2;\nb) наличие, приемлемость и внедрение альтернатив ДДТ; и\nc) прогресс в укреплении потенциала стран, позволяющий без какого-то риска перейти к применению таких альтернатив.\n7. После письменного уведомления секретариата любая Сторона может в любое время исключить себя из Реестра ДДТ. Исключение вступает в силу в указанный в уведомлении день.\nПриложение C\nНЕПРЕДНАМЕРЕННОЕ ПРОИЗВОДСТВО\n(с изменениями на 5 мая 2017 года)\nЧасть I.\nСтойкие органические загрязнители, в отношении которых должны соблюдаться требования,\nпредусмотренные в статье 5\nДанное приложение относится к перечисленным ниже стойким органическим загрязнителям в случае их непреднамеренного образования и выброса из антропогенных источников:\nХимическое вещество\nПолихлорированные дибензо-\nп\n-диоксины и дибензофураны (ПХДД/ПХДФ)\nПолихлорированные нафталины, в том числе дихлорированные нафталины, трихлорированные нафталины, тетрахлорированные нафталины, пентахлорированные нафталины, гексахлорированные нафталины, гептахлорированные нафталины и октахлорированный нафталин\nГексахлорбензол (ГХБ) (N КАС: 118-74-1)\nПолихлорированные дифенилы (ПХД)\nГексахлорбутадиен (N КАС 87-68-3)\n(Таблица в редакции, введенной в действие с 26 ноября 2020 года\nмеждународным соглашением от 5 мая 2017 года\n. - См.\nпредыдущую редакцию\n)\nЧасть II\nКатегории источников\nНепреднамеренное образование и выброс дибензо-\nп\n-диоксинов и дибензофуранов, полихлорированных нафталинов, в том числе дихлорированных нафталинов, трихлорированных нафталинов, тетрахлорированных нафталинов, пентахлорированных нафталинов, гексахлорированных нафталинов, гептахлорированных нафталинов и октахлорированных нафталинов, гексахлорбензола и полихлорированных дифенилов, гексахлорбутадиенов происходят при осуществлении термических процессов в присутствии органического вещества и хлора в результате неполного сгорания или прохождения химических реакций. В приводимые ниже категории включены промышленные источники, способные привести к сравнительно высокому уровню образования таких химических веществ и их выбросам в окружающую среду:\n(Абзац в редакции, введенной в действие с 26 ноября 2020 года\nмеждународным соглашением от 5 мая 2017 года\n. - См.\nпредыдущую редакцию\n)\na) установки для сжигания отходов, включая установки для совместного сжигания бытовых, опасных или медицинских отходов или осадка сточных вод;\nb) цементные печи для сжигания опасных отходов;\nc) производство целлюлозы с использованием элементарного хлора или образующих элементарный хлор химических веществ для отбеливания;\nd) следующие термические процессы в металлургической промышленности:\ni) вторичное производство меди;\nii) агломерационные установки на предприятиях чугунной и сталелитейной промышленности;\niii) вторичное производство алюминия;\niv) вторичное производство цинка.\nЧасть III\nКатегории источников\nНепреднамеренное производство и выброс полихлорированных дибензо-\nп\n-диоксинов и дибензофуранов, полихлорированных нафталинов, в том числе дихлорированных нафталинов, трихлорированных нафталинов, тетрахлорированных нафталинов, пентахлорированных нафталинов, гексахлорированных нафталинов, гептахлорированных нафталинов и октахлорированных нафталинов, гексахлорбензола и полихлорированных дифенилов, гексахлорбутадиенов также могут иметь место в случае источников, подпадающих под следующие категории, включающие:\n(Абзац в редакции, введенной в действие с 26 ноября 2020 года\nмеждународным соглашением от 5 мая 2017 года\n. - См.\nпредыдущую редакцию\n)\na) открытое сжигание отходов, включая сжигание мусорных свалок;\nb) термические процессы на предприятиях металлургической промышленности, не упомянутые в части II;\nc) источники, связанные с процессами сжигания в домашних хозяйствах;\nd) сжигание ископаемых видов топлива в котлах коммунальной системы и в промышленных котлах;\ne) установки для сжигания древесины и других видов топлива из биомассы;\nf) конкретные процессы производства химических веществ, сопряженные с выбросом непреднамеренно образующихся стойких органических загрязнителей, прежде всего производство хлорфенолов и хлоранила;\ng) крематории;\nh) транспортные средства, прежде всего работающие на этилированном бензине;\ni) уничтожение туш животных;\nj) крашение (с использованием хлоранила) и отделка (при помощи экстрагирования щелочью) в текстильной и кожевенной промышленности;\nk) установки для переработки отслуживших свой срок автомобилей;\nl) обработка медных кабелей тлеющим огнем;\nm) предприятия по переработке отработанных масел.\nЧасть IV\nОпределения\n1. Для целей настоящего приложения:\na) \"полихлорированные дифенилы\" означают ароматические соединения, образованные таким образом, что атомы водорода в молекуле дифенила (два бензоловых кольца, соединенных вместе одной углерод-углеродной связью) могут быть замещены атомами хлора, число которых доходит до десяти;\nb) \"полихлорированные дибензо-\nп\n-диоксины\" и \"полихлорированные дибензофураны\" представляют собой трехъядерные ароматические соединения, образованные двумя бензоловыми кольцами, соединенными двумя атомами кислорода в случае полихлорированных дибензо-\nп\n-диоксинов и одним атомом кислорода и одной углерод-углеродной связью в случае полихлорированных дибензофуранов, и атомы водорода которых могут быть заменены атомами хлора, число которых доходит до восьми.\n2. В этом приложении токсичность полихлорированных дибензо-\nп\n-диоксинов и дибензофуранов выражается с помощью понятия токсичной эквивалентности, которая позволяет измерить аналогичную диоксинам относительную токсичную активность родственных полихлорированных дибензо-\nп\n-диоксинов и дибензофуранов и планарных полихлорированных дифенилов по отношению к 2,3,7,8-тетрахлордибензо-\nп\n-диоксинам. Значения фактора токсичной эквивалентности, которые будут использоваться для целей настоящей Конвенции, согласуются с установленными международными стандартами, начиная с принятых Всемирной организацией здравоохранения в 1998 году значений фактора токсичной эквивалентности для млекопитающих в отношении полихлорированных дибензо-\nп\n-диоксинов и дибензофуранов и планарных полихлорированных дифенилов. Концентрации выражаются в токсичных эквивалентах.\nЧасть V\nОбщие руководящие указания, касающиеся наилучших\nимеющихся методов и наилучших видов природоохранной деятельности\nВ настоящем разделе приводятся предназначенные для Сторон общие руководящие указания, касающиеся предотвращения или сокращения выбросов химических веществ, перечисленных в части I.\nA. Общие меры по предотвращению, касающиеся как наилучших имеющихся методов, так и наилучших видов природоохранной деятельности\nПриоритетное внимание должно уделяться рассмотрению подходов к предотвращению образования и выбросов химических веществ, перечисленных в\nчасти I\n. К эффективным мерам могут быть отнесены следующие:\na) использование малоотходной технологии;\nb) использование менее опасных химических веществ;\nc) содействие распространению практики рекуперации и рециркуляции отходов и веществ, которые образуются и используются в рамках того или иного процесса;\nd) замена исходных материалов в тех случаях, когда они представляют собой стойкие органические загрязнители или когда имеется непосредственная связь между материалами и выбросами стойких органических загрязнителей из источника;\ne) рациональное хозяйствование и программы в области профилактического ремонта;\nf) усовершенствование методов регулирования отходов в целях прекращения открытого или иного неконтролируемого сжигания отходов, включая сжигание свалок мусора. При рассмотрении предложений о строительстве новых установок по удалению отходов внимание следует уделять таким альтернативам, как мероприятия по максимальному сокращению образования бытовых и медицинских отходов, включая восстановление ресурсов, повторное использование, рециркуляцию, разделение отходов и содействие использованию продуктов, которые приводят к образованию меньшего объема отходов. На основе этого подхода должны тщательно рассматриваться вопросы охраны здоровья человека;\ng) максимальное сокращение этих веществ, присутствующих в продуктах в виде загрязнителей;\nh) необходимость избегать использования элементарного хлора или химических веществ, образующих элементарный хлор, в качестве отбеливающего агента.\nB. Наилучшие имеющиеся методы\nКонцепция наилучших имеющихся методов не преследует цели предписывать какие-либо конкретные методы или технологии, а направлена на обеспечение учета технических характеристик соответствующей установки, ее географического положения и местных природных условий. Соответствующие методы регулирования, направленные на уменьшение выбросов химических веществ, перечисленных в\nчасти I\n, в целом одинаковы. При определении наилучших имеющихся методов следует уделять особое внимание, как в целом, так и в конкретных случаях, следующим факторам, не забывая при этом о вероятных расходах и выгодах, связанных с той или иной мерой, и об учете соображений предосторожности и профилактики:\na) общие соображения:\ni) характер, последствия и масса соответствующих выбросов: методы могут варьироваться в зависимости от размеров источника;\nii) сроки ввода в эксплуатацию новых или уже существующих установок;\niii) время, необходимое для внедрения наилучшего имеющегося метода;\niv) объем потребления и характер сырьевых материалов, используемых в конкретном процессе, и его энергоэффективность;\nv) необходимость предупреждения или сведения к минимуму совокупного воздействия выбросов на окружающую среду и рисков для нее;\nvi) необходимость предупреждения аварий и сведения к минимуму их последствий для окружающей среды;\nvii) необходимость обеспечения санитарно-гигиенических требований на рабочих местах и правил техники безопасности;\nviii) сопоставимые процессы, установки или эксплуатационные методы, которые были успешно опробованы на уровне промышленных предприятий;\nix) технические новшества и изменения в области научных знаний и понимания тех или иных вопросов;\nb) меры общего характера по уменьшению выбросов: при рассмотрении предложений о строительстве новых установок или значительной модификации существующих установок с использованием процессов, при которых происходит выброс химических веществ, перечисленных в настоящем приложении, следует уделять первоочередное внимание альтернативным процессам, методам или практике, которые имеют аналогичную полезность, но при которых предотвращается образование и выброс таких химических веществ. В случаях, когда будет вестись строительство или значительная модификация таких установок, в дополнение к мерам по предупреждению выбросов, изложенным в\nразделе A части V\n, следующие меры по сокращению выбросов также могли бы учитываться при определении наилучших имеющихся методов:\ni) использование усовершенствованных методов очистки дымового газа, например, термическое или каталитическое сжигание или окисление, осаждение или абсорбция пыли;\nii) обработка остатков, сточных вод, отходов и осадка сточных вод, например, путем термического воздействия или перевода их в инертную систему или с применением химических процессов по их детоксификации;\niii) изменения в характере процесса, ведущие к сокращению или устранению выбросов, например, переход на замкнутые системы;\niv) модификация технологических процессов для обеспечения полного сгорания, что позволит предотвратить образование химических веществ, перечисленных в настоящем Приложении, на основе контроля за такими параметрами, как температура сжигания или период сохранения.\nC. Наилучшие виды природоохранной деятельности\nКонференция Сторон может разработать указания относительно наилучших видов природоохранной деятельности.\nПриложение D\nТребования в отношении информации и критерии отбора\n1. Сторона, представляющая предложение о включении какого-либо химического вещества в\nприложения A\n,\nB\nи/или\nC\n, идентифицирует химическое вещество методом, отраженным в подпункте a), и представляет информацию об этом химическом веществе и, если это необходимо, его переходных продуктах согласно критериям отбора, изложенным в подпунктах b)-e):\na) идентификационные данные химического вещества:\ni) названия, включая торговое название или названия, коммерческое наименование или наименования и синонимичные наименования, номер в реестре Службы подготовки аналитических обзоров по химии (КАС), название, присвоенное Международным союзом теоретической и прикладной химии (МСТПХ); и\nii) структура, в том числе характеристика изомеров, там где это применимо, и структура химического класса;\nb) стойкость:\ni) фактические данные, свидетельствующие о том, что период полураспада химического вещества в воде превышает два месяца или что период его полураспада в почве превышает шесть месяцев, или что период его полураспада в отложениях превышает шесть месяцев; или\nii) фактические данные, свидетельствующие о том, что по остальным параметрам данное химическое вещество является достаточно стойким, чтобы считать его рассмотрение в рамках сферы действия настоящей Конвенции обоснованным;\nc) биоаккумуляция:\ni) фактические данные, свидетельствующие о том, что фактор биоконцентрации (ФБК) или фактор биоаккумуляции (ФБА) химического вещества в случае водных видов превышает 5000 или, в отсутствие данных, характеризующих ФБК и ФБА, показатель log Kow составляет более 5;\nii) фактические данные, свидетельствующие о том, что химическое вещество обладает другими свойствами, вызывающими обеспокоенность, например, высоким уровнем биоаккумуляции в других видах, высокой токсичностью или экотоксичностью; или\niii) данные мониторинга биоты указывают на то, что потенциал биоаккумуляции химического вещества является достаточно значительным, чтобы считать его рассмотрение в рамках сферы действия настоящей Конвенции обоснованным;\nd) способность к переносу в окружающей среде на большие расстояния:\ni) измеренные уровни химического вещества в районах, находящихся на удалении от источников его высвобождения, вызывают потенциальную обеспокоенность;\nii) данные мониторинга, свидетельствующие о том, что перенос химического вещества в окружающей среде на большие расстояния, при возможном переносе в принимающую среду, мог произойти по воздуху, воде или через мигрирующие виды; или\niii) факторы, характеризующие экологическую \"судьбу\", и/или результаты моделирования, которые указывают на то, что химическое вещество обладает способностью к переносу в окружающей среде на большие расстояния по воздуху, воде или через мигрирующие виды и потенциальной способностью к переносу в принимающую среду в районах, находящихся на удалении от источников его высвобождения. В случае химического вещества, которое перемещается на значительные расстояния по воздуху, период полураспада в воздушной среде должен превышать два дня; и\ne) неблагоприятные последствия:\ni) фактические данные, свидетельствующие о неблагоприятном воздействии на здоровье человека или окружающую среду, которые дают основание считать рассмотрение этого химического вещества в рамках сферы действия настоящей Конвенции обоснованным; или\nii) данные о токсичности или экотоксичности, которые указывают на потенциальный ущерб для здоровья человека или окружающей среды.\n2. Предлагающая Сторона представляет изложение причин, вызывающих обеспокоенность, включая, там где это возможно, сопоставление данных о токсичности или экотоксичности с выявленными или прогнозируемыми уровнями какого-либо химического вещества в результате его фактического или предполагаемого переноса на большие расстояния в окружающей среде, а также краткое заявление о необходимости глобального контроля.\n3. По возможности и с учетом собственного потенциала, предлагающая Сторона предоставляет дополнительную информацию в поддержку рассмотрения предложения, упомянутого в\nпункте 6 статьи 8\n. При подготовке такого предложения Сторона может пользоваться технической экспертной помощью из любого источника.\nПриложение E\nТребования в отношении информации, необходимой\nдля характеристики рисков\nЦель обзора заключается в том, чтобы оценить, может ли рассматриваемое химическое вещество в результате его переноса в окружающей среде на большие расстояния вызвать значительные неблагоприятные последствия для здоровья человека и/или окружающей среды, которые оправдывали бы принятие глобальных мер. Для этого подготавливается характеристика рисков, в которой более подробно рассматривается и оценивается информация, указанная в\nприложении D\n, и приводится, насколько это возможно, следующая информация:\na) источники, включая при необходимости:\ni) данные о производстве, в том числе количестве и местонахождении;\nii) виды использования; и\niii) выбросы, например сбросы, утечки и газообразные отходы;\nb) оценка рисков для соответствующего конечного пункта или пунктов, включая токсикологические взаимодействия с участием нескольких химических веществ;\nc) экологическая \"судьба\", включая данные и информацию о химических и физических свойствах и стойкости химического вещества и о том, как они связаны с его переносом в окружающей среде, перемещением в пределах природных сред и между ними, деструкцией и превращением в другие химические вещества. Значения фактора биоаккумуляции и фактора биоконцентрации, основанные на замеренных величинах, должны представляться обязательно, за исключением тех случаев, когда данные мониторинга считаются уже достаточными;\nd) данные мониторинга;\ne) данные о воздействии в местных районах и, в частности о воздействии в результате переноса в окружающей среде на большие расстояния, включая также информацию, касающуюся наличия в биологической среде;\nf) национальные и международные оценки, анализы или характеристики рисков, маркировочная информация и классификация рисков, если таковые имеются; и\ng) статус химического вещества согласно международным конвенциям.\nПриложение F\nИнформация о социально-экономических соображениях\nСледует проводить оценку возможных мер регулирования, предусматривающих полный набор вариантов, включая обращение и ликвидацию в отношении химических веществ, находящихся на рассмотрении для включения в настоящую Конвенцию. Для этой цели необходимо обеспечить соответствующую информацию, касающуюся социально-экономических соображений, которые связаны с возможными мерами регулирования, что позволило бы Конференции Сторон принять надлежащее решение. В такой информации должны быть соответствующим образом учтены различия в возможностях и условиях Сторон, а также приведены соображения по следующему примерному перечню вопросов:\na) действенность и эффективность возможных мер регулирования в решении задач по уменьшению рисков;\ni) техническая осуществимость; и\nii) затраты,  включая затраты  на  охрану  окружающей  среды  и   здравоохранение;\nb) альтернативы (продукты и процессы):\ni) техническая осуществимость;\nii) затраты,  включая  затраты  на  охрану  окружающей  среды и  здравоохранение;\niii) эффективность;\niv) риски;\nv) наличие; и\nvi) доступность;\nc) позитивные и/или негативные последствия для общества, связанные с осуществлением возможных мер регулирования:\ni) здравоохранение, в том числе общественное здравоохранение, санитария окружающей среды и гигиена труда;\nii) сельское хозяйство, в том числе аквакультура и лесоводство;\niii) биота (биоразнообразие);\niv) экономические аспекты;\nv) прогресс в деле достижения устойчивого развития; и\nvi) социальные издержки;\nd) последствия, связанные с отходами и их удалением (в частности, устаревшие запасы пестицидов и очистка загрязненных мест);\ni) техническая осуществимость; и\nii) затраты;\ne) доступ к информации и просвещение общественности;\nf) состояние регулирования и мониторинга; и\ng) любые принимаемые на национальном или региональном уровнях меры регулирования, включая информацию об альтернативах и любую другую соответствующую информацию об управлении рисками.\nПриложение G\nРешение СК-1/2 Конференции сторон от 6 мая 2005 года\nI. Процедура арбитражного разбирательства\nДля целей\nпункта 2 а) статьи 18 Конвенции\nустанавливается следующая процедура арбитражного разбирательства.\nСтатья 1\n1. Любая сторона может обратиться с иском о проведении арбитражного разбирательства в соответствии со\nстатьей 18 Конвенции\nпутем письменного уведомления на имя другой стороны в споре. Уведомление сопровождается исковым заявлением вместе с любыми подкрепляющими документами, и в нем излагается предмет арбитражного разбирательства и приводятся, в частности статьи Конвенции, относительно толкования или применения которых возник спор.\n2. Сторона-истец уведомляет секретариат о том, что стороны передают спор на арбитражное разбирательство в соответствии со\nстатьей 18\n. Уведомление сопровождается письменным уведомлением стороны-истца, исковым заявлением и подкрепляющими документами, о которых говорилось в пункте 1 выше. Секретариат препровождает полученную таким образом информацию всем Сторонам настоящей Конвенции.\nСтатья 2\n1. Если спор передается на арбитраж в соответствии со статьей 1 выше, создается арбитражный суд, состоящий из трех членов.\n2. Каждая из сторон в споре назначает одного арбитра, и два назначенных таким образом арбитра по взаимному согласию назначают третьего арбитра, выполняющего функции председателя суда. Председатель суда не может быть гражданином одной из сторон в споре, не может иметь своим обычным местом жительства территорию одной из этих сторон, не может находиться у них на службе или в каком-либо ином качестве иметь отношение к этому делу.\n3. При споре между более чем двумя сторонами те стороны, которые имеют общий интерес в споре, по взаимному согласию вместе назначают одного арбитра.\n4. Любая вакансия заполняется согласно процедуре, предусмотренной для первоначального назначения.\n5. Если стороны не договорились о предмете спора до назначения председателя арбитражного суда, то предмет определяется арбитражным судом.\nСтатья 3\n1. Если одна из сторон в споре не назначает арбитра в течение двух месяцев после даты получения стороной-ответчиком уведомления об арбитражном разбирательстве, другая сторона вправе информировать об этом Генерального секретаря Организации Объединенных Наций, который производит назначение в течение следующих двух месяцев.\n2. Если по истечении двух месяцев после назначения второго арбитра не назначен председатель арбитражного суда, то, по просьбе одной из сторон, Генеральный секретарь Организации Объединенных Наций назначает его в течение следующих двух месяцев.\nСтатья 4\nАрбитражный суд выносит свои решения в соответствии с положениями Конвенции и нормами международного права.\nСтатья 5\nЕсли стороны в споре не договорились об ином, арбитражный суд определяет свои собственные правила процедуры.\nСтатья 6\nАрбитражный суд может, по просьбе одной из сторон, указать на необходимые временные меры защиты.\nСтатья 7\nСтороны в споре содействуют работе арбитражного суда и, в частности, используя все имеющиеся в их распоряжении возможности:\na) предоставляют ему все относящиеся к делу документы, информацию и материалы; и\nb) в случае необходимости дают ему возможность вызвать свидетелей или экспертов и ознакомиться с их показаниями.\nСтатья 8\nСтороны и арбитры обязаны обеспечивать конфиденциальность любой информации, которую они получают в конфиденциальном порядке в ходе разбирательства арбитражного суда.\nСтатья 9\nЕсли арбитражный суд не примет иного решения, исходя из конкретных обстоятельств дела, судебные издержки распределяются между сторонами в споре поровну. Суд регистрирует все свои издержки и представляет сторонам окончательный отчет об этих издержках.\nСтатья 10\nЛюбая сторона, имеющая в предмете спора интерес правового характера, который может быть затронут решением по делу, имеет право с согласия суда участвовать в слушании дела.\nСтатья 11\nСуд может заслушивать встречные иски, вытекающие непосредственно из предмета спора, и принимать по ним решения.\nСтатья 12\nРешения арбитражного суда по процедурным вопросам и вопросам существа принимаются большинством голосов его членов.\nСтатья 13\n1. Если одна из сторон в споре не является в арбитражный суд или не может выступить с защитой по своему делу, другая сторона может просить суд продолжить слушание и вынести свое постановление. Отсутствие одной стороны или невозможность ее выступить с защитой по своему делу не является препятствием для разбирательства.\n2. До вынесения своего окончательного решения арбитражный суд должен убедиться в том, что иск является фактически и юридически обоснованным.\nСтатья 14\nСуд выносит окончательное решение в течение пяти месяцев после даты своего окончательного учреждения, если только он не сочтет необходимым продлить этот срок еще на один период, не превышающий пяти месяцев.\nСтатья 15\nОкончательное решение арбитражного суда ограничивается предметом спора и сопровождается объяснением мотивов, на которых оно основывается. Оно содержит имена членов, которые участвовали в его принятии, и дату принятия окончательного решения. Любой член суда может приложить особое мнение или мнение, расходящееся с окончательным решением.\nСтатья 16\nПостановление является обязательным для сторон в споре. Толкование Конвенции в постановлении также является обязательным для стороны, участвующей в слушании дела в соответствии со статьей 10 выше, в той мере, в какой это касается вопросов, по поводу которых такая сторона выступала в суде. Оно не подлежит обжалованию, если только стороны в споре не договорились заранее о процедуре обжалования.\nСтатья 17\nЛюбые разногласия, которые могут возникнуть между сторонами, для которых окончательное решение является обязательным в соответствии со статьей 16 выше, относительно толкования или порядка выполнения этого решения, могут быть переданы любой из сторон на рассмотрение арбитражного суда, который вынес это решение.\nII. Согласительная процедура\nДля целей\nпункта 6 статьи 18 Конвенции\nустанавливается следующая согласительная процедура.\nСтатья 1\n1. Просьба одной из сторон в споре о создании согласительной комиссии в соответствии с\nпунктом 6 статьи 18\nнаправляется в письменном виде секретариату. Секретариат незамедлительно информирует об этом все Стороны Конвенции.\n2. Если стороны не договорились об ином, согласительная комиссия состоит из трех членов, из которых один назначается каждой заинтересованной стороной, а Председатель выбирается совместно этими членами.\nСтатья 2\nПри споре, в котором участвуют более двух сторон, стороны, имеющие общий интерес, по взаимному согласию вместе назначают своих членов комиссии.\nСтатья 3\nЕсли стороны не произвели каких-либо назначений в течение двух месяцев с даты получения секретариатом письменной просьбы, о которой говорится в статье 1, то Генеральный секретарь Организации Объединенных Наций по просьбе одной из сторон производит эти назначения в течение следующих двух месяцев.\nСтатья 4\nЕсли Председатель согласительной комиссии не был выбран в течение двух месяцев после назначения второго члена комиссии, то Генеральный секретарь Организации Объединенных Наций по просьбе одной из сторон назначает Председателя в течение следующих двух месяцев.\nСтатья 5\n1. Если стороны в споре не договорились об ином, согласительная комиссия устанавливает свои собственные правила процедуры.\n2. Стороны и члены комиссии обязаны обеспечивать конфиденциальность любой информации, которую они получают в конфиденциальном порядке в ходе работы комиссии.\nСтатья 6\nСогласительная комиссия принимает свои решения большинством голосов своих членов.\nСтатья 7\nВ течение двенадцати месяцев с момента своего создания согласительная комиссия представляет доклад с рекомендациями относительно разрешения спора, который стороны добросовестно рассматривают.\nСтатья 8\nЛюбые разногласия относительно того, компетентна ли согласительная комиссия в вопросе, направленном ей на рассмотрение, устраняются самой комиссией.\nСтатья 9\nИздержки, понесенные комиссией, распределяются между сторонами спора в согласованной ими пропорции. Комиссия регистрирует все свои издержки и представляет сторонам окончательный отчет об этих издержках.\nРешение Конференции сторон, проходившей с 4 по 8 мая 2009 года\nСК-4/10: Включение альфа-гексахлорциклогексана\nКонференция Сторон,\nрассмотрев характеристику рисков и оценку регулирования рисков по альфа-гексахлорциклогексану, направленные Комитетом по рассмотрению стойких органических загрязнителей,\nпринимая к сведению рекомендацию Комитета по рассмотрению стойких органических загрязнителей относительно включения альфа-гексахлорциклогексана в\nприложение А к Конвенции\n,\nпостановляет внести изменения в\nчасть I приложения А к Конвенции\n, с тем чтобы включить в нее альфа-гексахлорциклогексан, добавив следующую строку:\nХимическое вещество\nДеятельность\nКонкретное исключение\nАльфа-гексахлорциклогексан*\nПроизводство\nОтсутствует\nN КАС: 319-84-6\nИспользование\nОтсутствует\nСК-4/11: Включение бета-гексахлорциклогексана\nКонференция Сторон,\nрассмотрев характеристику рисков и оценку регулирования рисков по бета-гексахлорциклогексану, направленные Комитетом по рассмотрению стойких органических загрязнителей,\nпринимая к сведению рекомендацию Комитета по рассмотрению стойких органических загрязнителей относительно включения бета-гексахлорциклогексана в\nприложение А к Конвенции\n,\nпостановляет внести изменения в\nчасть I приложения А к Конвенции\n, с тем чтобы включить в нее бета-гексахлорциклогексан, добавив следующую строку:\nХимическое вещество\nДеятельность\nКонкретное исключение\nБета-гексахлорциклогексан*\nПроизводство\nОтсутствует\nN КАС: 319-85-7\nИспользование\nОтсутствует\nСК-4/12: Включение хлордекона\nКонференция Сторон,\nрассмотрев характеристику рисков и оценку регулирования рисков по хлордекону, направленные Комитетом по рассмотрению стойких органических загрязнителей,\nпринимая к сведению рекомендацию Комитета по рассмотрению стойких органических загрязнителей относительно включения хлордекона в\nприложение А к Конвенции\nбез конкретных исключений,\nпостановляет внести изменения в\nчасть I приложения А к Конвенции\n, с тем чтобы включить в нее хлордекон без конкретных исключений, добавив следующую строку:\nХимическое вещество\nДеятельность\nКонкретное исключение\nХлордекон*\nПроизводство\nОтсутствует\nN КАС: 143-50-0\nИспользование\nОтсутствует\nСК-4/13: Включение гексабромдифенила\nКонференция Сторон,\nрассмотрев характеристику рисков и оценку регулирования рисков по гексабромдифенилу, направленные Комитетом по рассмотрению стойких органических загрязнителей,\nпринимая к сведению рекомендацию Комитета по рассмотрению стойких органических загрязнителей относительно включения гексабромдифенила в\nприложение А к Конвенции\nбез конкретных исключений,\nпостановляет внести изменения в\nчасть I приложения А к Конвенции\n, с тем чтобы включить в нее гексабромдифенил без конкретных исключений, добавив следующую строку:\nХимическое вещество\nДеятельность\nКонкретное исключение\nГексабромдифенил*\nПроизводство\nОтсутствует\nN КАС: 36355-01-8\nИспользование\nОтсутствует\nСК-4/14: Включение гексабромдифенилового эфира и гептабромдифенилового эфира\nКонференция Сторон,\nрассмотрев характеристику рисков и оценку регулирования рисков по коммерческому октабромдифениловому эфиру, направленные Комитетом по рассмотрению стойких органических загрязнителей,\nпринимая к сведению рекомендацию Комитета по рассмотрению стойких органических загрязнителей о включении гексабромдифенилового эфира и гептабромдифенилового эфира в\nприложение А к Конвенции\n,\n1. постановляет внести изменения следующего содержания в\nчасть I приложения А к Конвенции\nдля включения в нее гексабромдифенилового эфира и гептабромдифенилового эфира, как это изложено в пункте 2 настоящего решения, с конкретным исключением для изделий, содержащих гексабромдифениловый эфир и гептабромдифениловый эфир, в соответствии с положениями части IV приложения:\nХимическое вещество\nДеятельность\nКонкретное исключение\nГексабромдифениловый эфир* и\nПроизводство\nОтсутствует\nгептабромдифениловый эфир*\nИспользование\nИзделия в соответствии с положениями части IV настоящего приложения\n2. постановляет также включить следующее определение гексабромдифенилового эфира и гептабромдифенилового эфира в новую часть III приложения А под названием \"Определения\":\nДля целей настоящего приложения:\n\"Гексабромдифениловый эфир и гептабромдифениловый эфир\" означает\n2,2',4,4',5,5'-гексабромдифениловый эфир (БДЭ-153, N КАС: 68631-49-2),\n2,2',4,4',5,6'-гексабромдифениловый эфир (БДЭ-154, N КАС: 207122-15-4),\n2,2',3,3',4,5',6-гептабромдифениловый эфир (БДЭ-175, N КАС: 446255-22-7), 2,2',3,4,4',5',6-гептабромдифениловый эфир\n(БДЭ-183, N КАС: 207122-16-5) и другие гекса- и гептабромдифениловые эфиры, присутствующие в коммерческом октабромдифениловом эфире;\n3. постановляет включить в приложение А новую часть IV следующего содержания:\nЧасть IV\nГексабромдифениловый эфир и гептабромдифениловый эфир\n1. Сторона может разрешить рециркуляцию изделий, которые содержат или могут содержать гексабромдифениловый эфир и гептабромдифениловый эфир, и применение и окончательное удаление изделий, произведенных из рециркулированных материалов, которые содержат или могут содержать гексабромдифениловый эфир и гептабромдифениловый эфир, при условии того, что:\na) рециркуляция и окончательное удаление осуществляются экологически обоснованным образом и не ведут к восстановлению гексабромдифенилового эфира и гептабромдифенилового эфира в целях их повторного использования;\nb) Сторона предпринимает шаги для предотвращения экспорта таких изделий, содержащих уровни/концентрации гексабромдифенилового эфира и гептабромдифенилового эфира, превышающие те, которые разрешены для продажи, применения, импорта или производства этих изделий на территории этой Стороны; и\nc) Сторона уведомляет секретариат о своем намерении воспользоваться этим исключением.\n2. На своем шестом очередном совещании, а затем на каждом втором очередном совещании Конференция Сторон оценивает прогресс, достигнутый Сторонами по реализации своей конечной цели по ликвидации гексабромдифенилового эфира и гептабромдифенилового эфира, содержащихся в изделиях, и рассматривает сохраняющуюся необходимость в этом конкретном исключении. Срок действия настоящего конкретного исключения в любом случае истекает не позднее 2030 года;\n4. постановляет внести изменения в\nчасть I приложения А к Конвенции\n, включив в пункт iv) примечаний после слов \"полихлорированных дифенилов в находящихся в употреблении изделиях в соответствии с положениями части II\" запятую и фразу \"и использования гексабромдифенилового эфира и гептабромдифенилового эфира в соответствии с положениями части IV настоящего приложения\".\nСК-4/15: Включение линдана\nКонференция Сторон,\nрассмотрев характеристику рисков и оценку регулирования рисков по линдану, направленные Комитетом по рассмотрению стойких органических загрязнителей,\nпринимая к сведению рекомендацию Комитета по рассмотрению стойких органических загрязнителей относительно включения линдана в\nприложение А к Конвенции\n,\n1. постановляет внести изменения в\nчасть I приложения А к Конвенции\n, с тем чтобы включить в него линдан с конкретным исключением в отношении применения линдана в качестве фармацевтического средства для лечения педикулеза и чесотки у людей как препарата второй линии, добавив следующую строку:\nХимическое вещество\nДеятельность\nКонкретное исключение\nЛиндан*\nПроизводство\nОтсутствует\nN КАС: 58-89-9\nИспользование\nФармацевтическое средство для лечения педикулеза и чесотки у людей в качестве терапии второй линии\n2. просит секретариат сотрудничать с Всемирной организацией здравоохранения в деле разработки требований к представлению данных и проведению обзора в отношении применения линдана в качестве фармацевтического препарата для лечения педикулеза и чесотки у людей с учетом заключительного положения, содержащегося в оценке регулирования рисков по линдану Комитета по рассмотрению стойких органических загрязнителей, и представить доклад об этом сотрудничестве Конференции Сторон на ее пятом совещании.\nСК-4/16: Включение пентахлорбензола\nКонференция Сторон,\nрассмотрев характеристику рисков, добавление к характеристике рисков и оценку регулирования рисков по пентахлорбензолу, направленные Комитетом по рассмотрению стойких органических загрязнителей,\nпринимая к сведению рекомендацию Комитета по рассмотрению стойких органических загрязнителей относительно включения пентахлорбензола в\nприложение А к Конвенции\nбез конкретных исключений и в приложение С к Конвенции,\n1. постановляет внести изменения в\nчасть I приложения А к Конвенции\n, с тем чтобы включить в нее пентахлорбензол без конкретных исключений, добавив следующую строку:\nХимическое вещество\nДеятельность\nКонкретное исключение\nПентахлорбензол*\nПроизводство\nОтсутствует\nN КАС: 608-93-5\nИспользование\nОтсутствует\n2. постановляет также внести изменения в часть I приложения С к Конвенции, с тем чтобы указать в ней пентахлорбензол, включив пентахлорбензол (ПеХБ) (N КАС: 608-93-5) в таблицу \"Химическое вещество\" после полихлорированных дибензо-\nn\n-диоксинов и дибензофуранов (ПХДД/ПХДФ) и включив \"пентахлорбензол\" в текст первого абзаца части II и части III приложения С после фразы \"полихлорированных дибензо-\nn\n-диоксинов и дибензофуранов\".\nСК-4/17: Включение перфтороктановой сульфоновой кислоты, ее солей и перфтороктанового сульфонилфторида\nКонференция Сторон,\nрассмотрев характеристику рисков, оценку регулирования рисков, а также добавление к оценке регулирования рисков по перфтороктановому сульфонату, направленные Комитетом по рассмотрению стойких органических загрязнителей,\nпринимая к сведению рекомендацию Комитета по рассмотрению стойких органических загрязнителей относительно включения перфтороктановой сульфоновой кислоты, ее солей и перфтороктанового сульфонилфторида в приложение А или приложение В к Конвенции,\n1. постановляет внести изменения в часть I приложения В к Конвенции, с тем чтобы включить в нее перфтороктановую сульфоновую кислоту, ее соли и перфтороктановый сульфонилфторид, добавив следующую строку с указанием приемлемых целей и конкретных исключений:\nХимическое вещество\nДеятельность\nПриемлемая цель или конкретное исключение\nПерфтороктановая сульфоновая кислота (N КАС: 1763-23-1), ее соли\nи перфтороктановый сульфонилфторид (N КАС: 307-35-7)\n________________\nК примеру: перфтороктановый сульфонат калия (N КАС: 2795-39-3); перфтороктановый сульфонат лития (N КАС: 29457-72-5); перфтороктановый сульфонат аммония (N КАС: 29081-56-9); перфтороктановый сульфонат диэтаноламмония (N КАС: 70225-14-8); перфтороктановый сульфонат тетраэтиламмония (N КАС: 56773-42-3); перфтороктановый сульфонат дидецилдиметиламмония (N КАС: 251099-16-8)\nПроизводство\nПриемлемая цель:\nВ соответствии с положениями части III настоящего приложения производство других химических веществ для их использования исключительно в рамках перечисленных ниже видов применения. Производство для видов применения, перечисленных ниже.\nКонкретное исключение:\nСогласно разрешению для Сторон, перечисленных в реестре.\nИспользование\nПриемлемая цель:\nВ соответствии с частью III настоящего приложения для следующих приемлемых целей или в качестве промежуточного продукта при производстве химических веществ для следующих приемлемых целей:\n- воспроизведение фотоизображения\n- фоторезистивные и антиотражающие покрытия для полупроводников\n- реактив для травления полупроводниковых соединений и керамических фильтров\n- авиационные гидравлические жидкости\n- металлопокрытия (твердые металлические покрытия), только в системах с замкнутым циклом\n- некоторые медицинские приборы (например, пленки на основе сополимера тетрафторэтилена (ЭТФЭ) и производство рентгеноконтрастного ЭТФЭ, медицинские приборы для диагностики в искусственных условиях и цветовые фильтры ПЗС\n- огнетушительная пена\n- приманка для борьбы с муравьями-листорезами Atta spp. и Acromyrmex spp.\nКонкретные исключения:\nДля следующих конкретных видов применения или в качестве промежуточного продукта в производстве химических веществ для следующих конкретных видов применения:\n- фотомаски в производстве полупроводников и жидкокристаллических дисплеев (ЖКД)\n- металлопокрытия (твердые металлические покрытия)\n- металлопокрытия (декоративные покрытия)\n- электрические и электронные компоненты некоторых цветных принтеров и цветных копировальных машин\n- инсектициды для борьбы с муравьем огненным импортным красным и термитами\n- применение химических реагентов в нефтедобыче\n- ковровые покрытия\n- кожа и предметы одежды\n- текстиль и обивочные материалы\n- бумага и упаковочные материалы\n- покрытия и присадки к покрытиям\n- резина и пластмассы\n2. постановляет также включить новую часть III в приложение В, озаглавленную \"Перфтороктановая сульфоновая кислота (ПФОС), ее соли и перфтороктановый сульфонилфторид (ПФОСФ)\" следующего содержания:\nЧасть III\nПерфтороктановая сульфоновая кислота, ее соли и перфторактановый сульфонилфторид\n1. Производство и использование перфтороктановой сульфоновой кислоты (ПФОС), ее солей и перфтороктанового сульфонилфторида (ПФОСФ) запрещается всеми Сторонами, кроме как в случаях, предусмотренных в части I настоящего приложения для Сторон, которые не уведомили секретариат о своем намерении производить и/или использовать их для приемлемых целей. Настоящим создается реестр приемлемых целей, который открыт для широкой общественности. Ведение реестра приемлемых целей осуществляется секретариатом. В случае если какая-либо Сторона, не включенная в реестр приемлемых целей, приходит к выводу, что она нуждается в применении ПФОС, ее солей и ПФОСФ для приемлемых целей, перечисленных в части I настоящего приложения, она в кратчайшие сроки уведомляет секретариат в целях незамедлительного включения ее названия в реестр.\n2. Стороны, которые производят и/или используют эти химические вещества, надлежащим образом учитывают руководящие положения, например те, которые изложены в соответствующих разделах общих руководящих указаний, касающихся наилучших имеющихся методов и наилучших видов природоохранной деятельности, приведенных в части V приложения С к Конвенции.\n3. Раз в четыре года каждая Сторона, которая использует и/или производит эти химические вещества, докладывает о прогрессе, достигнутом в деле ликвидации ПФОС, ее солей и ПФОСФ, и представляет информацию о таком прогрессе Конференции Сторон в соответствии со статьей 15 Конвенции.\n4. В целях сокращения и в конечном итоге прекращения производства и/или использования этих химических веществ Конференция Сторон призывает, чтобы:\na) каждая Сторона, использующая эти химические вещества, приняла меры по обеспечению поэтапного прекращения их использования при наличии приемлемых альтернативных веществ или методов;\nb) каждая Сторона, использующая и/или производящая эти химические вещества, разработала и реализовала план действий в качестве составного элемента плана выполнения, указанного в статье 7 Конвенции;\nc) Стороны в рамках своих возможностей содействовали научным исследованиям и разработкам в области безопасных альтернативных химических и нехимических продуктов и технологий, методов и стратегий для Сторон, использующих эти химические вещества, применительно к условиям этих Сторон. Факторы, которые должны учитываться при рассмотрении альтернатив или сочетания альтернатив, включают риски для здоровья человека и последствия таких альтернатив для окружающей среды.\n5. Конференция Сторон оценивает сохраняющуюся необходимость в этих химических веществах для различных приемлемых целей и конкретных исключений на основе имеющейся научной, технической, экологической и экономической информации, включая:\na) информацию, содержащуюся в докладах, указанных в пункте 3;\nb) информацию о производстве и использовании этих химических веществ;\nc) информацию о наличии, приемлемости и реализации альтернатив этим химическим веществам;\nd) информацию о прогрессе в деле создания потенциала стран в области безопасного перехода к применению таких альтернатив.\n6. Упомянутая в предыдущем пункте оценка проводится не позднее 2015 года, а затем раз в четыре года в увязке с очередным совещанием Конференции Сторон.\n7. В силу сложности использования и наличия многочисленных секторов, в которых используются эти химические вещества, могут иметь место другие виды применения этих химических веществ, о которых странам не известно в настоящее время. Сторонам, которым становится известно о других видах применения, настоятельно рекомендуется в кратчайшие сроки проинформировать о них секретариат.\n8. Сторона может в любое время исключить свое название из реестра приемлемых целей, направив секретариату письменное уведомление. Такое исключение вступает в силу с даты, указанной в уведомлении.\n9. К этим химическим веществам не применяются положения примечания iii) в части I приложения В.\nСК-4/18: Включение тетрабромдифенилового эфира и пентабромдифенилового эфира\nКонференция Сторон,\nрассмотрев характеристику рисков и оценку регулирования рисков по коммерческому пентабромдифениловому эфиру, представленные Комитетом по рассмотрению стойких органических загрязнителей,\nпринимая к сведению рекомендацию Комитета по рассмотрению стойких органических загрязнителей относительно включения тетрабромдифенилового эфира и пентабромдифенилового эфира в\nприложение А к Конвенции\n,\n1. постановляет внести изменения в\nчасть I приложения А к Конвенции\n, с тем чтобы включить в нее тетрабромдифениловый эфир и пентабромдифениловый эфир, как это определено в пункте 2 настоящего решения, с конкретным исключением в отношении изделий, содержащих тетрабромдифениловый эфир и пентабромдифениловый эфир в соответствии с положениями части IV приложения, добавив следующую строку:\nХимическое вещество\nДеятельность\nКонкретное исключение\nТетрабромдифениловый эфир*\nПроизводство\nОтсутствует\nи пентабромдифениловый эфир*\nИспользование\nИзделия в соответствии с положениями части IV настоящего приложения\n2. постановляет также включить следующее определение тетрабромдифенилового эфира и пентабромдифенилового эфира в новую часть III приложения А, озаглавленную \"Определения\":\nДля целей настоящего приложения:\n\"Тетрабромдифениловый эфир и пентабромдифениловый эфир\" означает\n2,2',4,4'-тетрабромдифениловый эфир (БДЭ-47, N КАС: 40088-47-9) и 2,2',4,4',5-пентабромдифениловый эфир (БДЭ-99, N КАС: 32534-81-9) и другие тетра- и пентабромдифениловые эфиры, содержащиеся в коммерческом пентабромдифениловом эфире;\n3. постановляет включить в приложение А новую часть IV следующего содержания:\nЧасть IV\nТетрабромдифениловый эфир и пентабромдифениловый эфир\n1. Сторона может разрешить рециркуляцию изделий, которые содержат или могут содержать тетрабромдифениловый эфир и пентабромдифениловый эфир, и применение и окончательное удаление изделий, произведенных из рециркулированных материалов, которые содержат или могут содержать тетрабромдифениловый эфир и пентабромдифениловый эфир, при условии того, что:\na) рециркуляция и окончательное удаление осуществляются экологически обоснованным образом и не ведут к восстановлению тетрабромдифенилового эфира и пентабромдифенилового эфира для целей их повторного использования;\nb) Сторона не позволяет, чтобы это исключение вело к экспорту изделий, содержащих уровни/концентрации тетрабромдифенилового эфира и пентабромдифенилового эфира, превышающие те уровни/концентрации этих веществ, которые разрешается продавать на территории Стороны; и\nc) Сторона уведомляет секретариат о своем намерении воспользоваться этим исключением.\n2. На своем шестом очередном совещании, а затем на каждом втором очередном совещании Конференция Сторон оценивает прогресс, достигнутый Сторонами по реализации своей конечной цели ликвидации тетрабромдифенилового эфира и пентабромдифенилового эфира, содержащихся в изделиях, и рассматривает сохраняющуюся необходимость и этом конкретном исключении. Срок действия настоящего конкретного исключения в любом случае истекает не позднее 2030 года;\n4. постановляет внести изменения в\nчасть I приложения А к Конвенции\n, включив в пункт iv) примечаний после слов \"полихлорированных дифенилов в находящихся в употреблении изделиях в соответствии с положениями части II\" запятую и фразу \"и использования тетрабромдифенилового эфира и пентабромдифенилового эфира в соответствии с положениями части IV настоящего приложения\".\n* * *\nРатифицирована Федеральным Собранием (Федеральный закон от 27 июня 2011 года N 164-ФЗ - \"Бюллетень международных договоров \" N 9 за 2011 год)\nсо следующими заявлениями:\n1) Российская Федерация в соответствии с\nпунктом 2 статьи 18 Конвенции\nзаявляет, что в отношении любого спора, касающегося толкования или применения Конвенции, признает средства урегулирования споров, указанные в\nподпунктах \"a\" и \"b\" пункта 2 статьи 18 Конвенции\n, в качестве обязательных в отношении любой стороны, принимающей на себя такие же обязательства;\n2) Российская Федерация в соответствии с\nпунктом 4 статьи 25 Конвенции\nзаявляет о том, что любая поправка к\nприложению А\n,\nВ\nили\nС\nвступает в силу для Российской Федерации лишь после сдачи на хранение ее документа о ратификации, принятии, одобрении такой поправки или присоединении к ней.\nКонвенция и поправки вступили в силу для Российской Федерации 15 ноября 2011 года.\nРедакция документа с учетом\nизменений и дополнений подготовлена\nАО \"Кодекс\"\nСтокгольмская конвенция о стойких органических загрязнителях (с изменениями на 10 мая 2019 года) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Дополнительную информацию см. в ярлыке\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}