{
    "document_title": "\n \t\t\t \n\t\t\t \tСтатистическая отчетность по форме N 2-ТП (отходы)\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Статистическая отчетность по форме N 2-ТП (отходы)\nСтатистическая отчетность по форме N 2-ТП (отходы)\nСправка для эколога\nСтраница\nМатериал актуален на 29.07.2024\nСтатистическая отчетность по форме N 2-ТП (отходы)\n-\nОбщие положения\n-\nСроки и порядок представления формы N 2-ТП (отходы), формирование в ЛКП\n-\nЗаполнение отчета по форме N 2-ТП (отходы)\n-\nКорректировка статистических данных\nПроизводственная деятельность неразрывно связана с образованием отходов. К деятельности в области обращения с отходами природоохранным законодательством РФ предъявляются определенные требования.\nОдним из таких требований является предоставление статистической отчетности по\nформе N 2-ТП (отходы)\n.\nХозяйствующие субъекты, осуществляющие деятельность в области обращения с отходами, обязаны вести статистический учет в области обращения с отходами. Вести первичный учет отходов необходимо для осуществления расчета платежей, заполнения годовых отчетностей и пр. (\nст.19 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\"\n).\nВнимание!\nСтатистическую отчетность по\nформе 2-ТП (отходы)\nпредоставляют все хозяйствующие субъекты, осуществляющие деятельность по обращению с отходами в независимости от категории негативного воздействия на окружающую среду.\nДополнительная информация\nПодробнее об учете отходов см.\nПорядок учета в области обращения с отходами производства и потребления\n.\nИнформация, изложенная в справке, поможет вам:\n- составить и предоставить отчетность по\nформе N 2-ТП (отходы)\nв соответствии с действующими требованиями;\n- избежать штрафов за не надлежащее представление (непредставление) отчетности.\nШтраф!\nНепредставление респондентами субъектам официального статистического учета первичных статистических данных в установленном порядке или несвоевременное предоставление этих данных либо предоставление недостоверных первичных статистических данных влечет наложение административного штрафа (\nч.1 ст.13.19 КоАП РФ\n):\n- на должностных лиц в размере от 10 000 до 20 000 руб.;\n- на юридических лиц - от 20 000 до 70 000 руб.\nПовторное совершение административного правонарушения, предусмотренного\nч.1 ст.13.19 КоАП РФ\n, влечет наложение административного штрафа (\nч.2 ст.13.19 КоАП РФ\n):\n- на должностных лиц в размере от 30 000 до 50 000 руб.;\n- на юридических лиц - от 100 000 до 150 000 руб.\nОбщие положения\nВнимание!\nС отчета за 2020 год при заполнении\nформы 2-ТП (отходы)\nнеобходимо руководствоваться требованиями\nПриказа Росстата от 09.10.2020 N 627\n, которым утверждены:\n- Форма федерального статистического наблюдения\nN 2-ТП (отходы) \"Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления\"\n(далее - Форма);\n-\nУказания по ее заполнению\n(далее - Указания).\nВ порядке ведения статистического учета природопользователи заполняют\nформу отчетности N 2-ТП (отходы)\n.\nСтатистическую отчетность по\nформе N 2-ТП (отходы)\nпредоставляют (\nп.2 Указаний\n):\n- юридические лица и индивидуальные предприниматели, осуществляющие деятельность по обращению с отходами производства и потребления;\n- региональные операторы по обращению с твердыми коммунальными отходами (далее - ТКО);\n- операторы по обращению с ТКО.\nПри наличии у юридического лица обособленных подразделений\nформа N 2-ТП (отходы)\nзаполняется как по каждому обособленному подразделению, так и по юридическому лицу без этих обособленных подразделений.\nВнимание!\nОтчетность по\nформе N 2-ТП (отходы)\nне предоставляют хозяйствующие субъекты, относящиеся к субъектам малого и среднего предпринимательства (далее - СМСП), при одновременном выполнении следующих условий (\nп.2 Указаний\n):\n- образуются только ТКО массой менее 0,1 тонны;\n- заключен договор с региональным оператором по обращению с ТКО;\n- не осуществляется деятельность в области обращения с отходами производства и потребления (обработка, утилизация, обезвреживание, размещение отходов).\nЮридические лица и индивидуальные предприниматели, не относящиеся к СМСП, обследуются в сплошном порядке (\nп.2 Указаний\n).\nМнение эксперта\nСчитаем, что норма законодательства о том, что хозяйствующие субъекты, не относящиеся к СМСП, обследуются в сплошном порядке не говорит о том, что СМСП освобождены от сдачи\nотчетности 2-ТП (отходы)\n. От сдачи\nотчетности 2-ТП (отходы)\nосвобождены только СМСП, которые попадают под исключения (в отношении которых выполняются три условия по обращению с ТКО).\nПо нашему мнению, данная норма\nУказаний\nпоказывает на то, что сданные СМСП\nотчеты 2-ТП (отходы)\nпроверяются выборочно.\nЗаполненный отчет по\nформе 2-ТП (отходы)\nпредоставляется хозяйствующими субъектами в территориальные органы Росприроднадзора по месту своего нахождения (\nп.2 Указаний\n).\nОтчет по\nформе 2-ТП (отходы)\nсоставляется на основании (\nп.5 Указаний\n):\n- данных учета образовавшихся, использованных, обезвреженных, переданных другим лицам или полученных от других лиц, размещенных отходов;\n- паспортов отходов I - IV класса опасности;\n- материалов обоснования отнесения отходов к классу опасности для окружающей среды.\nВнимание!\nУчету подлежат все виды отходов производства и потребления, находящиеся в обращении у хозяйствующего субъекта, кроме медицинских, биологических и радиоактивных отходов (\nп.4 Указаний\n).\nСроки и порядок представления формы N 2-ТП (отходы), формирование в ЛКП\nСобственник отходов обязан представить заполненную форму статистического наблюдения\nN 2-ТП (отходы)\nв срок до\n1 февраля\nгода, следующего за отчетным, в территориальный орган Росприроднадзора в субъекте РФ по месту своего нахождения (согласно титульному листу\nФормы\n).\nВ настоящее время подача отчета по форме 2-ТП (отходы) осуществляется через\nЛичный кабинет природопользователя\n(далее - ЛКП).\nДополнительная информация:\nДля вас доступна\nинструкция Росприроднадзора по формированию отчета по форме 2-ТП (отходы) через ЛКП\n.\nПодробная информация о работе с ЛКП содержится в справочном материале\n\"Личный кабинет природопользователя\"\n.\nЗаполнение отчета по форме N 2-ТП (отходы)\nОригиналы форм:\n-\nСведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления (форма 2-ТП (отходы))\n.\nПри заполнении отчета по\nформе N 2-ТП (отходы)\nвсе сведения об отходах отражаются отдельно по каждому виду отхода с указанием кода по\nФедеральному классификационному каталогу отходов\n, утвержденному\nПриказом Росприроднадзора от 22.05.2017 N 242\n, в последовательности, начиная с I класса опасности по V класс опасности включительно (\nп.6 Указаний\n).\nВ\nформе N 2-ТП (отходы)\nпредставлены три раздела:\n- \"Раздел I. Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления; сведения об образовании и передаче ТКО региональному оператору\";\n- \"Раздел II. Сведения об образовании, обработке, утилизации, обезвреживании, размещении отходов производства и потребления, представляемые региональными операторами, осуществляющими деятельность с ТКО\";\n- \"Раздел III. Сведения об эксплуатируемых объектах размещения отходов\".\nРаздел I\nформы 2-ТП (отходы)\nзаполняют:\n- хозяйствующие субъекты, осуществляющие деятельность по обращению с отходами производства и потребления;\n- региональные операторы;\n- операторы по обращению с ТКО.\nВнимание!\nОператоры по обращению с ТКО заполняют информацию в отношении ТКО, представленную в графах 1, 2, 14, 29, а также в графе 28 Раздела I в случае наличия в их собственности или на ином законном основании объекта размещения отходов, расположенного (\nп.10 Указаний\n):\n- в границах земельного участка, на территории которого образуются такие ТКО;\n- или на смежном земельном участке по отношению к земельному участку, на территории которого образуются такие ТКО.\nВ каждой заполняемой строке\nформы 2-ТП (отходы)\nв графах с 1 по 29 Раздела I проставляются сведения о массе отходов, в отношении которых произведена операция согласно наименованию графы. В случае если операция не производилась, отражается 0. Подробные указания по заполнению каждой графы установлены\nп.12 Указаний\n.\nРаздел II Формы заполняют (\nп.13 Указаний\n):\n- региональные операторы по обращению с ТКО;\n- операторы в субъекте РФ, в котором не выбран региональный оператор и (или) региональный оператор не осуществляет деятельность;\n- юридические лица с собственными объектами размещения ТКО (которые вправе не заключать договор с региональным оператором в соответствии с требованиями законодательства);\n- оператор, осуществляющий обработку ТКО и не передающий отходы после обработки ТКО региональному оператору.\nВ каждой заполняемой строке\nФормы\nв графах с 1 по 29 Раздела II проставляются сведения о массе отходов, в отношении которых произведена операция согласно наименованию графы. В случае если операция не производилась, отражается 0. Разъяснения для заполнения каждой графы Раздела II представлены в\nп.17 Указаний\n.\nВнимание!\nОсобые условия заполнения граф Раздела II предусмотрены для:\n- операторов, осуществляющих обработку ТКО и не передающих отходы после обработки ТКО региональному оператору (\nп.14 Указаний\n);\n- региональных операторов по обращению с ТКО (\nп.15 Указаний\n);\n- операторов в субъекте РФ, в котором не выбран региональный оператор и (или) региональный оператор не осуществляет деятельность (\nп.15 Указаний\n).\nВсе показатели, характеризующие количество отходов, отражаются в отчете по массе отхода в тоннах и округляются (\nп.7 Указаний\n):\n- с точностью до одного знака после запятой - для отходов IV и V классов опасности;\n- с точностью до трех знаков после запятой (т.е. с точностью до килограмма) - для отходов I, II и III классов опасности.\nДля перевода количественных характеристик ТКО из объемных величин в количественные (масса, тонны) можно руководствоваться\nПравилами коммерческого учета объема и (или) массы твердых коммунальных отходов\n, утвержденными\nПостановлением Правительства РФ от 03.06.2016 N 505\n.\nРаздел III Формы заполняют (\nп.18 Указаний\n):\n- хозяйствующие субъекты, осуществляющие деятельность в области обращения с отходами производства и потребления;\n- региональные операторы по обращению с ТКО;\n- операторы в субъекте РФ, в котором не выбран региональный оператор и (или) региональный оператор не осуществляет деятельность;\n- операторы по объектам, расположенным на территории муниципального образования.\nВ Разделе III\nформы N 2-ТП (отходы)\nсправочно указывается информация об эксплуатируемых объектах размещения отходов. Детальные указания по заполнению Раздела III Формы установлены\nп.19 Указаний\n.\nПри составлении отчета по\nформе N 2-ТП (отходы)\nзаполняется необходимое количество бланков, при этом в верхней правой части бланка проставляется номер листа по порядку (\nп.8 Указаний\n).\nКорректировка статистических данных\nРеспонденты, предоставившие недостоверные первичные статистические данные, могут в течение 3 дней после обнаружения ошибки предоставить субъектам официального статистического учета исправленные данные с сопроводительным письмом.\nСопроводительное письмо должно (\nп.6 Положения об условиях предоставления в обязательном порядке первичных статистических данных и административных данных субъектам официального статистического учета\n, утвержденного\nПостановлением Правительства РФ от 18.08.2008 N 620\n):\n- содержать обоснования для внесения исправлений или необходимые пояснения;\n- быть подписано должностным лицом, уполномоченным предоставлять\nотчет 2-ТП (отходы)\nот имени юридического лица.\nСтатистическая отчетность по форме N 2-ТП (отходы) (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nИС «Техэксперт: 6 поколение» Интранет"
}