{
    "document_title": "\n \t\t\t \n\t\t\t \tТребования к накоплению отхода \"Смесь неорганических кислот при технических испытаниях и измерениях\"\n\t\t\t \n\t\t\t \n \t\t",
    "content": "Требования к накоплению отхода \"Смесь неорганических кислот при технических испытаниях и измерениях\"\nТребования к накоплению отхода \"Смесь неорганических кислот при технических испытаниях и измерениях\"\nКонсультация, 2024 год\nСтраница\nТребования к накоплению отхода \"Смесь неорганических кислот при технических испытаниях и измерениях\"\nВопрос:\nКакие требования предъявляются к местам временного накопления отхода (складу) с кодом\nФККО\n9 41 329 01 102 \"Смесь неорганических кислот при технических испытаниях и измерениях\" (азотная, соляная, ортофосфорная; 200 кг в год)?\nОтвет:\nДанный отход возможно накапливать в индивидуальной и (или) транспортной упаковке, обеспечивающей его сохранность.\nНакопление этого отхода допускается в местах накопления отходов, соответствующих требованиям законодательства в области санитарно-эпидемиологического благополучия населения, экологического законодательства, промышленной безопасности и охраны труда. Более подробно в обосновании.\nОбоснование:\nСогласно\nст. 13_4 Федерального закона от 24.06.1998 N 89-ФЗ \"Об отходах производства и потребления\"\n(далее -\nФедеральный закон от 24.06.1998 N 89-ФЗ\n), накопление отходов допускается только в местах (на площадках) накопления отходов, соответствующих требованиям законодательства в области санитарно-эпидемиологического благополучия населения и иного законодательства РФ.\nНакопление отходов может осуществляться путем их раздельного складирования по видам отходов, группам отходов, группам однородных отходов (раздельное накопление).\nПри обращении с группами однородных отходов I - V классов опасности должны соблюдаться требования, установленные федеральным органом исполнительной власти, осуществляющим государственное регулирование в области охраны окружающей среды (\nп.4 ст.14 Федерального закона от 24.06.1998 N 89-ФЗ\n).\nДействующие санитарные требования к накоплению опасных отходов установлены в\nп. 212\n-\n225 СанПиН 2.1.3684-21 \"Санитарно-эпидемиологические требования к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий\"\n(далее -\nСанПиН 2.1.3684-21\n):\n- при организации обращения с отходами должна, в том числе, учитываться степень опасности для здоровья населения и среды обитания человека;\n- хранение сыпучих и летучих отходов в открытом виде не допускается, мелкодисперсные отходы можно хранить при применении средств пылеподавления;\n- условия накопления определяются классом опасности отходов в соответствии с природоохранной классификацией;\n- накопление отходов отходов II класса опасности - в надежно закрытой таре (полиэтиленовых мешках, пластиковых пакетах);\n- тара для селективного сбора и накопления отдельных разновидностей отходов должна иметь маркировку;\n- требования к открытым площадкам (при накоплении в негерметичной таре): должны располагаться по отношению к жилой застройке в соответствии с требованиями к санитарно-защитной зоне; должно быть укрытие или навес, поверхность должна иметь твердое покрытие, должна быть обустроена ливневая канализация за исключением накопления отходов в водонепроницаемой таре;\n- критериями предельного накопления промышленных отходов на территории промышленной организации является содержание специфических для данного отхода вредных веществ в воздухе закрытых помещений на уровне до 2 м, которое не должно быть выше 30% от ПДК соответствующих веществ в воздухе рабочей зоны, по результатам измерений, проводимых по мере накопления отходов, но не реже 1 раза в 6 месяцев. При превышении этого критерия, отходы подлежат немедленному вывозу.\nСледует отметить, что отдельного нормативного правового акта устанавливающего требования к накоплению отходов смесей неорганических кислот при технических испытаниях и измерениях действующее природоохранное законодательство не содержит.\nОрганизация накопления отходов должна осуществляться с учетом условий дальнейшей передачи данных видов отходов специализированным организациям в целях обращения с ними.\nТара и упаковка должны быть прочными, исправными, полностью предотвращать утечку отходов, обеспечивать их сохранность при хранении. Тара должна быть изготовлена из материала, устойчивого к воздействию данного вида отхода и его отдельных компонентов, к воздействию атмосферных осадков, перепадов температур и прямых солнечных лучей.\nВременное накопление отходов производства и потребления на открытой площадке не должно приводить к химическому и (или) биологическому загрязнению, а также захламлению почв на прилегающих территориях, обязательно должны быть установлены навес или укрытия.\nТакже необходимо учитывать требования пожарной и промышленной безопасности. В частности, возможно принять во внимание\nПравила безопасности химически опасных производственных объектов\n(далее -\nПравила\n), утвержденные\nПриказом Ростехнадзора от 07.12.2020 N 500\n, содержащие требования к хранению кислот. Например, производственное помещение, предназначенное для хранения кислот, может быть оборудовано общеобменной вентиляцией (\nп.269 Правил\n).\nКроме того, емкости для хранения кислот и щелочей должны быть оснащены средствами измерений, контроля и регулирования уровня этих жидкостей с сигнализацией предельных значений уровня и средствами автоматического отключения их подачи в емкости при достижении заданного предельного уровня или другими средствами, исключающими возможность перелива (\nп.255 Правил\n).\nПомимо этого, требования к хранению отходов кислот могут содержаться в отраслевых нормах и нормах по охране труда. Например, согласно\nп.207 Правил по охране труда при нанесении металлопокрытий\n, утвержденных\nПриказом Минтруда России от 12.11.2020 N 776н\n, допускается хранение кислоты в бутылях и других закрытых емкостях на открытых площадках, защищенных от воздействия атмосферных осадков и оборудованных ограждениями, исключающими вход на площадки посторонних лиц.\nСлужба поддержки пользователей систем \"Кодекс\"/\"Техэксперт\"\nЭксперт\nТеремязева Винэта Борисовна\nТребования к накоплению отхода \"Смесь неорганических кислот при технических испытаниях и измерениях\" (Источник: ИСС \"ТЕХЭКСПЕРТ\")\nВнимание! Настоящий материал является ответом на частный запрос и может утратить актуальность в связи с изменением законодательства. См. ярлык\n\"Примечания\"\nИС «Техэксперт: 6 поколение» Интранет"
}